{"rating": 3.8, "description": "Claude Bukowski leaves the family ranch in Oklahoma for New York where he is rapidly embraced into the hippie group of youngsters led by Berger, yet he's already been drafted. He soon falls in love with Sheila Franklin, a rich girl but still a rebel inside.", "spoiler_reviews": [{"rating": 4.5, "content": "Like in a circle the movie leads back to its point of departure, the image of the cranes that are crossing a Muscovite sky. They represent the freedom to realize your life as you wish, in order to aspire the greatest possible fulfilment.<br /><br />In the beginning Veronica and Boris experience such a promise of happiness, and their eyes follow the path of the cranes in exhilaration. It seems as if they might be able to live according to their dreams.<br /><br />But Man is not a bird. Life draws up its own rules, from which no human can escape and which we cannot change - not even by making a supreme effort. War breaks out, and without much hesitation Boris signs up for the front in order to fulfil his patriotic duty. He cannot even say good-bye to Veronica, for she arrives late at the assembly point from which the soldiers are sent away. Surrounded by a jubilant crowd all her attempts to attract Boris' attention must inevitably fail.<br /><br />Boris eventually gets killed in war, without Veronica learning about it for the moment. His brother Mark, a vigorous musician, who obtained the exemption from military service by corruption, is eager to take his place. Veronica initially resists, but in a frightful night of bombing she finally falls victim to his charms. A marriage takes place, which is never accepted by the family.<br /><br />Soon feelings of guilt seize hold of Veronica and she realizes that Boris' return is the one and only thing she actually longs for. She therefore eases her bad conscience and despair by the self-sacrificing work in a field hospital.<br /><br />When war finally is over, once again a crowd of enthusiastic people gathers in order to cheer the victorious soldiers. Again Veronica is among them, forcing her way through a wall of bodies. In her hand she is carrying a bunch of flowers, until she finally has to give it away to complete strangers, for one of the homecomers has just dashed her hopes by confirming the sad certainty of Boris' death.<br /><br />Once again the cranes invade the sky, drawing their wayward lines. But now Veronica is watching them on her own, and the look in her eyes is a different one. She has had to accept the impossibility to live according to preconceived plans, to follow the guidelines of your dreams. For all humans are nothing but helpless puppets hanging on the inscrutable strings of fate.<br /><br />"}, {"rating": 3.5, "content": "It's not difficult, after watching this film, to see why post-silent Soviet cinema is held in such little critical esteem. Don't get me wrong. THE CRANES ARE FLYING is, for the first half at least, supremely entertaining, boasting a lightness of touch completely unexpected from its country of origin; a fresh, brisk, spacious technique that eventually irritates as much as it initially charms; two stunning subjective set-pieces; and a romantic verve that flirts with, but never quite topples into, Lelouch territory. It's just that , in its subsuming of vast social, national and world events to a love affair, it is essentially no different from a conventional Hollywood movie.<br /><br />Of course, in a Soviet Union that emphasised the state above all else, and in an era (World War Two) that suppressed individualism and liberty to uphold murderous symbolism, this foregrounding of two appealing young lovers is a relief. And the thematic similarities - all consuming love rent apart by war - with two of the most wonderful of all films (SEVENTH HEAVEN, LES PARAPLUIES DE CHERBOURG) also adds to its potential loveability.<br /><br />The story is simple enough. Boris, a young factory worker from a bright medical and artistic family, and Veronika, a student, conduct a breezy relationship at night, their only free time. Boris's cousin Mark, a composer, also has eyes on Veronika. When the Nazis invade Russia, Boris secretly volunteers, to the chagrin of his family and lover. He promises to write to Veronika, but never does, thinking maybe she hasn't bothered to see him off, or perhaps the mail is simply unreliable. Veronika's parents die during an air raid, and she moves in with Boris's family, helping out at the hospital where his father tends wounded soldiers.<br /><br />Distressed by Boris's silence, Veronika is also assailed by the attentions of Mark, who has gained exemption from military duty by bribing a local official. She is eventually worn down, and marries him, to the disapproval of her adopted family. Boris, meanwhile, is killed in action. Veronika, disgusted with herself and an adulterous Mark, refuses to believe this, and awaits his return, fostering a young orphan bearing his name.<br /><br />The title refers to the birds the couple see at the height of their love, symbolic perhaps of its transcendant, epiphanical power. But this is illusory - the cranes fly in a V formation, and this shape pervades the entire film, through the geometric shapes of buildings, interiors, exteriors, groupings of people, composition, camera angles, the heroine's name - or by editing in which feet walking southwest in one story are met by feet walking southeast in another. <br /><br />This serves to fatally trap the lovers who have no control over their destinies, and also suggest the Stalinist power that is never, specifically, mentioned in the film. Although the pair seem to be free in space, whether literally in an unpeopled environment, or privileged in generous close-ups, they are always ironised, minimised, torn apart - by circumstances, families, by crowds (see the brilliant, if obvious, sequences where Veronika is engulfed by tanks, or the pair fail to meet in a huge crowd), or simply by the film's structure, which is constantly distancing, through paralellism, their closeness. Although at the beginning, the lightness and brightness of style suggest a beautiful romantic idyll, it is constantly being broken by strange edits or camera angles of distracting snatches of music.<br /><br />What is most remarkable is how these blocks to romance are achieved by abstracting rather than emphasising historical forces. The whole film, but especially the war itself, is strangely unreal and dreamlike, we are never shown its harsh, brutal actuality, just its effects on the lovers. In fact, it is transformed into a majestic spectacle, devoid of nasty Germans. <br /><br />On the home front, the air raids create delicious effects of light and shade, or ruins of almost Gothic decadence. In the bunker, the threat to the Soviet empire is less important than Boris's perceived indifference. The empty, oneiric Moscow spaces the lovers initially, than Veronika with her mother, walk though are less actual locations than emotional spaces. <br /><br />When Mark tries to force himself on Veronika, the air raid is less a destructive reality than a symbolic release of sexual and emotional frustrations. This is a brilliant sequence, filmed with silent, Expressionistic terror, in which the screen seems to burst with hysteria and violence, all the more compelling for the earlier scenes' wistful gentleness.<br /><br />It's not much different at the front either, where fights over girls' honour are more urgent than tactics, Nazis or despair. The movement of Boris and his wounded comrade into a final space is a further abstracting of the experience of war, its setting in a forest giving it a sexual dynamic; and Boris' final, pre-death flashback is an extraordinary mixture of dream-wish fulfillment and heightened anxiety, in which what is wished for becomes menacing and grotesque.<br /><br />From this point on the film becomes a little less interesting, slightly more obvious. One more grasp for Expressionist overload - Veronika's attempted suicide and her rescuing the infant - is clumsily handled; and her sombre guilt casts a paralysing shadow over the whole film. The use of deep focus, at first ravishing, soon becomes wearing, devoid as it is of any of the moral force or meaning Welles brought to its use in CITIZEN KANE. After what seems a quietly sly critique of totalitarianism in favour of the individual is cruelly betrayed at the end, when individual suffering, as so often in Russian art, transmutes into symbolic (i.e. sexless, dehumanised) hope. A pity."}, {"rating": 5.0, "content": "Unlike the many who have posted here, I'm not movie literate. I stumbled across this movie by accident (channel surfing), and couldn't surf away. This is a truly incredible movie, worthy of all the praise the critics and those on this site have heaped on it. The actors are terrific. Tatiana is beautiful and innocent. Her fiancé Boris is sweet and patriotic. You couldn't help but feel Boris' father's exasperation and sorrow as he upbraids his son for such foolishness as volunteering to serve in the great war.<br /><br />Others have summarized the movie so well, so I'll just mention a couple of scenes that moved me the most. When Boris' brother reveals to his family that he has broken trust with his brother and \"has to marry\" Tatiana, Tatiana's twisted mouth shows her revulsion at this betrayal (even though her part in the unfaithfulness might have been through rape). You fear that the rest of the movie might right this wrong by visiting just destruction on Tatiana and the brother, or worse, show Tatiana destroyed by an immoral descent into cigarette smoking decadence. Since this isn't \"French existential cinema\", the latter doesn't happen. Thankfully! <br /><br />Another scene that tears at your heart is when the unnamed \"musician\" soldier who was saved by Boris returns to tell Boris' father of the death of his son. He unwittingly breaks the news to Tatiana. I can't describe the sorrow of this scene... Still,Tatiana finds finds a straw to grab and hope that Boris will yet come home. The musician actually never saw Boris buried, after all.<br /><br />I won't mention more scenes, but do want to observe that the touches of Soviet political correctness didn't detract at all from the film. Boris' brother is revealed as the piano playing anti-soviet slacker that someone who steals his brother's wife-to-be would have to be. No doubt he gets at least a \"tenner\" at the conclusion of the film! The ending, when Tatiana finally learns for certain that Boris is dead, still manages to end with cheerfully and full of hope for the future. You don't even want to imagine the tears and catharsis that must have swept through the theater when survivors of that war, with their own losses in mind, first saw this movie.<br /><br />Incredible. Go see it."}, {"rating": 4.5, "content": "The aftermath of World War Two almost resulted in the death of Soviet cinema. In the early years of the 1950s, film production came close to a complete standstill {a mere nine feature-films were released in 1951}, and the work of all filmmakers was closely monitored, and often censored, by the government. Following the death of Joseph Stalin in 1953, filmmakers were given greater artistic freedom with their pictures, though many remained reluctant to challenge the heroic, optimistic and propagandistic stance towards warfare that had been prevalent in previous years. It wasn't until 1957 that director Mikhail Kalatozov and writer Viktor Rozov became bold enough to produce what is widely-considered the first post-Stalin Soviet masterpiece, 'Letyat zhuravli / The Cranes are Flying,' one of the finest depictions of war I've seen from any country or time period. Not only was the film lauded for its artistic brilliance in the Soviet Union, but international recognition was soon to follow, and Kalatozov's film was honoured with the Palm d'Or at the 1958 Cannes Film Festival.<br /><br />'The Cranes are Flying' is both an invigorating visual feast and an audacious, humanistic portrayal of war. Unlike many Soviet war-themed films of the time, it was less constrained by the archetypal figure of the traditional war-time hero, and more concerned with the futility, brutality and, indeed, the inevitability of conflict. Love, as a cinematic concept, is too-often idealised as a notion that somehow conquers all and endures endless hardship, and yet the reality is substantially less romantic. In the film, two lovers, Veronika (Tatyana Samojlova) and Boris (Aleksey Batalov), separated by the advent of the WWII {widely known in the Soviet Union as the Great Patriotic War, 1941-1945}, pledge to marry after the war, but tragedy denies the couple their wish. Driven to betrayal by the unending torment and uncertainty of waiting, Veronika agrees to wed Boris' cousin, Mark (Aleksandr Shvorin), a handsome but unworthy youth. The film may conclude with the proud victory of the Soviets, and a patriotic flag-waving parade, but the optimism of this sequence is overwhelmingly eclipsed by the bittersweet tragedy of our young female protagonist, who wanders soullessly through the celebrating crowds.<br /><br />Perhaps the most remarkable feature of 'The Cranes are Flying' is Sergei Urusevsky's inspired and dynamic hand-held cinematography, which realistically and dizzily captures the chaos and confusion of war, not necessarily in the hail of gunfire and the cries of dying comrades {in fact, only one of the film's sequences joins Boris on the Eastern Front}, but from the perspective of the family and friends who are left behind. In one particularly impressive, oft-cited long shot, the camera follows Veronika as she frantically searches for Boris in a crowd of departing recruits and their families. The hand-held camera smoothly follows the girl off a bus, jostles through the crowd alongside her - capturing momentary snippets of loved ones saying farewell to their sons and husbands - before unexpectedly craning above the crowd as Veronika disappears into the dust of a passing squadron of army tanks, a breathtaking movement that offers scope and urgency to the dramatic episode. Urusevsky first acquired his filming experience as a military cameraman during the war, and obviously fell in love with the storytelling possibilities of hand-held photography: \"The camera,\" he once declared, \"can express what the actor is unable to portray: his inner sensations. The cameraman must act with the actors.\""}, {"rating": 5.0, "content": "This movie won a special award at Cannes for its acting and it's not difficult to see why. (A few spoilers - but for the ending, you'll have to watch the movie!) A simple story - in Moscow on the eve of war between Russia and Germany in WW II Veronika (Tatiana Samoilova) is in love with Boris (Aleksei Batalov) but they have a spat when she learns that he has enlisted in the army. Boris leaves for the front before Veronika can tell him she loves him. Boris is shot but his ultimate fate remains unknown to Veronika or his family. Mark, Boris' cousin, rapes Veronika who feels obligated to marry him. Degraded and demeaned by the cowardly Mark, Veronika clings to the hope that someday Boris will return. Superb camera-work and wonderful set pieces by director Kalatozov. (For anyone interested in film technique another movie by Kalatozov, I AM CUBA, has at least two superb set pieces - one of them a long tracking shot that begins with a funeral procession through the streets of Havana, rises two stories to a cigar factory, tracks though the window and follows the procession down a long, long avenue - all without a cut.) Superb acting, particularly by Samoilova and Vasili Merkuryev (as Boris' uncle) that is made all the more poignant by sheer understatement. A devastatingly romantic movie with a heart-stopping performance by Samoilova. (This movie is frequently linked with the other Russian classic Ballad Of A Soldier.)"}, {"rating": 1.0, "content": "***May contain spoilers***<br /><br />I had very high expectations for this film, based on the trailer. I knew a bit about the real Ed Gein, so I figured this was a medium-budget Hollywood version of the real events. Man was I wrong.<br /><br />First, the writing apparently came from an eight-grader who barely knew anything about Ed's history and cranked out the script in about 20 minutes. The movie completely passes over the most interesting facets of Ed and his relationship with his mother (not to mention what the real police found in his house) and decides to focus primarily on the young deputy who looks like he just wandered onto the set. Likewise, all of the male characters seem to be ad-libbing their dialog throughout the entire movie. I'm not exaggerating.<br /><br />Don't even get me started with the historical goofs in this movie. Seriously, who the hell directed this? This movie is supposed to take place around 1957, but the cops are carrying modern side-handled batons, some of the stuff in the hardware store look like they came from Lowes, and when the cop gets to a payphone he dials 9-1-1 (didn't exist back then). Also, Ed was a small guy, scary like Anthony Perkins' character in Psycho (who was supposedly based on real-life Ed), not this burly dude who ended up looking way too much like the bad guy in Men In Black.<br /><br />Another thing that really bugged me was the appearance that the makers of this film shot the whole thing in an abandoned, 3 building set. Because of the \"clever\" camera angles, you never see any actual town, and the interior of the sets looked like old, long-abandoned shacks. Pop a cash register on a saw-horse and bam!--instant hardware store.<br /><br />I'm usually pretty forgiving of low-budget horror films, but this one just begs for it. All you had to do was include most of the real events (even embellish them!), pay five good actors instead of 15 crappy ones, and for Pete's sake take 5 minutes and think about the time period once in a while. My advice: Google Ed Gein, you'll be far more entertained."}, {"rating": 1.5, "content": "I just don't get these reviews! I can't help thinking they are written by the sort of L.O.G fan who would worship anything they ever do without questioning whether it is actually any good.<br /><br />I'm a massive fan of the programme but thought this film was a pointless project. I could forgive the ridiculous plot if I had come out of the cinema having laughed more than twice. At one point, I thought it might just me before I realised hardly any laughs were minting from the rest of audience.<br /><br />I wasn't expecting much of a plot (very few TV comedies stand up to being stretched over 90 minutes) but thought the odd bit of classic L.O.G dialogue or visual joke (like at the start of each programme) would carry a film. After 5 minutes of the 17th Century plot, I was begging for it to end (little did I know it would carry on for the rest of the film). It just wasn't funny.<br /><br />I was just massively disappointed and can't see history being too kind to it, even if a few die-hard fans write enthusiastic reviews."}, {"rating": 0.5, "content": "please re-watch all 3 series and do not go see this movie, the trailer is completely misleading and the 3 weakest characters in the series stretch a badly thought out 25min TV episode into the most painful 2hrs of my life, truly an awful film. tubbs and edward are in it for a few mins, micky has 1 line, and her lipp just reels out the same tired old puns, also mr briss's accent just changes about 5 times in the film tons of badly acted extras, and really a few laughs that they seem to recycle for 2 hrs i honestly feel this series has been completely ruined by this god-awful piece of crap..........batman and robin all is forgiven"}, {"rating": 0.5, "content": "very disappointing and incoherent - every now and then a germ of an idea would develop and be discarded in the next line - it had the feel of a film that had been cut and re-cut to try and make it work - I was bored and distracted all the way through, and I'm speaking as a huge fan of the series. Many of the jokes were unoriginal and tired, The medieval section went on far too long and the quality of acting was very poor - some on the tiny guest spots, like Simon Peg and Liam Cunningham did more in their alloted 30 secs than the main cast did in 90 Min's.<br /><br />It's a shame, really.<br /><br />The only really interesting thing was getting a look inside the little shed on Soho Square - which is something everyone who is ever in that part of London wonders about."}, {"rating": 0.5, "content": "This review took longer to write than I took to watch this film. It's just plain bad. The plot is terrible in comparison to the TV shows. It is flat, unfunny and boring.<br /><br />It is clear that the LoG ran out of ideas long before this film was green lit. Viewers should read this as an example of not knowing when to stop.<br /><br />Bad editing, bad music, bad acting. Zero dynamism, zilch chemistry.<br /><br />A film that doesn't know what it is, made without any love to some mysterious end that leaves you depressed and feeling kind of angry that so much money was wasted.<br /><br />The LoG obviously were made an offer they couldn't refuse, or perhaps their egos have simply got the better of them. It's a bleak marketing push that perhaps would have been better when the LoG were fresher and more inspired.<br /><br />I however, did know when to stop, and did.<br /><br />Please! Someone try to convince me of this film's finer points!"}, {"rating": 1.0, "content": "As a massive fan of the three TV series, I was very interested to learn that LoG were moving onto the big screen. In my more honest moments though, I had my doubts about the likely success of the concept, and whether the writers would be able to sustain the high level of wit, comedy and horror that infuse the original series.<br /><br />Unfortunately my fears were not unfounded, and the film was a huge disappointment. I struggle to understand the other comments on this site. Obviously people are entitled to their opinions, but the guys I watched it with, all agree with me, and they are just as big fans as I am.<br /><br />The acting lacked conviction, but they are so good that even when not at their best, they are still highly watchable. The main problem was the plot - and the script. There were a few laughs, but not enough, a few moments of disgust, but not enough. Worst of all was the feeling of emptiness after walking out of the cinema. So rarely have I felt so utterly uninspired by a film and so unmotivated to discuss it with others.<br /><br />I write this comment as a warning to other League fans - get a wide range of opinion on this film before going to see it. If you love League, you might be able to convince yourself that they didn't totally mess up their move to cinema. If you can't convince yourself of this, then you will have tarnished in your mind the otherwise spotless genius that exemplifies the TV series.<br /><br />LoG at the cinema? More like log. (or little brown fish)."}, {"rating": 1.5, "content": "If you watched the series and love the league as I do then prepare to be disappointed. I went to the cinema with a group of die-hard league fans and we were all in agreement that this film wasn't as funny or dark as the three series before. In my personal opinion it was a money spinner. The writing was contrived and the plot confused - no not confusing just confused with what it was trying to do. It was self indulgence of the worst kind from writers who are far more talented than my pitiful criticisms. I hope the league at least can be honest enough with themselves and acknowledge this film as being inferior to the superb three series. I will not be buying it despite owning most of the league memorabilia."}, {"rating": 0.5, "content": "It became apparent in the first 25 mins of watching this that the writers really wanted to make a feature length film and they probably certainly enjoyed the whole process, but then seemed to forget the fact that it needed a decent plot! If the best they could do was have 3 of the dullest characters enter the real world and have 'all sorts of amusing capers' then they should have left well alone! I didn't laugh once, and that whole \"Adventures of Baron Munchausen/Time Bandits\" thing going on in the middle was very, very poor! Convaluted, contrived and very loose. It just seemed like a whistle stop tour of anything they thought 'might' work just to drag it out to a feature.<br /><br />Full of holes eg - the Royston Vasey characters needed the writers to carry on writing in order to save them, yet Jeff managed to write himself into the sub-story/time-filling William and Mary and era. If he could do this then why didn't they just carry on writing Royston themselves - duh?? And Herr Lipp's audition? What was that for? I mean what was the point? He did it, and we heard nothing else whatsoever about it? <br /><br />My main point is, that while I loved the series, this was an ill thought out, seemingly rushed project. Put it this way, the plot was so poor that if we didn't already know the characters (and as a fan I had a certain loyalty to carry on watching), and we relied solely on the the story itself, this would have fallen flat on its face! At best it would have gone straight to video, and at worst would never have been made in the first place! Or maybe that should be the other way round?? Truly dreadful...."}, {"rating": 0.5, "content": "Am i right in thinking i went to see the same film as everyone else .. this film was terrible. I'm a fan of all 3 series of the league of gentelmen and have always respected the originality of the writers, even when the format changed in series 3. This film however was a blatant half effort, the plot was extremely poor having the characters going into the real world made this film see more like the last action hero. There was about 5 moments in the film that got a mild chuckle but the rest of the time i was wishing it would end. This would have been better as a 10 minute short on the DVD .. it was more of an explanation of what they planned to do, and looked like some of the writers disagreed on the fate of the characters and they made a joke of this by killing him off in the first 30 minutes.<br /><br />If your a true fan of the league of gentlemens ability to stay fresh then you'll hate this film. If you only watch it cause there was nothing better on TV then u'll love it.<br /><br />someone back me up !!"}, {"rating": 0.5, "content": "Don't get me wrong, I love the TV series of League Of Gentlemen. It was funny, twisted and completely inspired. I was looking forward to the movie, the premise was interesting and I looked forward to see what they had done with the characters and where the bizarre storyline would take them.<br /><br />It was a total disappointment, for starters the three weakest characters in the series were the leads and it only contained bit parts for the other characters (why not pick mickey & Pauline, papa Lazaro or tubs and Edward for the main parts!?). It was unfunny throughout, half baked gags and poor slapstick humour.<br /><br />The real clincher was the plain ridiculous period drama / comedy (and i will use the word comedy loosely). It distracted from the main storyline and felt awkward, not to mention painfully unfunny. The direction of the movie is appalling, and often feels that the lines were delivered by the characters within one take. Very rushed.<br /><br />Then - the three headed Plasticine-esquire monster. What the hell was all that about? plain ridiculous, it felt like the League of gentlemen tagged it on at the end.<br /><br />All in all I found myself looking at my watch and sighing with disappointment throughout my experience of the film. What was once an amazing Television series has been tainted by a terribly unfunny film. <br /><br />If i could give it 0 out of 10 i would. Do not waste your money seeing this."}, {"rating": 1.0, "content": "I am a massive fan of the LoG. I thought the first two series provided some of the best comedy this country has ever seen and the third series, though different, was wonderfully dark and imaginative. The thought of seeing Tubbs, Edward and Briss on the big screen made July 3 something to wait for. Yet, somewhere, it all went horribly wrong. The writers had no story and no real ideas. The part set in old England showed the glimmers of genius that we know the League are capable of but these scenes did not fit well with the film. Geoff provided the best of too few, largely poor jokes and Lipp and Briss's performances were big let-downs. If you love the League, save yourself the time and money and watch episodes from the TV series again. And again. A massive disappointment."}, {"rating": 1.0, "content": "I watched this film in the theater in Edinbourgh along with 3 other Americans and our friend from Manchester and we all thought this was a waste of time. We would have much rather spent an extra hour to watch vapid dialog of Star wars III that was playing down the hall than all of this. <br /><br />Opening with one of the worst jokes I've ever seen committed to celluloid on the big screen, it did not take off with a bang. throughout the movie we got the feeling that the jokes were just trying too hard, the writers thought about the setup so much that you could see the joke coming 2 minutes beforehand, then when it came it was so lackluster that you couldn't even smile; I cite the giraffe cum-ming as a prime example. <br /><br />The plot itself makes for some interesting thoughts in my mind, which entertained me much more than what was going on on the screen. I think a lot more could have been done with that angle (the two different worlds, the fish-out-of-water experience of the characters, the confusion and surprise as people try to comprehend and distinguish the characters and writers from each other.) But too much time is wasted with pushing this painful plot to the end with as much 'bizarre' and 'goof' as is humanly possible. <br /><br />And to say the 16th century characters show any extra talent from the writers is an insult to intelligent writers and editors who possibly could have made this film a worthy 40 minute afterthought; but no, its a full length torture film of unfunniness. <br /><br />As we were leaving the theater, which had VERY little laughing inside it, I overheard the young hip electro-clash British couple behind me saying \"That was rather good wasn't it. You never really knew what was coming next.\" And the girl responding \"yeah, quite surprising.\" and that was it. If this is what is meant to get out of British people from watching a comedy: no laughing for 90 minutes but a teeny bit of communication between two lovers at the end, then this film succeeded. But i have more belief in British life than that.<br /><br />I've not not-laughed so hard at a comedy film since American Pie II."}, {"rating": 1.5, "content": "Had the League been unknowns pitching this script, the backers would simply have turned around and said \"no - you're not having the money - this is dreadful\". As a fan of the League of Gentlemen, this is their poorest outing to date. Not particularly funny, not particularly entertaining, there are few laugh out loud moments. They do exist, but they are few and far between. I felt the format was tired and really dragging. The film refers to the writers being bored of the characters and it shows. As for being a film. I felt the Xmas special had better production value; the FX are generally pretty poor and it is clearly obvious that they didn't film in the original Royston Vasey (they filmed this on the cheap in Ireland). The musical score is weak and the dialogue is terrible. Also, the accents of the characters were largely off from their TV equivalents. Tubs and Edward, much underused (again), just didn't sound like themselves. Disappointing really, because I was hoping for something far more entertaining. This really was the League's equivalent of the 1970s comedies where the cast go to Spain..."}, {"rating": 1.0, "content": "This film was okay, but like most TV series it would of been better if it just made for television. The best and most loved characters only had five minute roles, whilst the three mediocre characters were all the way through the film.<br /><br />Unlike most British movies that are based on television series, this film does kick off and it seems to be on to a winner, but the pace suddenly stops when the three mediocre characters are in the real world waiting to capture the three comedians.<br /><br />The film then doesn't go anywhere when Hillary in a room with the captured Steve, Lipp masquerading as Steve, and Geoff somehow writing himself in to the Medieval times. Which made me think 'hang on? How come he doesn't need a key to enter in to that world unlike the Royston Vasey characters? The medieval scene was okay but Monty Python did it a lot better and of course funnier, with cameos from Peter Kay and Simon Pegg, both didn't say anything funny, Kay had a line and Pegg just sat up on wall looking bored.<br /><br />What also grated me was that they seem to forget what happened in the previous episodes such as Hillary escaped to the Caribbean in the television in series 2, but in the film he's escaped from prison, and also Lipp is a paedophile vampire which wasn't mentioned at all in the movie, which was also quite disturbing when he's left alone looking after the children.<br /><br />There were lots of plot holes and unexplained situations such as how did Geoff and the Dark One escape from the Medieval times back in to Royston Vasey? Like Series 3 it started of good but as the film progressed, it slowly went downhill and had a very weak predictable ending.<br /><br />They would of been better off doing what Monty Python did and remade all their best and classic sketches from Series 1-3 and the Christmas special, and turned that in to a film which would of re-introduced the characters to a whole new audience, who can't be asked to watch the series or to tight to buy the DVDs.<br /><br />Best advice is save your money and wait till it's on television..... Where it belongs."}, {"rating": 1.5, "content": "According to the blurb on the back of the DVD case; Jonothan Ross 'laughed until a little bit of wee came out'. I suspect that that has more to do with his being full of it.<br /><br />I never watched the series for one reason or another, so maybe I'm missing some essential cues. As to this movie; I watched the first 45 minutes or so. I laughed once, smiled once, then reached for the newspaper whilst waiting for something else entertaining to happen. Nothing did.<br /><br />Evidently intended to be a surreal spoof upon life in the post-Python, gross-humour style, this one falls absolutely flat. There's been a host of comedy series on television in the last few years, not the least of which were 'Bottom', 'The Fast Show' 'The Vicar Of Dibley' and 'Father Ted', each one engaging a group of bizarre but hilarious characters and sketches. Any one of these could knock this crap into a cocked hat.<br /><br />If the series was anything like this movie; I'm surprised they got the funding. Happily it was one of those £2 Tesco bran-tub purchases and is now in the local charity shop.<br /><br />The moral of the story is; don't believe the pundits, never pay top dollar."}, {"rating": 2.0, "content": "Jean-Hugh Anglade is excellent as the teenaged boy who wants to be a whore to please the man he loves, but the rest of this film is so bad--acting, writing, cinematography, and everything else--that Anglade's performance is wasted. Sad to see so fine an actor in such a garbage flick."}, {"rating": 0.5, "content": "OK, the very idea is ludicrous.<br /><br />1. Kids don't own planes 2. Kids don't race planes with dirtbikes 3. It made the Air Force look like total idiots 4. The kids father would not jeopardize his entire career to allow his boy to joyride with him 5. Neither would a reserve colonel<br /><br />The sequels, I am sure were worse than this tripe. The soundtrack is about the only redeeming quality of this waste of celluloid. I am sorry but I just don't understand why in the world anyone would write direct and produce such unbelevable junk. The Iranian Air Force is lucky to filtch a couple parts for an ageing F-14, and this kid wrangles not 1 but 2 fully loaded and fueled F-16s? Gimme a break."}, {"rating": 0.5, "content": "<br /><br />I still can't belive Louis Gossett Jr. agreed to appear in this film. Everything about this move feels artificial, forced, and contrived. The air sequences are flat. The enemy characters seem like puppets. This is just a poor excuse of a movie. At least Top Gun had air sequences that looked good (the external shots anyway). The songs by Queen are cool, though. Rent Midway instead."}, {"rating": 1.0, "content": "Without actually giving away my age, I saw this for the first time over 20 years ago when it first came out on video (maybe it was a beta tape??) and I was old enough to drink (barely) and perhaps I had had a few because I remember thinking how great this movie was! I have since seen it sober and have to admit it is a pretty bad film. As mentioned in other posts the plot is absolutely ridiculous and the poor acting just makes it worse. It's a poor attempt to fantasize that teenagers too, can be \"Mavericks\" (although I am surprised to find out it actually was to be released the same time (aprox) as \"Top Gun\", and not actually meant to be a poor imitation.) But for all it's worth - I do find myself watching it if it's on and I have the time. It's one of those movies you watch because it's just so ridiculous and tries so desperately to take itself seriously. Like that other \"great' film - \"Moment by Moment\" with John Travolta and Lily Tomlin....don't get me started on that one!"}, {"rating": 2.0, "content": "...But it definitely still only deserves 4/10 stars and no more. A moronic dumb kid's father is a fighter pilot who gets shot down by some Arab country. They never name the country in the movie, its really ridiculous, they just vaguely refer to some Arab nation, this movie is really ignorant like that. But Lamar from Revenge of the Nerds is in here, he is friends with the main character Doug Masters. Well, Doug Masters, who lives on an Air Force base, his father is an air force pilot, yet he fails to get into the air force academy, conceives of a plot (with help from his retarded friends) to steal two jets and go rescue his father. Yea, exactly - this is One of the Greatest Films Ever Made!!! Louis Gossett Jr is fantastic in his role. You can tell he basically wanted to smack the hell out of Doug Masters the whole movie. Well anyway, you can probably guess how the plot ends, I can't believe they made 3 sequels to this movie."}, {"rating": 0.5, "content": "I remember watching this for the first time in the 80's as a teen. Man, I've read the reviews on this trash and I find myself astonished by the voting. This movie does not deserve four stars!!! This movie is NOT better than Topgun. Topgun has its own problems; don't get me wrong. This movie should be banned just for its own stupidity. So many stereotypes, so many loop holes, so MUCH poor dialog. I cannot think of one redeeming quality of this vomit. This is not action/adventure. This is a bad joke on film. Kinda like watching Plan 9 with stock F-16 footage. This movie not only defies logic and common sense within the context of a military setting, it sends a disturbing message. The military is not going to save your dad from the imminent evil of the middle east b*****ds. So go out there and hijack a multi-million dollar weapon and blast him out of the sinister clutches of the backwards, Anti-American Arabs. Cuz you can't reason with those animals. This is a Bruckheimer flick without a budget. Bland direction, weak acting, lame music, idiotic plot, equals...Iron Eagle."}, {"rating": 0.5, "content": "A teen-age boy, who is not in the military and has not trained to be a jet pilot, takes off for a foreign country to rescue his dad. If this is not ridiculous enough, he talks a Colonel in the Air Force into helping him get his hands on a jet [wow!]. To make the picture even more absurd, the Colonel risks his career and life by giving the spunky lad some hands on aid. They not only don't make Colonels like this anymore, but they never did. This sappy, corny film should be tossed into the air and blown away by a MIG."}, {"rating": 1.5, "content": "I Liked this move when I was a kid, but now that I'm older I can see how absurd the plot really is. In case you didn't read the earlier reviews it's about a teenager and an Air Force Colonel who steal two fully loaded F-16s to rescue said teenager's dad.<br /><br />It does have some nice aerial stunts, even if the dialog accompanying then is basically teckno babel.<br /><br />Some unintentional humor in the edited for TV version. When the hero's dad is being held by Iran, err I mean an unnamed country, and his captors ask him for a confession (relating to why he's being held, don't worry about exactly why, or what they want him to confuse to.) he says \"Tell him he can take my confession and shove it down his throat.\". However his lips and, more importunely, his gesture make it clear what motion, and part of the anatomy, he was really thinking of."}, {"rating": 1.5, "content": "Don't bother to check for logic. There is none. But on the other hand, there are MANY really great movies that totally lack logic, so why bother?<br /><br />I both like and dislike this film. I like it because the action sequences in the air are really great, you get to see a lot of dogfighting. I also like the F-16, which is a very cool plane.<br /><br />But there are just too many goofs to make me really enjoy it. I guess it's not fair to wish for SOME sort of continuity, as it is hard to make a really good fighter film - but I also think there should be some sense of reason.<br /><br />And I have a question: do they fly from California to the Middle East in F-16s without air refueling? I'd like to see that happening."}, {"rating": 2.0, "content": "I have rarely laughed so hard at a movie. Notice that I laughed AT Iron Eagle, not WITH it, because this is probably the stupidest film I have ever seen (with the obvious exception of sci-fi monstrosity CyberTracker). You should also remember that this film is not a comedy!<br /><br />Even overlooking the preposterous plot (the idea that a 16-year-old could walk into a US Air Force base, steal an F-16, fly to the Middle East and kill about a thousand people without anyone noticing is beyond belief), the film is full of ridiculous action scenes that make little or no sense. For example, at various points, Doug Masters uses a machine-gun on his plane to shoot a steel girder, a control tower, and a tent. All of these things explode in a massive fireball. Why? The enemy aircraft also explode in a strange way reminiscent of a paper aeroplane being blown up with a firework.<br /><br />On the plus side, I did actually enjoy this film. Admittedly not in the way the makers probably wanted it to be enjoyed, but all the same I laughed at it and later bought the DVD. It's also improved by the awesome presence of David Suchet as the evil terrorist leader (maybe you'll recall him as mustachioed Belgian detective Poirot?) Overall, then, the film is a laugh and a light-hearted alternative to more serious fighter-plane movies like Top Gun. Even if it is just as subtly homo-erotic (check out the man-hug between Doug and Chappy. Something's going on between 'em!)"}]}