{"rating": 3.3, "description": "At the end of the ice age, an evil queen and her son are set on conquering the world using magic and warriors. The lone survivor of a crushed village fights back as does the king of Fire Keep.", "spoiler_reviews": [{"rating": 4.0, "content": "A movie you start watching as a late night cable porn..... It is hot in that department but it has even a lot more.... It has a sense of humor... some action in and out of the \"bed\" and it has reasonable acting as well as a story worth watching...A definite adult only movie but well worth watching..."}, {"rating": 5.0, "content": "A female executioner (played by the sexy Jennifer Thomas II) has the fun job of fulfilling all the fantasies of all the men on death row before they meet their maker. And what a way to go. Lucky this film is not real, or we would have a lot more people in this world on death row.<br /><br />It starts out real slow. Low light and bad acting, like most (B) films. It gets better as it moves along. And ends with a bang.<br /><br />I would rate it very high on the low cost, very sexy movies of the 90's. It's a must see once the kids are away or in bed."}, {"rating": 5.0, "content": "I am completely shocked that this show had been cancelled.Ity only lasted one year.I just recently started watching it and I love it.Its a show that could of gone as far as Friends went.It had the humour and was extremely enjoyable.<br /><br />It is about 2 brothers and 2 sisters living under one roof without their parents.Kurt(Joey Lawrence) plays the part of the oldest sibling and takes on the more fatherly role.<br /><br />This should of lasted much more than year as it was fantastic. Amazing show with all the best actors.<br /><br />10/10"}, {"rating": 1.0, "content": "Kill Me Later\" has an interesting initial premise: a suicidal woman (Selma Blair) on the verge of jumping off the top of an office building is protects a bank robber (Max Beesley) who promises to \"kill her later.\"<br /><br />The actual execution of this premise, however, falls flat as almost every action serves as a mere device to move the plot toward its predictable conclusion. Shoddily written characters who exhibit no motive for their behaviors compromise the quality of acting all around. Lack of character depth especially diminishes Selma Blair's performance, whose character Shawn vacillates from being morose to acting \"cool\" and ultimately comes across as a confused dolt. This is unfortunate, as under other circumstances Ms. Blair is an appealing and capable actress.<br /><br />Compounding matters for the worse is director Dana Lustig's insistence on using rapid cuts, incongruous special effects (e.g. look for an unintentionally hilarious infrared motorcycle chase at the end), and a hip soundtrack in the hopes of appealing to the short attention spans of the MTV crowd. Certainly Ms. Lustig proves that she is able to master the technical side of direction, but in no way does her skill help overcome the film's inherent problems and thus the movie drags on to the end. Clearly, Lustig has a distinct visual style; however it is perhaps better suited to music videos than to feature film.<br /><br />The producers (Ram Bergman & Lustig)can be commended for their ability to realize this film: they were able to scare up $1.5 million to finance the film, secure a good cast, and get domestic and foreign distribution. This is no small feat for an independent film. Yet given the quality of the product, the result is a mixed bag."}, {"rating": 1.0, "content": "this movie was clearly done poorly and in a rush. I realize that the funding for any such movie is hard to come by. However if the plot had any kind of original substance someone would have seen that it got the necessary funding, this was not the case and movies like this are not necessary themselves and have no purpose in existing. The plot for this movie has been done and done better i might add, many times before. There is no reason to make a movie that has no chance in competing with any others. i was informed by my computer that i need a minimum of ten lines to submit my comment so the following lines are just bull to fill in space. In my opinion there is no need for anything else to be said about this film. what i've said is plenty and if you wasted enough time reading this review, than for God's sake don't waste more time watching this movie. The only exception to this is if you are the kind of person who likes watching crappy movies that get played on the womens entertainment network at 2:00 a.m. in that case go ahead see what i care."}, {"rating": 2.0, "content": "Despite being a 2001 movie, the direction is the kind of 90's art-house style that was considered \"old\" and out-of-date a few years ago. The cheesy cuts and effects were painful to watch. The script is decent enough, and a few scenes did kind of captivate me (like when the taxi driver brings her to the bridge at night). But the story line with the detective who's sister killed herself and how he was obsessed with suicide was just plain terrible. The performance by the actor who plays Selma Blair's married boyfriend seriously bothered me. I did sit through the whole thing, though, which is rare for the kind of random, what-is-this movie you just find on TV and decide to watch."}, {"rating": 1.5, "content": "I enjoyed the feel of the opening few minutes, but 20-minutes in I was liberally applying the fast-forward button. Far too many shots of Stewart (Michael Zelniker) walking from room to room, down hallways, through doors and down the street, and as many shots of him looking pensive and confused. Gave me the impression that the story had originally been meant as a short (20-30 minutes), and then stretched into a feature as a labour of love between director Grieve and star Zelniker (they co-wrote the screenplay).<br /><br />It might have been more entertaining if any of the characters had anything to say that I hadn't heard said in many other films before, or if the ending wasn't - disappointingly - the one I had predicted three minutes into the film (atypical for an independent/smaller studio film). At least its heart was in the right place - it wasn't your standard formulaic Hollywood manipulative nonsense."}, {"rating": 0.5, "content": "I consider Stuart Bliss the worst movie I have ever seen.<br /><br />The acting was terrible and the plot ludicrous. I get the fact that the main character's wife leaving him triggered a mental breakdown, but it got so silly and boring, after a while I could have cared less about any of the characters.<br /><br />The movie kept going over and over the same ideas without anything fresh or surprising to add to the plot. The whole thing with the Geiger counter got too much after a while after Stuart started opening up his wall to see what was behind it after the counter indicated something was there.<br /><br />Then there was the repetitive scenes with the flyer, and the confusing ones where he meets himself.<br /><br />I should have guessed that this movie was a flop when I didn't recognize any of the actors. Do yourself a favor when this movie comes up, read a book! You'll be better off."}, {"rating": 0.5, "content": "This is possibly the worst version of the play I have seen - several times on stage apart from the movie.<br /><br />A very nice idea for the set up - the American South can give a credible backdrop for the extreme reaction round Hero's supposed misdemeanour.<br /><br />But the execution! Widdoes is a very mannered Beatrice giving a particularly poor performance. Waterston, a fine actor, is not much better as Benedict.<br /><br />The poorest performance is in the role of Don John - it makes Keanu Reeves look good. Perhaps the desire to make it a caricature along the lines of the villain who ties the maiden to the train track fits with the keystone kops capers of Dogberry and his men - but the acting makes you want to cringe.<br /><br />Successful set-ups include the scene where they fool Benedict into believing Beatrice loves him - were the acting competent it would be superb. But the use of the river and the visual humour of Benedict moving closer is well produced.<br /><br />Overall I had to force myself to keep watching but it certainly didn't keep my attention.<br /><br />Very disappointing.<br /><br />With respect to latter comments above I am nearly 40. I've been watching stage and screen productions of Shakespeare for over 2 decades. Might I suggest when trying to defend your friends you speak to the piece rather than attack other reviewers when you are so inadequately armed in terms of fact. I can assume though, from your distaste regarding youth, that you are of sufficient age where the mannered acting of bygone days is more to your taste.<br /><br />My personal favourite pairing was Rylance and McTeer on the London stage. Unlike Widdoes, McTeer, a skilled and charismatic performer, can act."}, {"rating": 1.0, "content": "This is a very bland and inert production of one of Shakespeare's most vibrant plays. I can only guess that the intent was to make the play as accessible and understandable as possible to an audience that has not been exposed to Shakespeare before. By doing this, though - by making every line clear and every intent obvious - they have drained the play of life and turned it into a flat caricature. Somehow, it is actually boring - a very hard feat given such wonderful material.<br /><br />The acting is forgettable at best - Sam Waterston as Benedick and Douglas Watson as Don Pedro. Others, however, do not fare so well. April Shawnham's Hero is a pouty, breathless airhead that frequently provokes winces. Jerry Mayer's Don John is a nonsensical cartoon character on the level of Snidely Whiplash (though Snidley was much more enjoyable).<br /><br />F. Murray Abraham (you know, the guy who killed Mozart?) is not in this version, unless he was in disguise and had his name removed from the credits.<br /><br />Given that the producer, Joseph Papp, is basically a theater god, this production is not only disappointing but head-scratching as well.<br /><br />Don't bother with this. Watch Branagh's Much Ado instead - his version is overflowing with vitality and humor, to say nothing of wonderful performances."}, {"rating": 0.5, "content": "Painful. Painful is the only word to describe this awful rendition of such a fun and interesting Shakespearean play. I gave it a shot but was terribly disappointed and couldn't bare to even finish viewing it. To the person who wrote a novel about how wonderful this twist of Much Ado was, I pity you and your bored brain. May your pretenses about young viewers be lifted without retribution. Please do not even bother with this gut wrenching, disgusting excuse for a performance of an acclaimed Shakespeare drama. You will be forced to induce vomiting and will require a commode close to the television with which you choose to watch this crap because involuntary defecation will take place."}, {"rating": 1.5, "content": "I've been watching this movie by hoping to find a pretty and interesting story yet the story line wasn't good at all. The play of the actors weren't any better.<br /><br />Of course Shahrukh Khan was there yet he wasn't enough to make this movie \"credible\" and interesting.<br /><br />I've read that this movie was based on the novel of Flaubert \"Madame Bovary\" yet for me I didn't see it matching with the Indian mentality.<br /><br />In general we buy movie to dream and have a good time, not to waste our time and change our mood into worse. I just can't understand how it could get such a \"high\" vote with an average of 6.8/10.<br /><br />So it's the kind of movie you should run away & ignore because there is nothing to appreciate in it! You will just waste your time unless if you like \"dark movie\" with \"strange and non sense story\"."}, {"rating": 1.5, "content": "Maya is a woman without any interests. She just dreams her life away and wonders, why she does not feel fulfilled. This could be an interesting topic. That would need a good story, a nice setting and good dialogues. It doesn't have any of these. This movie is totally boring. There are only lengths and no climaxes.The only climax is Shahrukh Khan. But although I am a huge fan of his, I couldn't stand this movie. Even he can't make this movie exiting. The movie is not as bad as \"King Uncle\" and if you're an Art-house fan or like it slow, you might maybe like it. It's not funny, it's not interesting, it's not catching. My recommendation: Don't watch it."}, {"rating": 0.5, "content": "Impressed! This is the worst SRK movie and one of the worst Bollywood movies I ever saw! I didn't like the novel, but this movie made it worse! Very bad music, even worse actors (apart from SRK of course, though even he doesn't manage to save the movie), and not much sense. The director makes it all look very confusing, God knows why... Maybe it's because he's trying to make it all look very surrealistic, and yet credible. Well, he manages neither.<br /><br />Even if you've got a few hours to loose, don't watch this movie, please! (Saying this for your own welfare!) Keep searching, you will find something else to watch!"}, {"rating": 2.0, "content": "OK, I am not a professional movie critic but come on...a true story!!!!<br /><br />They are tunneling under another store to get underneath the bank and stumble across a tomb. At tomb with a passageway which goes directly under the bank.<br /><br />OK, I'll play along.<br /><br />But then they get into the bank and decide to go to sleep. Yeah!!! I am sure with all the adrenaline pumping through them they are going to just fall asleep. <br /><br />This blows the whole picture!!!! How lame!!!!!<br /><br />Glad I didn't have to pay to watch this one."}, {"rating": 1.0, "content": "\"The Man In The Attic\" is a movie set in the 1910s. It is inspired by a true story. Unfortunately, it's a story that really didn't need to be told.<br /><br />Looking at the box, the people responsible for packaging the movie tried their best to make this film appear steamy and erotic. They use terms such as \"illicit passion\", \"forbidden affair\", and \"unlimited pleasures\". They even show a picture of Neil Patrick Harris (little Doogie Howser, M.D.) holding a gun!<br /><br />The story involves Krista, played by Anne Archer. She is unhappily married to a gentleman who owns his own business. Edward (Harris) is an employee of her husband's company. Krista and Edward end up falling in love with each other.<br /><br />The supposedly \"shocking\" part of the movie is this: Krista's husband finds out about the affair and forbids them from ever seeing each other again. So what do they decide to do? Krista ends up having Edward live up in their attic. Wow! Krista ends up seeing someone else and Edward gets extremely jealous. So on and so on and so on.<br /><br />\"The Man In The Attic\" doesn't cover any new territory. It's a Showtime original picture, which explains why the stars are a couple of B-list actors and both appear briefly in the buff.<br /><br />"}, {"rating": 1.0, "content": "Ever heard of a taiwanese horror movie? Or any taiwanese movie? Propably for a reason. This one was a really boring one, even though it has black magic including withered baby bodies and people exploding from the inside with thousands of eels.<br /><br />Having read other peoples thoughts, I was looking forward for some violence and gore, but there's not much at all. Some blood puking and other lame stuff, if you are waiting for graphic gore or any gruesome effects you will be disappointed. They clearly didn't use the eel exploding and other things to their maximum potent.<br /><br />Pretty much nothing good about this movie; a single character that wasn't completely bland and a few OK black magic spells, like the eel one. The plot was confusing and boring. The characters were thin and annoying, including the main character. The horror aspect didn't work at all, the most horrifying thing was an albino girl (not that scary really). This is the worst Asian horror movie I have ever seen."}, {"rating": 2.0, "content": "This is the story of a young woman seduced and then dumped by her older, married lover after she gets pregnant; she avenges herself against him, and his entire family, through black magic \u0097 which, disappointingly, she doesn't do herself but has someone else do for her. Good production values for a Thai horror flick. But the bland script never generates suspense, the director approaches the material entirely conventionally, and the final act loses viewer sympathy for the victims by throwing logic to the winds. At one point, a character has a prime opportunity to simply shoot the villainess dead, and instead she gets up and runs away without picking up the gun. Bad writing \u0097 you're soaking in it! <br /><br />Some icky gore effects, including a really tasteless late-term-fetus corpse and one guy dying from having hundreds of live eels burst out of his stomach. Only recommended for genre completists who simply have to see every horror film produced in Asia in the last 15 years."}, {"rating": 0.5, "content": "I absolutely hate this programme, what kind of people sit and watch this garbage?? OK my dad and mum love it lol but i make sure I'm well out of the room before it comes on. Its so depressing and dreary but the worst thing about it is the acting i cant stand all detective programmes such as this because the detectives are so wooden and heartless. What happened to detective programmes with real mystery??? I mean who wants to know what happened to fictional characters we know nothing about that died over 20 years ago??? I wish the bbc would put more comedy on bbc1 cos now with the vicar of dibley finished there is more room for crap like this."}, {"rating": 0.5, "content": "I feel like I've just watched a snuff film....a beautifully acted, taut, engrossing and horrible thing! A two hour litany of perversion in the most basic and all inclusive sense of the word, sexual violence and torture, rape, decapitation, incest, corruption, live burial, and abuse, abuse, abuse. No redemption whatsoever. And I WAS entertained. I couldn't stop watching. What does this say about me, about the people who make and act in this sort of thing, and a world that has become so desensitized that eventually real snuff films will be the norm. And I'm neither puritanical nor humorless, I don't try to hide from the existence of darkness, and I definitely have not led a sheltered life, but I am ashamed of myself. AND I'm sorry to see my British cousins dragging the subject-matter sewers the way my own tribe does. It doesn't have to be cozy, but does it have to wallow in vicarious sadism?"}, {"rating": 0.5, "content": "No spoilers here but I have been a fan since Waking the Dead started but the last series, of which only 3 have been on so far is awful. The stories bear no resemblance to the original idea of the series. I found these 3 in the last series jaw droppingly ludicrous. As a BBC licence payer, after the show I rang BBC complaints to pass on my disappointment. I'm amazed that actors of the calibre of Trevor Eve and Sue Johnstone didn't object to the story lines. These actors have been with these characters for 8 seasons, surly they can see it's lost all direction. It's a good job it is the last series or the next series may start with the team investigating the death of Father Christmas!<br /><br />Paul Bentley, West Yorkshire, England."}]}