{"rating": 4.05, "description": "A young governess falls in love with her mysterious employer, but a terrible secret puts their happiness at risk.", "spoiler_reviews": [{"rating": 4.0, "content": "The title of this film nearly put me off watching it. Not being a Manchester United fan, the mere mention of Beckham was a bit off putting, however I put my prejudices behind me and I'm glad I did.<br /><br />I wasn't expecting much of a film, but I was pleasantly surprised. The film sped along with me never looking at my watch and I enjoyed every second of the film. If you liked East is East then you'll love this film. OK so the storyline is nothing new, and the classic storylines are contained within the film but it's all done very funnily, and with a breath of fresh air. The film moves very fast and keeps the audiance entertained. The occaisional funny moments are a good chuckle and not some poor attempt at humour, and best of all it's a good british comedy."}, {"rating": 4.5, "content": "Wow, I can't believe I waited so long to see this film. I just never got around to watching it. The plot has nothing that interests me. I know nothing about soccer (football.) I am one of those American fools that has no clue. I had never even seen David Beckham before this film. I chose to ignore the buzz surrounding this film at the time it was released in America. Enough about me. <br /><br />Truth be told, it was a mistake to ignore this little piece of movie-making heaven. What a fun film. It's full of color and exuberance. I had a goofy grin on my face through the whole movie. Parminder Nagra is so sweet and lovable, you can't help but root for her. No wonder why the American television show E.R. has snatched her up. I have a new appreciation for Indian culture. Those people know how to have a good time. The wedding scenes are dazzlingly beautiful. <br /><br />The only problem I had was deciphering some of the British slang and dialogue through the accents. I turned on the English subtitles to make sure I didn't miss anything. (This is not a criticism of the film!) I'm sure audiences worldwide have trouble understanding the constantly changing slang in American films as well. <br /><br />This is a perfect date film. It has a great sports plot like Rocky, and a strong sense of feminism that is empowering for women. I watched it with my wife, and sixteen year old niece, and we all loved it. I highly recommend it."}, {"rating": 0.5, "content": "Your first clue that this is a cheesy movie is that it was shot on video, not film. The story is convoluted, and the production is amazingly sloppy. Note, for example, that when the title couple are on a plane ostensibly landing in Vermont, where they've gone to celebrate their relationship in a civil union ceremony, the plane is shown coming into an airport surrounded by palm trees. Their ceremony - in Vermont - takes place in a garden of tropical plants, including palms, which wouldn't last five minutes in the New England climate. On yet another airplane trip, the establishing shot depicts a FedEx cargo plane taking off. Presumably they could only afford to travel in steerage. As for the plot, this movie expects you to believe that Victor, the devoutly Christian brother of Arthur, is kicked out of his church when the congregation learns that his BROTHER is gay. Not only that, but the pastor eventually sets Victor up with a hit man to have Ben and Arthur killed \"to purge their souls of sin.\" Apparently no one in this church has ever heard of the Ten Commandments. Were it not for Jamie Brett Gabel, who is surprisingly effective as Arthur, this movie would have no redeeming qualities at all."}, {"rating": 0.5, "content": "Oh my GOD. I bought this movie and...I...watched...the...whole...thing. . . Okay, it's going to be alright... I'l know I'll be okay in a month or two. Some time soon I hope to be rid of the flash backs. I was going to eat something after the movie but I just can't seem to get up the courage to try and hold any food down at the moment. Bad? Yes bad. Very BAD. BAD BAD BAD BAD BAD. Wait, bad doesn't seem to get the message across in quite the right way. Hmm... There isn't a word to describe just how awful.... not awful... Hmm disgustingly horribly casted/acted/filmed/directed/written. Now I don't know what to do but throw it out. Possibly burn it I wouldn't want it to end up at the bottom of an architectural dig a thousand years from now. The worst movie ever since \"Hey Happy\""}, {"rating": 0.5, "content": "If an auteur gives himself 2 credits before the main title and about 15 more credits before the movie starts, and the first shot shows the auteur rolling around on a bed in lycra bike shorts, it won't be a surprise to observe that said auteur has the kind of body that should never be seen in spandex. The kind of look that might be useful to a homosexual aversion therapist.<br /><br />Others have given this thing the dishing it deserves. For me the most pitiable moment came when the trip from LA was signified by a plane landing at what appeared to be LAX; and the return was signified by a shot of a Fedex cargo plane."}, {"rating": 0.5, "content": "This movie was laughably bad. A friend rented it from Netflix and made me watch it. There are so many gaffes and goofs that it's impossible to even bother getting to know the characters and the plot. How about these for example...<br /><br />The \"Vermont Airport\" surrounded by palm trees<br /><br />Ben's miraculously appearing shirt during a phone conversation<br /><br />The priest's palatial office... complete with a folding card table desk<br /><br />There is a decent story hidden behind a very bad movie. But even if you look past the technical flaws, you'll find horrid acting and casting. I was most tickled by the casting of a flamboyantly gay actor to play the right-wing religious zealot brother. His opening scene, sitting in his immaculate apartment, stroking his kitty cat, was hilarious.<br /><br />I applaud the writer/director/producer/editor/star/caterer/cast dentist/composer (and whatever else he did on this move) for actually getting a movie like this distributed. If you have nothing better to do, it could be a fun group movie or even the basis of a drinking game but don't rent it for a powerful story about homophobia and gay marriage."}, {"rating": 0.5, "content": "...well, pop this into the DVD, waste an hour and a half of your life that you will never get back, and find out.<br /><br />Acting? What acting? <br /><br />Production values? ...Production? ...Values?<br /><br />Story? Don't get me started.<br /><br />After many years of posting on IMDb, I never thought I would see a film so bad that I truly wished for a lower rating than one. I always have found at least a reason or two to see merit - if only in the intent or the effort of the writer, the director, the cast, or the producer?<br /><br />In this case, they're all the same guy (!) who really needs to get a handle on the fact, at least as demonstrated by this worthless waste of video tape, that he has no talent. I mean it would be a reasonable excuse if this were some junior high schooler's \"production\" for his first cinema class, but the referenced \"artist\" behind this dreck was twenty-six at the time of this miscarriage. <br /><br />Just how did this ever get made? Who in their right mind ever wrote a check for this? Moreover, don't let the box cover fool you: there's not even anything that remotely resembles a good sex scene or any good \"exposure\" of the hunk on that cover.<br /><br />Two final items: there was one second when this \"film\" had redeeming value: the aforementioned \"talent\" gets roundly punched out by his lover. I cheered! And, I did learn one thing from this \"film.\". There are times when something is so very bad that it is, indeed, truly very funny. But not in any comical manner; it's just sadly humorous. Very sadly humorous."}, {"rating": 0.5, "content": "The only reason that this movie is rated a 1 is that zero is not one of the selection options. With a plot thinner than depression era cabbage soup, horrific acting, and special effects that look like they came out of the \"Thunderbirds\" TV series, it is amazing that Widmark didn't kill the director for putting this black mark on his resume. Even by 1950's standards, the special effects are atrocious, except for a couple of underwater submarine sequences. I can only assume that it was nominated for best special effects because, except for 20,000 Leagues Under the Sea and THEM!, there wasn't anybody else doing effects. It was certainly no contest for Disney that year if this was their only competition. I wouldn't recommend the film, even for hard core submarine movie buffs, as the most realistic scene on the submarine was limited to one shot where seawater can be seen dribbling down the up-raised periscope. There are other, much better, sub films that you can enjoy from this era, like the aforementioned 20,000 Leagues or Torpedo Run."}, {"rating": 0.5, "content": "The Leap Years stars some heavy hitters in the local and regional film and television scene. And yet, they cannot save this movie. It has so many things going against it - over acting, overly melodramatic, poor script, inconsistent direction; and too few things going for it - decent music , good cinematography. This comment is mainly for anyone who throws all local movies into one basket after watching this film and says all local movies are bad. Please do not judge the rest based on this one film. This is a television soap opera masquerading as a romantic feature film. My hopes were high when I bought my ticket and my hopes were dashed five minutes into the film."}, {"rating": 0.5, "content": "I must preface this by saying I am a huge romantic. Hence I really wanted to like this film. So I'm writing my thoughts to save the rest of you from the disappointment I felt watching it. The Leap Years tells the destiny-filled tale of Li-Ann who falls for the suave Jeremy and they commit to meet every leap year. A very romantic premise, based on a great short story and with a cast that doesn't feel like you're watching yet another Jack Neo flick. Then why oh why is it so bad? Firstly, I feel the filmmakers thought they were shooting a music video, because they chose to replace storytelling and any true emotions with cheesy montages, predictable actions and clichéd lines. I am both upset and embarrassed to have been one of the first few in Singapore to watch The Leap Years, but those of us in the cinema would agree that our muffled groans at the cringe-worthy performances spoke volumes. My hope was to watch a romantic movie that would surpass Forever Fever, the best Singaporean romantic comedy so far, and The Leap Years does not even come close. Some blogs have called it The Crap Years which is harsh but ultimately true. Don't waste your money or your emotions like I did. The movie will make you give up on love forever."}, {"rating": 0.5, "content": "There are no spoilers in this review because everything was already shown in the movie's trailer. I am trying to be balanced in my review because I strongly support local movies, but I can't help but support the backlash against this movie. It is slow, boring and bordering on pointless. Even the \"almost nice and believable moments\" were immediately undercut by painful clichés and bad acting. Vernetta Lopez and Wong Li Lin, whom I usually love, were only passable in this movie. It felt like the director was trying to make a melodramatic TV Soap, then got carried away and decided to put it on the big screen. The Leap Years should come with an RA rating (Rated Awful) but it hasn't changed my faith in local movies. More good films will come, so long as more films like these don't get made."}, {"rating": 0.5, "content": "Recherche is a good word to describe this movie.<br /><br />Let's say every movie has a selling point, a gimmick. Transformers' gimmick is the awesome effects as well as fan boys nostalgia. Sleepless in Seattle's gimmick is situational in their tag-line, \"What if someone you never met, someone you never saw, someone you never knew was the only someone for you?\" Many romance relies heavily on these gimmicks and some through draw of big names. Leap Years employs both by using the Irish folklore as the circumstance and featuring considerably famous names within the country.<br /><br />So now that the audience are in the cinema, besides all the usual elements in characters, conflict or consequences, crisis, resolve and denouement, they also look forward to stimulating dialog, more absorbing situations as a result of the leap years, interesting sub-plots and perhaps, to a certain extent, a good twist in the middle or towards the end of the story that favors the circumstances of the characters.<br /><br />This is what Jean Yeo is trying not to achieve. If they've tried to, their goal was apparently in the other court, at the other stadium, on the other end of the planet. She and her writer, Alain Layrac, utterly failed to provide stimulating dialog. Most of the lines were contrived. It seems that they have a bag filled with lines which she would like to use in her movie: \"Okay, these are the lines and quotes which I've heard or read from either movies I've seen or books I've read before and they all sound good to me. If they sound good to me, they will sound good to the audience. Therefore, all i have to do is piece them all together. I am going to use all of them.\" The result is cathartic. I can't say that the lines were unnecessary and bears no relation to the story or in driving the plot on, but they seem to spring out of nowhere, catching you off guard with these quotable quotes.<br /><br />On a personal level, i know people who cite quotes based on most of the situations in our dialog, trying to make it meaningful to themselves while nodding along. I don't go out with them anymore because the urge to punch them is overwhelming.<br /><br />Secondly, the characters portrayed are silly and one-dimensional. With exception to the unnatural dialog which implies their motivation (necessary to drive the plot), there was no sense of conviction in them. I haven't an idea who they are. They are all simpletons spouting lines from the advice column of a female-oriented magazine.<br /><br />The gimmick in the leap years is not enough to drive the story on because the circumstances are too shallow. Then again, there are movies with less but fared better than this, aren't there. They made it up with my first and second point. Moreover, the sub-plots are inconsequential (not that it's a bad thing for movies) and thin (bad thing).<br /><br />Jean Yeo and the producers are trying to pass off the terrible plot with fancy locations and passable photography. This is because they probably understand that it is possible and easier to attain the approval from some viewers than the others with the good use of cinematography, soundtrack and filming location. These non-discerning viewers.<br /><br />It is not even the kind of movie that is so bad that it's good. It is just bad. Don't watch this."}, {"rating": 2.0, "content": "\"The Leap Years\" is a movie adapted from an e-novella by Singapore writer Catherine Lim, which became the first Singapore novel/novella to be sold over the internet. The film had a tortuous post-production schedule: shot in early 2005, it was slated for release at the end of 2005, but only turn up eventually 3 years later, on the 29th February 2008, a leap year.<br /><br />Before I say anything, I must first admit I'm no fan of the romance genre, so I may be a little biased against this film - I watched it merely because it was a Singapore production, and that it's available for borrowing at my neighborhood library. Here's my two cents on the movie.<br /><br />Let's just start by saying that other than Qi Yu-wu's KS and Wong Li-Lin, everybody here of note seems to be a Eurasian. The love interest is a Eurasian (Ananda Everingham), and Wong's trio of buddies are all, er-hem, Eurasians. Does this film perpetuate the stereotype that falling in love and associating with Eurasians are more \"in\" than the common Chinese (or whatever Asian race you are?) I don't know, it sure seems that way. Also, everyone in the movie speaks in some mystical \"anglified\" accent which doesn't exist anywhere, certainly not in Singapore. It's the kind of \"semi-perfect English\" that authorities would like us speak, but which doesn't exist anywhere outside, say, the MTV Channel. The effect is that the dialog of the movie sounds forced and stilted, not helped by the lack of true-blue Singaporeans in the cast.<br /><br />The scriptwriter seems to be trying too hard to string one-liners after one-liners. After twenty minutes, the \"wit\" of the movie starts to pall and the film starts serving up its usual plate of clichés. <br /><br />I guess I didn't enjoy the movie because the entire premise of sustaining a love affair over 16 long years seems unbelievable. <br /><br />There are other incredulities in the film. I can't for one believe that KS (played by Qi Yu-wu) would fall for one of Wong's girlfriends. And the scene where the bridegroom says, \"Go, before I change my mind,\" has been used in a hundred East Asian (Korean, Chinese, Hong Kong, Taiwanese etc) TV serials...<br /><br />So 4 stars for this film. The production value is fair, and Wong Li-lin tries her best, but she's not helped by the script. Joan Chen has a 15-minute bit-part in the movie as the older Wong and is perhaps the best actress of the lot, but, hey, her role is just cameo.<br /><br />If you come across \"The Leap Years\" in the rental or library, you may want to pop it in the DVD player for curiosity's sake, but otherwise, for people who don't exactly enjoy the romance genre, you can decide whether or not to give it a miss."}, {"rating": 2.0, "content": "Randolph Scott is leaving the USA for the greener pastures of Canada's British Columbia. He wants to start a cattle ranch there with partner Bill Williams and cook Lee Tung Foo. They stampede their small herd over a toll bridge erected by Victor Jory. Later Jory rustles their cattle and Williams loses his left arm during the fracas.<br /><br />From 1945 until 1962 when he retired, Randolph Scott made a series of good adult themed westerns, some of them considered real classics. Unfortunately the Cariboo Trail will never be listed among his best westerns. <br /><br />It's more like the material that Roy Rogers or Gene Autry might use. The story is downright silly at times. Williams who was along for the ride with Scott, he wanted to go prospect for gold as there was a big strike at the time. He doesn't blame the rustlers, he blames Scott for convincing him to make the trip for the loss of his arm. <br /><br />Also there's a scene in the film when Scott, Lee Tung Foo, and Gabby Hayes are captured by Indians. They escape because Gabby's mule has been taught to kick on command and he kicks away at the Indians allowing our heroes to escape. I'm not sure that would have played in a Rogers film.<br /><br />Furthermore the story actually wants you to believe that tyro prospector Randolph Scott accidentally stumbles on a gold strike after just a few lessons from prospector Gabby Hayes on how to find gold. <br /><br />This was Gabby Hayes's farewell feature film part. It would have been better had he gone out in a good western and in fact he had done a couple of better ones with Randolph Scott before this.<br /><br />I will say this, though no Caribou made any appearance in the film, this is one of the few Canadian locale films from the past that did NOT have any Mounties. <br /><br />But if I were you unless you are a big fan of Randolph Scott or Gabby Hayes, take the next detour off The Cariboo Trail."}, {"rating": 0.5, "content": "It gets really bad. The only half-way redeeming quality is the effects from the thousands of bullets used during the film. There are context errors everywhere. The acting is horrible, save Kirk. The story is as holey as the grail, and the belief that the movie is a video game in itself just kills the movie, if it wasn't already a corpse. So all in all it's a waste of your life. I would have given this a zero had that been an option on the rating scale."}, {"rating": 0.5, "content": "The question, when one sees a movie this bad, is not necessarily, \"How did a movie this bad get made?\" or even, \"Why did I see this awful in the first place?\" but, \"What have I learned from this experience?\" Here's what I learned:<br /><br />- Just because the \"rules\" of horror movies have been catalogued and satirized countless times in the last ten years doesn't mean someone won't go ahead and make a movie that uses ALL of them, without a shred of humor or irony.<br /><br />- If your movie has to be described as **loosely** based on the video game, you have script problems.<br /><br />- The black character may not always die first, but the Asian character does always know kung-fu.<br /><br />- While you may be proud that you figured out how to do the \"the Matrix effect\" on a budget, that doesn't necessarily mean you should use it over and over again ad nausea.<br /><br />- Being Ron Howard's brother does not guarantee choice roles.<br /><br />- Whenever a scene doesn't edit together, just use some footage from the video game, no one will notice.<br /><br />- If your cousin's rap-metal band offers to write your movie's theme for free, politely decline.<br /><br />- Zombie movies are not about people killing zombies. They're about zombies killing people, preferably in the most gruesome way possible. That's what makes them SCARY.<br /><br />- White people who can pay $1600 to get to a rave deserve to die.<br /><br />- If you find an old book, it will tell you everything you need to know. Anything else you will figure out on your own two lines after someone asks, \"What was that?\" or, \"Where are we?\"<br /><br />- Bare breasts are not horror movie panacea.<br /><br />- A helicopter boom shot and a licensing deal with Sega magically transforms your movie from \"student film\" to \"major studio release\". Try it!<br /><br />- Just because you can name-drop all three \"Living Dead\" movies, that does not make you George Romero. Or even Paul W. S. Anderson.<br /><br />I've seen worse movies, but only because I've seen \"Mortal Kombat: Annihilation.\""}, {"rating": 0.5, "content": "What can I say? I ignored the reviews and went to see it myself. Damn the reviews were so right. What a waste of money considering it's budget.<br /><br />Good thing, I went to see Kill Bill after this one.<br /><br />To see a really scary movie, would be Crossroads!<br /><br />Bottom line-- I like \"Girl in Gold Boots\" better than this crap."}, {"rating": 0.5, "content": "When I go to see a movie about zombie's, I'm not expecting oscar calibre performances, or writing on the level of The Godfather, but I do expect the actors to at least not look like their straining to read their cue cards, and dialogue that doesn't sound like it was typed out 10 minutes before the actor reads it into the camera. This movie was just awful, I actually got up and left about 25 minutes in and went next door and watched Cold Creek Manor, that wasn't very good either, but it seemed like Citizen Kane compared to this pile of crap. On the plus side, the girls were very pretty, that's probably the only thing that kept me in my seat for longer than the first 5 minutes, in fact I left after the hottest one got killed, there wasn't anything to hold my interest after that."}, {"rating": 0.5, "content": "I have never seen a worse movie.<br /><br />It is possible to take a shootem up video game and make it into a decent movie.<br /><br />Mistake 1: absolutely no connection to any of the characters. In this movie you don't bond with any of the characters because... you don't get a chance.<br /><br />The only character that is sympathetic or even interesting is the Deck Hand: Salish as played by Clint Howard. Except for this unique character, the outcome of the movie is meaningless as all the characters were lifeless from the begining.<br /><br />Mistake 2: the worst gunfight scene ever. I love gunfights. I love when the heros open up on the badguys and clean house. heck I even like to watch a badguy clean house sometimes. But this gunfight was weird I guess that the best way to describe it is \"Apathetic\" I've seen people shoot with more feeling and emotion while PLAYING THE VIDEOGAME. In this movie it looked and felt like the \"Actors\" were simply walking through shooting everything that moved without emotion.<br /><br />Why? Where's the trash talking? where's the snarls of rage amongst the gunfire? These are supposed to be kids that got caught at a rave gone bad... but even real soldiers acting professionally and ruthlessly show their humanity.<br /><br />If you want a GOOD horror movie about a secluded house full of monsters, I recomend Sam Rami's Evil Dead series. DO NOT see the disaster that is house of the dead. I hope that they burn the master and all copies of this movie."}, {"rating": 2.0, "content": "I usually like zombie movies, but this one was just plain bad.<br /><br />The good parts: Girl swimming topless with thong bottoms, Sonya Salomaa's topless, and Ona Grauer's boobs jiggling in a skimpy top when she ran.<br /><br />The bad part: too much video cuts, too much Matrix slow motion (it drags the action), not enough blood and guts, bad acting, and no story. The only other person in the theater was smart and left right after the topless swimming scene. A total waste of $6 and time. I give it a 2 out of 10."}, {"rating": 0.5, "content": "This is about the worst movie I have ever seen. This movie does match the quality of such movies as \"THEY\" & \"Cabin Fever\", but even those had name actors where this one fell short. The \"eye candy\" of this movie looked to be a 50 woman with a bad face lift. (just an example of the quality). I would have rated this movie in the negative if possible. Ladies I have to tell you that the men were not bad to look at, but not much either. If you were planning on going to see this movie I would strongly recommend saving your money."}, {"rating": 0.5, "content": "You know you're in trouble when the opening narration basically tells you who survives. It all goes downhill from there. Unnecessary, \"Matrix\"-influenced bullet-time camera work. Pointless cuts to video game footage. Crusty old sea captains and wacky seamen. Ravers who become skilled combatants in the blink of an eye. Even the zombies are boring.<br /><br />I was hoping for at least a \"so bad it's good\" zombie movie, but this one is \"so bad those involved with its creation should be barred from ever making a movie again\".<br /><br />"}, {"rating": 0.5, "content": "The House of the Dead was the worst movie I have ever seen, between the pathetic 'matrix' 360 camera angle attemps and the cheesy acting I fell asleep. I don't think that the director and set manager could decide whether it was raining or not, because there would be rain on one side of the boat and not the other. I would rate this movie a 1 out of 10, (10 being the best, 1 being the worst). Also jumping scenes from the movie to the game was really annoying, it makes you wonder if they were just making up for lose time. I beg anyone who reads this, NOT TO SEE IT. It's not worth the time."}, {"rating": 0.5, "content": "The thing about calling \"House of the Dead\" the worst movie of all time is that it's really not. There are worse movies out there. I watch alot of Hong Kong ninja movies that are basically the result of an unfinished Japanese police drama having footage of ninjas inserted at the end to create something that could technically be called \"a movie.\"<br /><br />House of the Dead is however one of the worst films I've ever seen at the theatres. Walking out half way through, I actually felt I was somewhat dumber for having set through 45 minutes of this piece of garbage."}, {"rating": 1.5, "content": "It is cheese. If all you want is a video game, complete with what look like straight-from-the-computer cutaway sequences for action the film was too cheap to actually make special effects for, this is it. My friend and I actually had a great time seeing it, since the theatre was mostly empty and we could heckle a bit. This movie REALLY requires heckling.<br /><br />Plot? There was a plot? OK, some stupid college or later types get invited to \"the rave of the year\" and go to one of the San Juan Islands (\"If they'd only stayed back in Seattle, they would have survived.\" - direct quote, or nearly.) to attend. They get there and everyone is gone, and the site is somewhat wrecked (but hey, the keg is still full!). With the help of a crusty old captain and a coast guard woman (who acted only slightly less tough - and slightly less well - than Cynthia Rothrock), they fight lots of zombies (some which spit acid), get an earful of freaky legends, and mostly get killed. That's about it.<br /><br />It's not quite as BAD as Demonicus, but not by much, and still better than Severed (they are sort of my own personal alpha and omega for bad movies - the former is bad but fun to heckle, and the latter is just too freaking bad to watch more than once). On the other hand, if you're expecting a video game movie as excellent as Resident Evil, run away!!! run away now!!!<br /><br />OK, some real big questions (without too many spoilers): Since when did Spanish ships of the 18th century venture into the Pacific Northwest????? Why is anyone in the Pacific Northwest smuggling guns, and to whom - CANADA, for crying out loud??? Why is a rave on an unnamed (oh, excuse me, it's called \"isla del muerto\", shya, right) San Juan Island - and outdoors, still keeping in mind this is THE PACIFIC NORTHWET. And the rave has about 30 people in attendance - \"the rave of the year,\" my patoot.<br /><br />Lucky thing there's lots of hatchets around. Lots of them. Everyone has them. Must be a hatchet sales outlet nearby.<br /><br />Finally, while the movie started out playing with a little \"parody\" (with nudges at I Know What You Did and Jaws), it didn't carry it through near enough.<br /><br />OK, really finally - when the introductory comments (in a voice-over, no less) casually mention that one of the characters \"gave up her boyfriend to focus on her fencing\" you can be darn sure there'll be some fencing by the end of the movie. Not GOOD fencing, but a couple of people hacking at each other with swords, anyway."}, {"rating": 0.5, "content": "Okay, let me start off by saying that nothing in this will come as a surprise to anyone who's read the other comments. That being said, MY G-D, THIS MOVIE REEKED! I mean, WOW, I didn't know it was possible to throw as much money as they obviously did at something and still come out worse than ANY Roger Corman movie! Corman was probably pitched this movie at some point but declined due to the poor quality of the script! The only reason this movie got made in the first place is that someone said, 'Hey, Zombies are popular. Video games are popular. What game can we get a hold of that has zombies in it? Resident Evil? No, someone else got there first. Silent Hill? No, too silent. People will never sit in a dark room just to be scared silly. Hey, didn't Sega have a game where people ran around shooting zombies? They're out of the platform biz, we could get that for pennies!'<br /><br />Basically they tried their best to make a movie that felt like the video game, even down to shooting the combat as if the characters were actually playing the game.<br /><br />The first and major problem is that the original game was horrid. I mean,<br /><br />bad-movie-merchandising-made-into-a-worse-game-in-two-weeks-and-then-shippe d-out-and-bought-by-morons-and-their-parents-for-christmas horrid. The graphics were boring. The monsters were boring. The levels were boring. The interface was boring. The CASE was boring. In other words, this was a boring game. And that was the ARCADE version. The home version was even worse! With the home version, you didn't even get the shotgun to hold in your hand while you were being bored silly by this pointless game! But I digress.<br /><br />The second problem is that they went so far as to actually intercut scenes from actual gameplay during the fight scenes. HUH??? Didn't the editor have enough confidence in the effects to indicate that there was an actual fight going on? Not to mention that EVERY fight was shot from the perspective of a video game, which may explain the tedious use of Matrix-style effects. The problem with this is that the game was a first-person shooter (the player proceeds from the POV of the character). Maybe that's why they put in the game graphics, to let you know that they were alluding to the game... Right, whatever...<br /><br />Anyway, the only thing that made this ENTIRE experience remotely enjoyable was the fact that everyone in the theatre was making fun of the movie out loud, so my sudden fits of hysterical laughter and general incredulity were taken as commonplace and didn't get me kicked out.<br /><br />To sum up, DON'T GO SEE THIS MOVIE! Don't even deign to rent it when it comes out on video in a couple of week. Run. Just run."}, {"rating": 1.0, "content": "I usually try to be professional and constructive when I criticize movies, but my GOD!!! This was THE worst movie I have ever seen. Bad acting, bad effects, bad script, bad everything! <br /><br />The plot follows a group of teen cliche's on their way to a rave (that takes place in broad daylight) at a remote island. However, when the group arrives, all they find is an empty dance floor and bloody clothes. Determined to find out what happened to the rest of the party-goers, the clan set's off on a mission through a zombie-infested forest. During this crusade, they are aided by a police chick and a sea captain that just happens to have the right number of weapons to give to each of the kids. They also meet up with Jonathan Cherry and some other survivors. Basically the rest of the movie is a collection of poorly directed action sequences including a far too long shootout outside of the \"house of the dead.\" This fight came complete with cheesy Hollywood violence, redundant clips from the HOTD video game, and sloppy matrix-esque camera rotations. One of the character's even volunteers to sacrifice himself to save the others. Why? Not because he was noble and brave, but because part of his face got scarred by acid a zombie spat on him after he continued to beat the creature long after it had been disabled! I'm supposed to feel sorry for this guy?!?<br /><br />To sum it all up, there is absolutely no point in seeing this movie unless you want to see for yourself just how terrible it is. The theater I was in was more dead than the zombies on the screen, and I'm sure the money I wasted seeing this piece of sh*t could easily cover the costs it took to make it. GRADE: F"}, {"rating": 0.5, "content": "Just like everybody else have said, the acting is awful, no story or whatsoever, poor directing. About the SFX, the 360 degree, matrix style shooting, 1 shoot is stupid enough, but for each characters. I mean come on gimme a break. And what's up with all those video game scenes, just to remind us it's a \"video game adaptation\"? Jesus, they should have fired whoever think up this idea.<br /><br />0.00001/10"}, {"rating": 0.5, "content": "If there were a movie that deserved a 0 out of 10, this would be it. 'House of the Dead' redefines the term \"bad movie\". Other bad movies, such as 'When A Stranger Calls' or 'Premonition', will actually look much better when compared to 'House of the Dead'. The basic \"plot\" of House of the Dead is a group of twenty-somethings travel to a remote island to attend the \"rave of the century\". When they get there, they only find some tents, a bar, a stage, and some bloody t-shirts. They decide to stay anyway, and they are soon attacked by zombies.<br /><br />There is absolutely nothing redeeming about this movie. It is not entertaining. Instead, it is painful to watch because of how terrible it is. The acting is unbelievably bad. In a DVD interview, one of the actors claimed that Uwe Boll, the director, is not afraid to tell someone when they are doing a good job or a bad job in a scene. This is a blatant lie. The script appears to have been written by an 11-year-old, who decided to include a scene of someone throwing up on a girl's chest and to include the hilarious line, \"it smells like someone farted out here.\" The characters have no personality or depth and they do some of the most moronic things ever seen in a horror movie. Somewhere along the way, the characters also magically transform into a SWAT team to take down the zombies. It's like they don't even have to aim their guns and they automatically shoot the zombies in the head.<br /><br />The scariest thing by far about this movie is the directing. There is something wrong with Uwe Boll. Boll's camera work is astonishingly disjointed. His pans to zombies running through the forest are more silly than menacing. Worse yet, Boll actually thought it would be a good idea to include small bits of footage from the House of the Dead video game into the movie. Quite often, and at the most random times, you will suddenly see an animated zombie getting shot. It makes no sense. No one in their right mind would think that was a good idea. It's like Boll wants to remind us repeatedly that this movie is supposed to be based on the video game. Uwe Boll also decided it would be cool to include slow motion 360 degree rotating shots during the action scenes, a la 'The Matrix'. Unfortunately, he does it way too often and each shot is nauseating. The soundtrack to this movie also boggles the mind. Most action scenes are accompanied by loud rap track. This also adds to the ensuing headaches caused by the atrocious 'House of the Dead'.<br /><br />'House of the Dead' isn't bad because it's based on a video game. In fact, it has very little to do with the video game. It also does not fit into the category of 'so bad that it's good'. It does however fit into the category of 'so bad that it's painful'. This movie just plain sucks. Uwe Boll should never be let anywhere near another movie set. Even his presence will curse a production. To all the directors out there: whenever one of your movies gets a bad review, all you have to do is remember that you didn't make 'House of the Dead' and you will feel much better. I will never get those 90 minutes of my life back. To sum it up, words really cannot describe just how bad this movie is. Everyone involved in the production of this film, especially Uwe Boll, should be ashamed of themselves. Although what I have said may make 'House of the Dead' sound funny, it really isn't. Nothing about it is funny. Avoid this at all costs."}, {"rating": 0.5, "content": "F*ck Me! I've seen some incredibly horrific movies in my time but this takes the p*ss!<br /><br />Honestly I can't express in words how bad this film actually is. Besides the plot that isn't really there, the comically crap acting, the hilariously dreadful excuses for zombies; You know what, I could go on all day. Every little thing in this film is either stupid, pointless, crap or embarrassing. I express to anyone who wants to watch this movie... don't!<br /><br />I'm ashamed to say, I have this on my rack. It's hidden away right at the god damn bottom of the huge pile. I couldn't even give this horse-sh*t excuse for a film away. That's how bad it is."}]}