{"rating": 2.3, "description": "A masked killer begins murdering students on the school track team after a track runner dies upon completion of a 30 second 200-meter race.", "spoiler_reviews": [{"rating": 5.0, "content": "PLOT IN A NUTSHELL: Dave Seville, father figure & manager of the Chipmunk brothers Alvin, Simon & Theodore, has gone off to Europe on a business trip, leaving the boys at home with Miss Miller as their watcher, much to the chagrin of Alvin, who wanted to go to Europe. While playing against his female counterpart, Brittany, the leader of the Chipettes, comprised of her younger sisters Jeanette (the female counterpart of Simon) and Eleanor (the female counterpart of Theodore) in a fierce arcade game of Around the World in 30 Days, they catch the attention of two evil foreign siblings who need to smuggle money & diamonds around the world, but need a way to do it that won't draw the attention of their arch enemy, Jamal. The 2 evil siblings, Claudia & Klaus, overhear the banter between Alvin & Brittany and decide to use them as the delivery boys & girls for their loot (more Claudia's idea than Klaus's, the latter initially objects feeling that it's too dangerous for children). The 2 siblings make an offer to the boys & girls - travel via air balloons to 12 drop off points to leave dolls (which resemble the kids) that contain diamonds and/or money to indicate their arrival, with the promise that whoever wins the race will get an obscene amount of money. But as the two different set of talking animal siblings make their rounds, they are stalked by the henchmen of Jamal - but who is Jamal? Is he friend or foe? <br /><br />OVERALL: Enjoyable, lighthearted farce based on the 1980s TV series version of Alvin & the Chipmunks. Beautiful animation is a highlight, lacks the crude humor that keeps creeping into today's family films and engaging songs (Boys & Girls of Rock & Roll being a stand out). Eagle eyed fans will probably notice that Brittany's character design has been tweaked from the animated series, giving her a less round face while adding a seemingly permanent blush to cheeks (which Jeanette & Eleanor also display).<br /><br />Keep an ear out for Nancy Cartwright, the voice of Bart Simpson."}, {"rating": 5.0, "content": "I was -Unlike most of the reviewers- not born in the 80's. I was born on may 14th 1994. Despite this, my life was very much in the style of the 80's. When other kids had playstations, I was playing Zelda on my NES etc. Now, this movie holds a special place in my heart already despite me being only 15 years old at the time of writing this review. I, because of my 80's style early Childhood, watched many TV shows and saw Many movies that other kids didn't see, and this movie was one of those, and one of the greatest too.<br /><br />It starts off in the Los Angeles home of Alvin Seville, Simon Seville, Theodore Seville and David Seville. David, the Chipmunk's adoptive father, is in a rush to get to the airport as he is going on a business trip around Europe. His taxi is almost there and The Chipmunks help him pack. While they are talking, Alvin expresses his will to come with Dave and to see the world (Even though, technically Dave is only going to Europe, so to Alvin, apparently only America and Europe qualify as ''The World''). David is leaving the Chipmunks in the care of Miss Miller, much to the displeasure of the boys. Soon Dave is off to the airport and the Chipmunks are left at home with Miss Miller. Later, at a local Café the Chipmunks are playing a game of ''Around the World in 30 days'' against the Chipettes(Brittany, Jeanette and Eleanore). After losing the game to Brittany after having his Hot air Balloon eaten out of the sky by a crocodile, Alvin get's in an argument with Brittany about who would really win a race around the world. Two diamond smugglers sitting at a nearby table, Klaus and Claudia Furschtien overhear their argument and, needing a safe way of transporting their diamonds over the world, decide to fool the children into delivering them for them. They set up a race around the world, where each team will have to deposit a doll in their own likeness (Secretely filled with diamonds) at drop offs around the world and receive a doll in the opposing team's likeness (secretely filled with the payment for the diamonds) to ''varify that they were there''. The winning team would then receive a 100.000 dollar reward. They do this because they believe that Jamal (An Interpol agent who has been hot on their heels for some times now) would never suspect them because they are just kids (However, this seems to be redundant, because on their travels, the kids do not have to go through any security checks and are never even questioned about the dolls, I suspect that neither would Klaus or Claudia if they had taken the diamonds there personally.) And so begins a great adventure. This film is a classic and I see no reason why anyone would not like it. It features great animation and top-notch voice acting, not to mention the Kick-ass music (Pardon my french :P). My favorite song is without a shred of doubt ''The Girls and Boys of Rock and Roll'' An amazing rock song that cannot be topped. It's also my favorite moment in the film. Other notable songs include ''Getting Lucky''(Kind of Suggestive for a kid's film eh?) and ''My Mother'' as well as ''Wooly Bully'' and ''Off to see the world'' Not to mention the main theme of the movie heard during the opening credits performed by the Royal London Philharmonic Orchestra. The scene with ''My mother'' still brings a tear to my eye. In relation to the song ''Getting Lucky'' I first didn't think anything of it, but when I grew older and learned about life, it became clear that that song was a little bit suggestive. That song, along with the fact that the animators insist on the audience knowing the color of the Chipettes panties. This is especially apparent in the scene in Egypt when the Chipettes are being chased by the Arabian Prince's men, when Eleanor leans over the side of the hot air balloon basket and her skirt defies gravity completely. While this does nothing to draw from the overall quality of the film, it's one of those unexplained things like why nobody in the world seems to mind that there are 4-feet tall Chipmunks walking around and speaking in incredibly high-pitched voices and treat them just like they would any human child. Anyway, A bit after that scene, the Chipettes discover the diamonds in the dolls and decide to go find the Chipmunks and get home. The Direction of Janice Karman perfects this movie as she and her husband, Ross Bagdasarian Jr. know the characters better than anyone. They even do the voices of the Chipmunks and the Chipettes. Ross doing the voices for Alvin and Simon (as well as Dave) and Janice doing the voices for All the Chipettes and Theodore. Speaking of male characters that are voiced by female voice actresses, Nancy Cartwright (The voice of Bart Simpson) makes an appearance in this movie. She plays the part of the Arabian Prince, a very small, but important role. The ending is of course, a happy one. The Crooks have been caught, the loose ends tied and The film ends when the Children, Dave and Miss Miller are driving into the sunset, Alvin complaining about not having gotten his 100.000 dollar reward for winning the race, which annoys Dave until he finally yells ''ALVIN!'' and the screen fades to black<br /><br />Classic ending, by the way. I hope you found my review of this movie useful, and if you haven't seen this flick, give it a watch, It's worth the money. This Nostalgic classic from the 80's gets a solid 10 out of 10. <br /><br />''Headin' for the top, Don't you know! we never stop believing now''"}, {"rating": 4.5, "content": "The feature length CGI movie has just been released this year, but whilst it will provide kids a lot of entertainment, for die-hard Alvin fanatics and followers who grew up with the 60s and 80s versions of the cartoon shows, The Chipmunk Adventure is probably the best Alvin and the Chipmunks based animated movie, ever.<br /><br />For starters, the animation is as ever terrific, the character designs are as they should be in the cartoons- unlike the motion picture film itself, it is just sheer fun to watch. there are no celeb voices, no CGI generated effects, just pure quality 2-D, hand drawn animation and the colours are fantastic- bright, bold and beautiful. The jokes and humour is typical chipmunk standard and the narrative is spot-on. In truth, The Chipmunk Adventure is everything the live action movie ought to have been, but isn't. Alvin, Simon and Theodore compete with the Chipettes, Elenor, Jeanette and Britney in a hot air balloon contest and along the way, the kids encounter all manner of problems and dilemmas that they have to resolve in their own way. And no chipmunk movie is complete without the odd renditions of classic rock and pop anthems.<br /><br />The Chipmunk Adventure is for kids and adults alike-, which is another advantage over the CGI movie- as whereas, the 2007 version will gain a few new admirers, the 1987 movie will appeal to both young and older Chipmunk fans. Bagdarasian and Karman provide the helium-like voices of the film's trio.<br /><br />Overall, this film is a must for fans of the cartoon shows themselves- you will not be left disappointed. If you have seen the live action version, then you'll feel that this movie is a much better effort in contrast. If you haven't then you should go and see it still, or even still forget the Jason lee movie and as an alternative, stick with this"}, {"rating": 5.0, "content": "If your a child of the 80's and have not seen this movie you have failed to be a true child of the 80's. How can you not love those great chipmunks (don't forget about the chippettes), lines, and songs. Years later i can still sing every word to every song. The story line is great and much better then the films for kids today. It's just pure fun and worth the rent, even if your all grown up."}, {"rating": 5.0, "content": "I have been an avid chipmunk fan since the late 70's - early 80's. When this movie came out, it was a must to see it. And after seeing it, I went right over and bought it! The movie is great, I love the animated action it brings, and the music is great (yes, I bought the soundtrack on CD...) A recommended video for everyone to watch and enjoy!"}, {"rating": 5.0, "content": "This movie is a classic. Kids now will love it, and people like me, who were kids when it first came out, still watch it for its nostalgic value as well as for its humor and great story. It introduces kids to different cultures and inspires them to adventure. It's not JUST a cartoon, it's a masterpiece. I love it."}, {"rating": 4.5, "content": "i think it is great one of my favourite films as a kid and who said there songs were unforgettable they were mint i can still remember them now WORD FOR WORD the film remains a favourite with my family and my younger cousins are now addicted to it too they even know the songs this film is great and a enjoyable film for kids it has a moral lesson so don't say its not good because it shows how lying gets you nowhere ill leave with a parting comment: this film is amazing love me xxx P.s i would like the soundtrack but i cant and yes the animation is good the jokes are humorous and the action never stops.This film will go down in children's film history and in my opinion one of the only remaining safe films to show children."}, {"rating": 5.0, "content": "I loved this movie and i never knew it was this old it came out the day n year i was born in and now i am 19 now i still love this movie especially the songs like \"My Mother\" and \"Boys and Girls of Rock N Roll\" and i remember as a kid i believe i was 5 n my sister was 6 and my cousin (boy) was 6 as well we used to pretend to be the characters in the movie i was Eloner and Janette and my sister was Britany and my cousin was Alvin Simon and Theodore those were good times and i miss it and having this movie reminds me of the good times since my cousin is old for this stuff and so am i and my sis we are not going to forget about the chipmunk and the chipmunk movie i still even remember the songs and the words off by heart even though i haven't seen this movie for 12 years but now starting to love it again ALVIN AND THE CHIPMUNKS AND CHIPETTES <3<3<3<3"}, {"rating": 5.0, "content": "This was one of the best movies you could find as a child. I lived with The Chipmunk Adventure from 4 years old to 8 years old. The story of this film was: Dave's going on a business trip to Europe and sticks the boys with Miss Miller. While playing an Around the World in 80 Days video game, two villains, Klaus and Claudia (brother and sister), round the Chipmunks and Chipettes into an adventure in which the kids must hot-air-balloon their way across the globe. What they're unaware of is that the \"game\" is really a diamond-smuggling ring. And when found at the airport by the villains, a chase ensues! And which ends in Klaus and Claudia off to jail and Alvin, Simon, Theodore, Brittany, Jeanette, and Eleanor safe with Dave and Miss Miller. But I am warning you now, this is a musical and quite a damn good one at that. Most people hate musicals, but I am not one of those people, I frigging love musicals like Rocky Horror, Grease, Sound of Music, Cats Don't Dance, and just about anything (except for My Fair Lady). If you see this, share with your kids (if you got any)!"}, {"rating": 4.5, "content": "When I first saw this movie I was only a little kid and I fell in love with it, they really don't make movies like this anymore,I just watch this again now slightly older and still love it. <br /><br />The Humour is perfect and fits into the movie really well, all the gags are kind of childish but will make adults laugh as well,and in a kids movie is really very rare. <br /><br />The Animation is amazing and to watch hand-drawn animation is a real breath of fresh air to all the computer animation we see today. The Backgrounds are stunning and the coloring is amazing.<br /><br />The Characters are just the kind of characters that you fall in love with the moment you start watching girls will think the Chipmunks are adorable and Guys will think the Chipettes are really kinda sexy.<br /><br />The Songs are fun to listen too and some just really make you wanna cry or get up and dance, its also fun to watch visual humor to go along with them. <br /><br />The Voice Acting is great no doubt even if most of the voice acting is high pitch, but an interesting thing popped up and it one of the songs from this movie but the slowed down to show the real voices behind them and its really kinda fun to watch. <br /><br />If you see this movie in a store or somewhere to rent I say check it out it's really worth seeing and is a perfect family movie its absolutely amazing, words can not express this movie."}, {"rating": 5.0, "content": "AWWWW, I just love this movie to bits. Me and my cousins enjoy this movie a lot and I am just such a HUGE FAN!!! I hope they bring the TV series out on DVD soon. Come to mention it, I have not see the TV show in a LONG time. Such geart times! Where I come from Australia The Chipmunk Adventure is only known by people in their late teens and adult years which is kinda sad because the young kids don't know what there missing.<br /><br />The songs in this film are ace the ones I love the most Boys/girls of rock n'roll, Diamond Dolls and the song that ls sure to make you want to cry My Mother.<br /><br />This film is sure to excite both young and old GET THE CHIPMUNK ADVENTURE TODAY!!! 10 out of 10, such an excellent movie."}, {"rating": 4.5, "content": "\"The Chipmunk Adventure\" is one of the greatest animated movies of the 1980's. Alvin and the Chipmunks have always been of some interest to me, since they were what really got me into rock and roll. Neither one of the Chipmunks has any bad traits. Alvin's really the star and has all the cool looks. Theodore is the lovable sensitive one. Then there's Simon (my personal favorite), the smart one who is often a party pooper. I also like the Chipettes a lot. There's Brittany, who, like Alvin, is one who is always trying to be so popular. Then there's Eleanor, who, like Theodore, is sweet, sensitive, and loves food. Janette is the only Chipette who is not much like her counterpart; she's very naive and really clumsy.<br /><br />In the Chipmunks' very first full-length movie, David Seville is going on a business trip to Europe, and he's leaving the boys with Miss Miller while he's gone. While playing an arcade game, Alvin loses against Brittany and then says that if he had the money, he'd race Brittany around the world for real. Unbeknownest to the kids, a man named Klaus Furschtien and his sister, Claudia, who have been trying to come up with a sneaky way to deliver diamonds around the world in exchange for cash, overheard this conversation and said that they'd let them race around the world for $100,000. Alvin and Brittany accept it and go on the race.<br /><br />This adventurous movie has a lot of great songs. \"Off to See the World\" made for an appropriate theme song for the movie. Then there is \"Getting Lucky\", one of my favorite songs in the movie. \"My Mother\" is most likely the sappiest song in the movie, but it always makes me cry. \"Wooly Bully\" is the only cover song used in the movie (the rest were completely original). Then, of course, there's \"The Boys and Girls of Rock and Roll\", which, in my opinion, has to be one of the greatest musical numbers in movie history.<br /><br />I used to watch this movie very often, until my recorded tape of it died. I still watch the movie, though. This is actually a fun movie for people who are about to go on a vacation to a foreign country for the first time. It'll give you an idea of what kind of stuff you'd expect out of world travel. Definitely one of my childhood movies, and one that I'd recommend to 80's fans and Alvin & the Chipmunks fans."}, {"rating": 5.0, "content": "Although it is more of a kids movie, it still holds its own, especially when compared to the more recent assembly line animated films being made. The music is fantastic!! I don't care how old you are, you will still find yourself rockin to \"Girls of Rock and Roll\" and Diamond Dolls.\" Definatly a must for animation lovers."}, {"rating": 5.0, "content": "I loved this movie when I was a kid. I saw it theatrically. Randy Edelman did a good composition of the soundtrack. David Seville is the Chipmunks' father and recording manager. The Chipmunks consist of Alvin, who is best known for playing the harmonica, Simon, who is a bright and studious chipmunk & Theodore, who is the youngest and is always hungry. There is a lady known as Miss Miller, who looks after the chipmunks and has 3 daughters known as Brittany, Jeanette & Eleanor, who all have the same character as the Chipmunks. My favourite songs from this soundtrack include \"Diamond Dolls\", The Girls of Rock & Roll\", & the touching \"My Mother\". Alvin really wanted to see Europe when Dave had to go there for business. The Chipmunks meet the Chipettes playing the Around the World in 30 days video game which led them to race each other doing the real thing."}, {"rating": 5.0, "content": "To this day, there isn't a movie I've seen more times than The Chipmunk Adventure, nor has any movie brought me more happiness. This is by no means the greatest film or even the greatest animated film, but to an 8 year old girl in 1988 it was the coolest, funniest, most exciting film ever! I'm still equally as impressed today with the musical numbers, each one a standout song with wonderfully dramatic lyrics in the epic tradition of 80's pop (think Pat Benetar on helium, only catchier). <br /><br />Controversy has stirred over the blatantly suggestive tone of the Chipette's song \"Gettin' Lucky With You\", which to me seemed much more innocent at the time. However, looking at it as a rational adult, I can totally understand the concern; you've got three young girls in skimpy harem outfits passionately proclaiming \"getting lucky is what it's all about\". The Chipettes' were definitely sexualized tenfold for this movie.<br /><br />But this controversial issue doesn't even come close to overshadowing the Chipmunks' otherwise fabulous feature length animated adventure, I encourage parents and childless adults alike to check out this movie. Especially if you were a child of the eighties/early nineties like me. :-)"}, {"rating": 5.0, "content": "THE CHIPMUNK ADVENTURE <br /><br />There are some movies that I could watch all my life and never grow tired of them, and this nostalgic favorite is one of them. THE CHIPMUNK ADVENTURE was a 1987 attempt to bring the old favorites back to the forefront of animation, this time on the big screen. In an age when Disney dominated the film industry in terms of animation quality and box office, THE CHIPMUNK ADVENTURE stands as one of the best animated films that Disney didn't produce in the 80's.<br /><br />The story is simple and elementary, having Alvin, Simon & Theodore compete in an around-the-world race with the Chipettes (Janette, Eleanor, & Brittany). However, as the chipmunks encounter exotic dangers, they are unaware that they are the pawns in a major diamond heist.<br /><br />THE CHIPMUNK ADVENTURE never was and never will be a film that soars thanks to an engrossing plot. And to people who didn't love it as a child, the film will probably never be more then an enjoyable, yet forgettable, animated movie. But for me, it will always be a little known masterpiece. Something about the film just clicks for me in a way few films do.<br /><br />Every song is fun, upbeat, and harmless. Highlights include the Chipettes in a slightly risqué Arabian dance to calm snakes. There's also a very sweet song in which the Chipmunks sing about traveling the world and we get to see them at major landmarks throughout the globe. One thing about the Chipmunk characters is that, despite the potentially annoying vocals, the songwriters always managed to write songs that were catchy without ever being grating. This film is no exception... it actually boasts one of the best Animated movie soundtracks of the 80's if you ask me.<br /><br />Every joke is cute, sincere and amusing. The bits between the bad guys and a pampered puppy are very amusing. And the shock of seeing the Chipettes nearly forced into marriage by a child emperor is as well. The comedy manages to constantly play to the kids so that they don't miss anything, but everything remains charming for the adults with enough nostalgia to keep them entertained.<br /><br />It's really just a fun trip that is completely humble in it's ambitions. THE CHIPMUNK ADVENTURE never aims to be anything more then it is, harmless fun. I'll be the first to admit this is a biased review because I have such a nostalgic fondness for THE CHIPMUNK ADVENTURE that I would never be able to give it a bad review... but nonetheless, it fills me with such a childish contentment while watching it. Everyone has their random favorite from childhood that no one knows, and for me it's this movie. And any film that I can watch over and over whether I am 5, 12, 23 or older is a great film in my eyes.<br /><br />... A- ..."}, {"rating": 5.0, "content": "One of my absolute favorite childhood films. The Chipmunk adventure packs incredible fun geared for young and old alike. The animation is lively and colorful and the film itself boasts some of the best songs ever put in an animated feature. Who could forget the dynamic \"Boys/Girls of Rock n' Roll\", the exciting \"Diamond Dolls\", and the heartrending \"My Mother\"? <br /><br />This should be considered a nostalgic classic animated gem from the eighties. It's too bad they don't make them like this anymore. Most animated films today resort to violence, crude humor, or sentimental mush... except of course the folks from Pixar.<br /><br />BOTTOM LINE: An amazing and unforgettable adventure for all ages."}]}