{"rating": 3.0, "description": "Anna Zador is a secretary who's been working for 6 years at Count Willie Palaffi's bank. Every day, she rides to work on her bike and places flowers on Willie's desk, but Willie (the ...", "spoiler_reviews": [{"rating": 4.0, "content": "No movies have grabbed my attention like this one has. You see, I have wanted to watch this movie again for over twenty-five years. The one and only time I saw it was as a teen-ager which may have been the year it was released, 1977.<br /><br />What I do remember of the movie is that it touched those deep-held emotions so profoundly that there is still an overwhelming desire to watch it again. The intrigue this movie provides by the human element of father/son seeking and searching is sure to touch every human soul who watches it. Why this movie has not been brought out of storage and shown as often as many other movies of lesser depth, I do not know.<br /><br />Postscript: Received copy of movie and after watching it again was delighted to see that my memory held true. Rating reflects movie content. Would like to watch this movie on DVD as seeing this 1977 production on a used VHS tape took away from the overall quality."}, {"rating": 5.0, "content": "I think the majority of the people seem not the get the right idea about the movie, at least that's my opinion. I am not sure it's a movie about drug abuse; rather it's a movie about the way of thinking of those genius brothers, drugs are side effects, something marginal. Again, it's not a commercial movie that you see every day and if the author wanted that, he definitely failed, as most people think it's one of the many drug related movies. I, however, think something else is the case. As in many movies portraying different cultures, audience usually fully understands movies portraying their own culture, i.e. something they've grown up with and are quite familiar with. This movie is to show what those \"genius\" people very often think and what problems they face. The reason why they act like this is because they are bored out of their minds :) They have to meet people who do mediocre things and accept those things as if they are launching space shuttles on daily basis. They start a fairly hard job and excel in no time. They feel like- I went to work, did nothing, still did twice as better as the guys around me when they were all over their projects, what should I do now with my free time. And what's even more boring? When you can start predicting behavior not because you're psychologist, but instead because you have seen this pattern in the past. So, for them, from one side it's a non challenging job, which is also fairly boring sometimes, and from another they start to figure out people's behavior. It's a recipe for big big boredom. And the dumbest things are usually done to get out of this state. They guy earlier who mentioned that their biggest problem is that they are trying to figure out life in terms of logic (math describes logic), while life is not really a logical thing, is actually absolutely right."}, {"rating": 5.0, "content": "This movie can be interpreted on many different levels. Don't listen to the other comments bashing the movie and saying that it is a played again story or w/e and that it is just about drugs. It has very overt superficial metaphors about drugs; however, the rest of the movie (and why I think it was personally made) is really not about that at all. It is really mocking psychology and the conditioning of society. It shows, for a split second, that the main character's brother is watching those sick videos online. Why? My interpretation is that it is to demonstrate that all of this gruesomeness that we are exposed to makes it easier for us to be mechanical in our professions instead of seeing people as people. As far as the scene about logic, it is also reaching out to the people who were in the federally mandated 1% smart classes who are confused and frustrated because life isn't as predictable and mathematical and logical as it seems on a macroscopic level. You have to apply Heisenberg's uncertainty principle (along with all the other laws and principles of uncertainty) not just to physics but to life and leave room to change your plans and adjust along the way. One of the best movies I have ever seen. It just might go way above your head; it isn't for you it is for those people who are are having trouble coping with life not working out like a math problem. When you are critically analyzing a movie or writing your critical review's try not reading the back cover first (written by marketers and parapsychologists)"}, {"rating": 4.0, "content": "Really the tale of two cocky brothers and their respective falls from grace (via drug addiction) and later redemption. One brother, a self-proclaimed genius played by James Franco is your typical sensitive but intelligent man-child. The other brother is a hard-working future doctor who becomes less judgmental as he himself falls prey to addiction while dealing with the stress of living up to his family's expectations for both children. Not too heavy handed as drug fables are want to be, and all in all a pretty realistic sketch of the family dynamics that drug problems bring about. I'd recommend it to anyone interested in such character studies and commend James Franco for his efforts in what was obviously a labor of love."}, {"rating": 0.5, "content": "Ok, where do we start with this little gem? Mutant slugs begin to take over a small New England (?) town. Only one man can stop them... and that man... is Mike Brady! Now, if that wasn't laughable enough, stay tuned.<br /><br />The footage of the slugs is what's known as stock footage. No matter who the slugs attack or where they are, the same shot of piles of slugs oozing everywhere is shown. Keep in mind, this singular shot occupies at least half the movie.<br /><br />The acting in the movie was knock down, drag out, steal your wallet, punch your girlfriend, kill your dog, BAD. I'm sure there's worse, but you're going to be hard pressed to find it. The only gem was... you guessed it.... MIKE BRADY! He must have taken a few night classes at the YMCA, because he was the best in the bunch.<br /><br />As for horror? This film is not to be taken seriously. There isn't horror! They're slugs for crying out loud. The entire rising action could have been avoided with a salt shaker or two. Only watch this film in a MST3K type environment, otherwise I can see some major damage to the brain."}, {"rating": 1.0, "content": "All you really need to know about this movie comes after the opening scene, where a guy falls into a lake and gets eaten. Then they start rolling the title credits: You see \"Slugs!\" in big letters, followed shortly thereafter by \"The Movie.\" WHEW! I was worried I had accidentally tuned into \"Slugs: The Musical\" or \"Slugs: The Game Show.\" Anyway, from there the movie deteriorates into a kill-fest. You see a guy cut his hand off because he had slugs in his gardening glove, two people get attacked by slugs while having sex, and a girl falling on her back in an underground passageway get stung to death by killer slugs. It's a pretty silly movie, falling in the \"so-bad-it's-good\" category. It also is shot so poorly with such grainy film that you're shocked to learn it was made in 1988 (my guess was 1974). I'm VERY surprised it has received as high a score as it has here, because most people here don't give those types of movie any love. But if you want a movie that tries to be scary but ends up being laughable, this is one of your prime candidates."}, {"rating": 1.0, "content": "This could have been a rather entertaining film, but instead it ranks with other duds like Leeches and Rest In Pieces at the bottom of the cinematic food chain. Had they played this flick tongue-in-cheek, it could have been a very entertaining film, like Re-Animator or Dead ALive, but Juan Piquor Simon plays it tongue-in-cheek in spots but straight more often.<br /><br />The premise of this film is a small community that is besieged by mutated slugs. There is an abandoned toxic waste dump near a sewer line that mutates the slugs into aggressive, meat-eating monsters - albeit monsters that move slowly and can be squished under your boot. Health Inspector Michael Garfiled and two accomplices are the only people that seem willing to fight the slugs while the sheriff and mayor think they are crazy. The climax is a laugh riot - unintentional at that - which makes you scratch your head as to how stupid (actors and screenwriter) the scenario of destroying the slugs is.<br /><br />STORY: $$ (No new ground charted here. Simon seems to play the gore elements tongue-in-cheek but the dialogue is straight. Had Simon worked with a clever script - one with plenty of one-liners and eccentric characters, this could have been a cult film).<br /><br />VIOLENCE: $$$ (You won't be letdown here. We get plenty of exploding chest cavity scenes as well as a grand head explosion in the middle of a fine Italian restaurant. The blood and guts, that many horror film watchers enjoy, is in full swing here. You also get corpses of people who have been picked clean by the slugs and plenty of slug smashing scenes).<br /><br />ACTING: $ (Wow! Michael Garfield seems to know that this script is a stinker and he delivers his lines with a facial expression that suggests he knows how preposterous this film-making endeavor is. Kim Terry, as his wife, does an adequate job even though she does little beyond the hold-your-face-while-you-scream bit. The \"teenagers\" were all horrible actors - no exceptions. Man, this film could have used Bruce Dern or Jeffrey Combs!) <br /><br />NUDITY: $$ (Two teens get naughty in bed before they get dispatched - in a poorly done scene - by a horde of slugs that crawled into the girl's bedroom. Both male and female nudity here)."}, {"rating": 1.5, "content": "Mike Brady (Michael Garfield who had a minuscule part in the classic \"The Warriors\") is the first person in the community to realize that there's murderous slugs in his small town. Not just any slugs, mind you, but carnivorous killer bigger then normal, mutated by toxic waste slugs (who still only go as fast as a normal slug, which isn't that frightening, but I digress). No one will believe him at first, but they will. Oh yes, they will.<br /><br />OK, killer slugs are right above psychotic sloths and right below Johnathon Winters as Mork's baby in the creepiness factor. So the absurdness of it all is quite apparent from the get go. The flick is fun somewhat through and is of the 'so bad that it's good' variety. I appreciate that they spelled out that this was Slugs: the Movie as opposed to Slugs: the Children's Game or Slugs: the Other White Meat. Probably not worthy of watching it more than once and promptly forgetting it except for playing a rather obscure trivia game. Director Juan Piquer Simón is more widely known for his previous films \"Pod People\" (which MST3K deservedly mocked) and \"Peices\" (which is quite possibly the funnest bad movie ever made) <br /><br />Eye Candy: Kari Rose shows T&A <br /><br />My Grade: D+ <br /><br />DVD Extras: Merely a theatrical trailer for this movie"}, {"rating": 2.0, "content": "This is a mildly interesting late 80's gore fest featuring some nasty slugs with a taste for human blood. If you can get past the ridiculousness of the whole thing you might actually get some minor enjoyment out of this. The acting is awful and the plot is simply there to hold the movie together between gory slug attacks, but the movie isn't a complete waste of time. The special effects are actually quite good, and the gore is well done. It reminded me of the remake of the Blob, probably because of the sliminess of it all. All in all, you could certainly do worse with an hour and a half of your time, but I wouldn't suggest seeing this movie unless you've got a strong stomach and are into this sort of thing."}, {"rating": 1.0, "content": "I love killer Insects movies they are great fun to watch, I had to watch this movie as it was one of my Favourite horror books by Shaun Hutson.<br /><br />I have met him and I wish I did listen to him as this movie was terrible like he Said it was,after he said that I was still dying to see how bad it was.<br /><br />The plot: People are dying mysteriously and gruesomely, and nobody has a clue what the cause is.<br /><br />Only health worker Mike Brady has a possible solution, but his theory of killer slugs is laughed at by the authorities.<br /><br />Only when the body count begins to rise and a slug expert from England begins snooping around does it begin to look like Mike had the right idea after all.<br /><br />This movie as the most overacting you ever see a movie! Slugs in this movie are fast (Then normal) and it looks like they fast forwarding the scenes! <br /><br />This movie is nothing like the book at all, the book was ten times scarier, ten times gory and had a lot more story to it!<br /><br />I didn't like this movie at all! As I am huge fan of Slugs the book and second book called Breeding ground! Both of books are Great <br /><br />Read the book then watch the movie, you may like more then I did Give this 2 out 10"}, {"rating": 0.5, "content": "<br /><br />The movie \"Slugs\" is unique because the titular vermin are actually the good guys in this horrific tale of nature gone awry. You see, these poor slugs have been mutated through the pollution of evil humans and don't mean to do anything malicious, they're just slugs- slugs with sharp teeth who eat flesh and excrete poison, but slugs none the less. The real bad guys are the humans, who either actively try to destroy our beloved slugs, or overreact when they encounter them.<br /><br />For example, take the scene where the guy puts on the glove full of slugs. They were just hanging out in a comfortable work glove when out of nowhere this giant hand came at them, and they reacted instinctively, defending themselves and biting the guy. Now, instead of seeking medical attention for his slug bite, this guy runs around his greenhouse screaming like an idiot, spills some highly volatile chemicals, starts a fire, knocks a bookcase over on himself, and cuts off his own hand- then the fire and volatile chemicals mix and his house explodes. How can you blame that on the slugs?<br /><br />This movie paints a portrait of humans that is less than favorable. The characters in this movie include the dumb sheriff who hates everybody, the drunk hick who's mean to his dog, and the lumpy sidekick whose wife is at least forty-five years older than him. There's also a set of drunken teens<br /><br />that get attacked while copulating, and we have to see the skinny long-haired freaks' genitals. Meanwhile, there's a guy who looks like a demonic Leslie Neilson who yells \"You don't have the authority to declare happy birthday!\" for some reason. Finally, this parade of loathsomeness is rounded out by the guy from the MST3K classic \"Pod People\" whose face explodes after eating a slug-laces salad (another easily avoided fate blamed on the helpful, harmless slugs).<br /><br />Humans are portrayed as greedy, stupid, racist, alcoholic, and, in one pointless scene, as would-be rapists. In the movie's climactic scene, the villainous humans try to burn the slugs who are cowering helplessly in the sewers, Well, since they're idiots, the humans succeed in BLOWING UP THE ENTIRE TOWN. They alone do more damage than the slugs ever did!<br /><br />If you hate humans, and I know I do, you'll appreciate \"Slugs\". If you're a fan of bad cinema, you'll also appreciate this crapfest from the director of \"Pieces\" and \"Pod People\". There's enough bad acting, silly dialog, illogical plot twists, lame special effects, pointless scenes, and poor dubbing to hold your attention."}]}