{"rating": 3.3999999999999995, "description": "A young girl lost in the loneliness and boredom of reality finds solace in an ill boy, whom she can visit in a surreal dream world that she drew in her school composition book.", "spoiler_reviews": [{"rating": 3.5, "content": "2005 Toronto Film Festival Report It is official; \"Takashi Miike\" is whacked.<br /><br />The annual midnight screening of the new \"Takashi Miike\" film, \"The Big Spook War\" or \"The Great Yokai War\" or \"Yôkai daisensô\". Call it what you will this is a fanatical ride.<br /><br />Colin Geddes, the fearless programmer stated this film was originally geared towards children in Japan. Think of \"Lord of the Rings\" or \"Neverending Story\" for Japan. After the screening I can understand where they were going with that, but damn this is \"Takashi Miike\" after all. He directed the '01 film \"Ichi the Killer\", when it screening at the festival barf bags were handed out at the screening. And no, that wasn't just a marketing ploy.<br /><br />Plot Summary: A young boy with a troubled home life becomes \"chosen,\" and he stumbles into the middle of a Great Spirit war, where he meets a group of friendly spirits who become his companions through his journey.<br /><br />This is not really for kids, well not 'too' young. Certainly see them getting scared shitless with some of these spirits (even the friendly ones) on display. This is unlike anything I've seen in the movie theater before. A fantasy naturally, some very funny (but dark) material. You will not be bored can guarantee that. Will this ever hit North America? Doubtful.<br /><br />My rating = B"}, {"rating": 3.5, "content": "What a strangely wonderful, if sometimes slight and bulky, big-budget fantasy this is. Takashi Miike had already proved, by the time he got to The Great Yokhai War, that he could dip into other films aside from his supposed niche of the crime/yakuza genre (Visitor Q and Andromedia showed this, the former great the latter lesser). But here Miike, in his first and only co-screen writing credit no less, proves that he can deliver the goods on a post-modern soup of mythical fantasy conventions, and with it boatload of CGI, creature-effects and make-up, and an epic battle that is more like a \"festival\" than something out of Lord of the Rings. The comparisons can be made far and wide, to be sure, and the most obvious to jump on would be Miyazaki, for the seemingly unique mixture of kids-as-big-heroes, power-hungry sorcerers looking for the energy of the earth as the main source, machinery as the greatest evil, and many bizarrely defined, flamboyantly designed creatures (or Yokai of the title). But there can also be comparisons made to Star Wars, especially to the Gungan battle in TPM, and to the whole power-play between good and evil with similar forces. Or to anime like Samurai 7. Or, of course, to Henson's films. And through all of these comparisons, and even through the flaws or over-reaching moments, it's Miike all the way with the sensibilities of effects and characters. <br /><br />Here, Ryunosuke Kamiki plays Tadashi, the prototypical kid who starts out sort of gullible and sensitive to things in the world, but will become the hero in a world going into darkness. The darkness is from an evil sorcerer, who gets his energy from all of the rage and wretched vibes in the human world, and who is also starting to put to death the spirits and other creatures, the Yokhai, into a fire that sends them into gigantic robots that have only one mission- to destroy and kill anything in their paths. Tadashi gets as pumped up to fight Sato the sorcerer as the Yokai once Sato's main minion and cohort, Agi (Kill Bill's Chiaki Kuriyama, another great villainies) steals Tadashi's little furry companion, a Sunekosuri. Soon, things come to a head, in a climax that brings to mind many other fantasy films and stories, but can only be contained, up to a point, by Miike and his crew. I would probably recommend The Great Yokai War for kids, but in the forward note that it's not some watered down fantasy in American circles. This has creatures galore, including a one-eyed umbrella stand, and a walking, talking wall, not to mention a turtle, a fire serpent, and a woman who became cursed by Sato. So the variety is on high on that end, and one might almost feel like the creatures and effects- which grows to unfathomable heights when the \"festival\" hits with the Yokai reaching hundreds of miles in scope. But there's also a sense of fantasy being strong in both the light and the dark, and Sunekosuri becomes perhaps the greatest emotional tool at Miike's disposal (and not just because it's cuteness squared); where else to get an audience riled up than over a little furry ball of fury, who ends up in a tragic battle with Tadashi in robot form? <br /><br />Yet through all of this, the sense of anarchy that can be found in the brightest spots of Miike's career is here as well, which distinguishes it from its animated, Muppet and sci-fi counterparts. There's the bizarre humor as usual, including a song dedicated to Akuzi beans at a crucial moment in the climax, and more than a few flights of fancy with the creatures and fight scenes (I loved, for example, the guy with the big blue head who has to make it smaller, or the anxious turtle-Yokai). The biggest danger with Miike's access to bigger special effects and computer wizardry, which he flirts with, is overkill on this end. He's got everything down, I'm sure, with storyboards, and he creates some memorable impressions with some compositions (one of them is when all is said and done, and Tadashi and the 'other' human character are in the middle of the Tokyo rubble in an overhead shot), but the CGI is sometimes a little unconvincing with the robots, and the interplay skirts on being TOO flamboyant, and some visuals, like the overlay of the Yokai spreading the word about the big festival on the map, just seem weak and pat. I almost wondered if Miike might dip into (bad) Spy Kids territory, quite frankly.<br /><br />But this liability aside, The Great Yokai War provides more than a share of excitement, goofy thrills, and innocent melodrama that came with many of the best childhood fantasies. It owes a lot to cinema, as well as traditional Japanese folklore, but the screws are always turning even in its most ludicrous and veeringly confusing beats. It's not the filmmaker at his very best, but working in experimentation in a commercial medium ends up working to his advantage. It's got a neat little message, and lots of cool adventure. 7.5/10"}, {"rating": 5.0, "content": "A lot people get hung up on this films tag as a \"children's film\", and that it certainly is, though it is one made for adults. Takashi Miike uses the fantasy genre, particularly, the children's fantasy genre, as a springboard into the wild territory that is the Great Yokai War.<br /><br />The setup is simple a boy is selected to play the \"hero\" in this years annual festival, only to discover his role is much more real than he could have imagined. What follows is a hallucinatory, grotesque, whimsical, and often funny journey through the world of Japanese folklore, but wait there's also an evil Villain on the lose who wants to destroy the world. However, the villain here, is not a mere demon, it is the demon-spirit of the accumulated resentment of those things which humans \"use\" and \"discard\". Usuing a chamber made out of pure liquid hate/resentment, the villain transforms the vibrant colorful Yokai spirits into soulless ten foot tall makeshift robots which chainsaw for arms and eyes like burning coals(those whove played the video game, Sonic The Hedghog, might remember a certain Dr. Robotnik performing similar procedures to the cute and cuddly's who Sonic had to then \"liberate\").<br /><br />The hero in this film is actually the least interesting character, essentially playing the straight man, in a world gone suddenly mad. Though he does go through the typical heroes trials he more often than not cowers, as do many of the Yokia themselves, who seem truly defenseless against the murderous robots, some spirits being umbrellas with eyes, talking walls, or creatures whose soul purpose in life is to count beans...of course in this magical world of Miike's Yokai war even beans take a magical power when one believes in them.<br /><br />In several ways this film subverts the normal conventions of children's fantasy, as few, if any, of the characters are heroic, their victory being a combination of happenstance, almost arbitrary faith, and a desire to party. The Yokai spirits, only rally together and lay siege the villains hideout, after they mistake the end of the world invasion of Earth for a great Yokai festival, and even then only to dance and party. Also the film ends not with the usual celebratory all's well that ends well fantasy ending, but with a final scene, showing our hero years older, with an adult job, now unable to see the Yokai spirits of his youth, who then despondently turn to the villain, who being a spirit can never really die. This ending, with it's Yokai spirit who is the spitting image of Pokemon's Pikachu, warns us not just of leaving behind our childhood selves, but of the horrors of over-consumption. The villain is resentment caused when humans no longer have reverence for the world and the objects around them(in Japanese folklore nearly every object has some kind of spirit), and so when they are used and discarded as we in consumer societies do without reverence, they become soulless vengeful machines, not unlike those seen in modern video games, suggesting that though our imaginations and myths do not ever really die, but can become deformed.<br /><br />This is one of the first scripts Miike has contributed to, and I believe it shows, as there's a tightness conceptually that sometimes gets swept under the rug by his exuberance for visual playfulness. Though I've focused mostly on the story (since lots of users here seem to write it off), I do want to say that visually it's a kaleidescope of CGI, stop animation, costume, and live puppetry, that works remarkably well. There's a dreamlike quality to a lot of the film, and the Miyazaki comparisons are warranted, as are the NeverEnding Story and Labrynth comparisons, though this film is sharper and more adult than either. The Yokai are beaten, brutalized, and turned into machines of living hate, who I believe even kill a few humans, a deformed aborted calf with a mans face is born and dies in the films grotesque opening, while a sexual undercurrent, the women with the long neck licking the face of our boy hero, or another characters persistent memory of touching the thigh of a young scantily clad water spirit as a boy, seem to linger a bit too long for most western tastes, especially when considering this is a \"children's film\". However these are slight enough to catch adult attentions while minor enough, not to traumatize any children to bad. Grims fairy tales, before revisions, did much worse, far more often.<br /><br />All and all this is one of Miikes most accessible and engaging ventures yet, with enough visual drama and great performances(the Yokai spirits have a humanism and an absurd humor to them, thats laugh out loud funny at times) to appeal to audiences of all ages, and a steady conceptual undercurrent strong enough to draw in an adult audience who have presumably brought their children or else come out of a sense of nostalgia for the long lost fantasy films of their youth. The latter group the film seems to address the most fervently asking that they not just continue passive consumption of the world around them, but show reverence to those spirits within them which seemed so much closer to reality in childhood. Another beautiful, funny, and truly original film from a thrilling director who hasn't come close to his apex. Instant classic."}, {"rating": 3.5, "content": "Miike makes a children's adventure film, not unlike The Neverending Story. It's actually one of my least favorite of the director's films. Even the worst Miike is better than a good many films, though, and The Great Yokai War has a lot in it that's worth recommending. It's at least as loud and obnoxious as most American kiddie flicks. I might think kids themselves would find a lot to like in it (the DVD includes an English dub), but, like all of Miike's films, it can tend to move very slowly. That means you've got kind of a weird unevenness, where sometimes there's a loud action sequence and the next scene will drag on forever as characters converse. The story itself isn't very good, either, and Miike's perpetual flaw of incoherency rears its ugly head. Most of what I liked came from the technical side of things. This has to be Miike's most expensive movie, and it looks fantastic. \"Yokai\" are Japanese spirits, and they come in all different, fantastical forms, and the costume designers, special effects crew, and everyone else involved in the designs just did an outstanding job. I've seen the 1968 film this one is supposedly based on (Yokai Monsters: Spook Warfare), and the cheesy rubber-suit monsters you can find there have been transformed into more believable entities using state-of-the-art makeup and special effects. I especially liked the look of one of the bad guys (or girls, in this case), Agi, who sports dark eye shadow, a tight, white outfit, a white beehive hairdo and a whip. She's played, incidentally, by Chiaki Kuriyama, whom you might remember as Lucy Liu's teenage henchgirl in Kill Bill: Vol. 1. The hero of the film is played by Ryunosuke Kamiki, who provided voices for Miyazaki's Spirited Away and Howl's Moving Castle."}, {"rating": 5.0, "content": "Now, I have seen a lot of movies in my day, but out of every single one there have been a very select few that have been really good to me. And I'm a 19 year old man which is impressed by this movie directed towards a younger audience. This is a very underrated gem for those who watch foreign movies. Almost all the acting is believable, the graphics are decent (for which you won't even be caring about as you watch the movie. Trust me, bitching about the graphics would be a stupid thing to do), the story is well written and it's a movie that everyone can enjoy not just the kids.<br /><br />Here's basically what this movie made me to. It one, made me laugh...a lot, two, made me feel for the characters like you're suppose to, and three, it's a very uplifting story. By the end of this movie you will feel good. Sure, what anime out there hasn't featured some young kid turning into a great warrior and whatever to defeat some great evil. It's a formula that is used a lot. But, in this case it is forgivable because even though they use puppets for some characters and some average graphics you'd see 5 years ago, the appearance of it is not to be judged. It's very touching, the ending is original, and it keeps you into the movie like it is suppose to. If you however try comparing this to other movies like \"The Never-ending Story\" or whatever it will diverse your opinion. Watch it as it is and you will enjoy it.<br /><br />It has been a good long while since I've been impressed like this. The only other movie where I have gotten this feeling is when I saw TMNT way back when it came out. There is something about this movie I felt about TMNT that really made me love it. So don't over-analyze or take this movie too seriously, just enjoy it."}, {"rating": 4.0, "content": "This film is a bit reminiscent of the German film, THE NEVERENDING STORY because a child is magically transported to a strange land in order to be a hero. However, due to far superior modern technology, puppets and CGI are used to make an amazingly realistic looking world--one that will blow your socks off due to its realism and scope.<br /><br />I enjoyed this film, but boy was it a chore at first! Unfortunately, for most Westerners, this film is one you might give up on very quickly or dismiss it since everything in the film seems so odd. However, give it a chance. Don't think or try to understand everything you see--just allow the story to unfold and you will most likely enjoy the film.<br /><br />In many ways, this is exactly the sort of advice I'd give to adults who watch Miyazaki's SPIRITED AWAY because it is very similar and features tons of Yokai (Japanese mythical spirits). The big differences between the two is that THE GREAT YOKAI WAR is live-action and SPIRITED AWAY is much more child-friendly. While I do think THE GREAT YOKAI WAR was intended mostly as a kids' movie, in the USA, most parents would not want to show this to younger kids because it's so violent, scary and features some adult behaviors. So who is the audience in the West? Well, older kids and adults who appreciate foreign films with non-Western themes and composition. This is a rather narrow audience, indeed! <br /><br />While you are watching, look for all the strange little touches. In fact, you could watch the film dozens of times and notice different tiny things each time. A few of the funny references I liked were the comment about Gamera, the scene that came with the comment \"KIDS: Don't Try This At Home\" as well as the use of Kirin beer to allow a person to actually see the Yokai (hmm,...perhaps that scene should have also contained this warning)! <br /><br />By the way, director Takashi Miike is a hard one to pin down stylistically, other than to say that none of his stories I've seen have seemed \"normal\". Some of his films are rather disgusting and disturbing and I hated them (especially AUDITION and ICHI THE KILLER)whereas some of them are magical and among the best films I've ever seen (THE HAPPINESS OF THE KATAKURIS). One thing for sure, it's hard to watch one of his films and not have a strong reaction one way or the other."}, {"rating": 4.5, "content": "Wow! So much fun! Probably a bit much for normal American kids, and really it's a stretch to call this a kid's film, this movie reminded me a quite a bit of Time Bandits - very Terry Gilliam all the way through. While the overall narrative is pretty much straight forward, Miike still throws in A LOT of surreal and Bunuel-esquire moments. The whole first act violently juxtaposes from scene to scene the normal family life of the main kid/hero, with the spirit world and the evil than is ensuing therein. And while the ending does have a bit of an ambiguous aspect that are common of Miike's work, the layers of meaning and metaphor, particularly the anti-war / anti-revenge message of human folly, is pretty damn poignant. As manic and imaginatively fun as other great Miike films, only instead of over the top torture and gore, he gives us an endless amount of monsters and yokai from Japanese folk-lore creatively conceived via CG and puppetry wrapped into an imaginative multi-faceted adventure. F'n rad, and one of Miike's best!"}, {"rating": 2.0, "content": "I'll say one thing about this film: there are no lulls. You can't get bored watching this. The problem is that it is TOO intense. There is too much action and it NEEDS lulls! That is the risk you take in modern action films. You want it interesting but not overdone. This is way overdone.<br /><br />Even though the acting is fine and features a couple of \"names\" in Gary Busey and Roy Scheider, it still has the feel of a \"B\" film. The best part of it is Scheider's dialog: the only \"A\" part of this \"B\" film.<br /><br />The rest of the story is strictly Rambo mentality but did have a few standout scenes. One in particular was a very innovative scene featuring land mines. That was memorable. Not enough of the other scenes were to make this a keeper for long."}, {"rating": 1.5, "content": "The Dukes of Hazzard is quite an achievement \u0096 a $53m film that's worse than any given episode of a downmarket 25-year old TV show. The plot is serviceable enough but the mindless fun is rarely to be found and the casting is pretty atrocious: Johnny Knoxville is more passenger than protagonist, M.C. Gainey's Sheriff Roscoe is a bland thug, Michael Weston's Enos tiresome, a seemingly ideally-cast Willie Nelson just seems to be waiting for the check to clear and Burt Reynolds, stuck in some purgatory where he's doomed to relive his old movies as a bit player, is a curious choice for Boss Hogg to say the least but does have one good moment with a heckler and a hundred dollar bill. You know a film is in trouble when Seann William Scott and Jessica Simpson are the most charismatic screen presences\u0085 But worse than the script or the casting is Jay Chandrasekhar's hopeless direction: seemingly born with no conception of comic timing, unable to do much more than basic two-shots and seemingly clueless as to how to shoot a car chase let alone the couple of decent stunts in the film, he seems determined to sap the film of any signs of life before they materialise. There are a couple of neat post-modern moments revolving around the Confederate Flag and Daisy's stereotypical role in every episode, but no film that makes you pine for the days when Hal Needham was directing this sort of thing (and badly) can be a good thing."}, {"rating": 1.0, "content": "Once again, like Charlie's Angels, Inspector Gadget and Thunderbirds, a TV series is turned into a full length film and gets ruined for all the hundreds of people that watched. Basically the Duke cousins, Luke (Johnny Knoxville) and Bo (Seann William Scott) in Hazzard County, spend a lot of time driving very fast in \"The General Lee\". But they need to get their act together and stop their family farm being destroyed along with almost the whole town by nasty Jefferson Davis 'Boss' Hogg (Razzie nominated Burt Reynolds) to make way for a huge coal mine. They get help along the way from their sexy cousin Daisy (Razzie nominated Jessica Simpson) and Uncle Jesse (Willie Nelson), while being chased by equally mean Sheriff Rosco P. Coltrane (Lost's M.C. Gainey) and the police. Also starring Joe Don Baker as Governor Jim Applewhite, Jack Polick as Deputy Cletus Hogg, David Koechner as Cooter Davenport, Michael Weston as Deputy Enos Strate and Lynda Carter as Pauline. I think the only reason I give the film an extra star is because of a couple of impressive car stunts, and of course the gorgeous body of Simpson (I'll admit her legs aren't quite Catherine Bach, but still!), but besides that it is pretty boring. It was nominated the Razzies for Worst Picture, Worst Director for Jay Chandrasekhar, Worst Remake or Sequel, Worst Screen Couple for Simpson & Her \"Daisy Dukes\" and Worst Screenplay. Pretty poor!"}, {"rating": 0.5, "content": "DO NOT WATCH THIS MOVIE IF YOU LOVED THE CLASSICS SUCH AS TOM WOPAT, JOHN SCHNEIDER, CATHERINE BACH, SORRELL BOOKE, JAMES BEST, DENVER PYLE, SONNY SHROYER, AND BEN JONES! THIS MOVIE WILL DISSAPPOINT YOU BADLY! First of all, this movie starts out with Bo and Luke running moonshine for Jesse. Bo and Luke would not do that ever on the real series! This movie portrays unimaginable characters doing things that never would have happened in the series. In the series, Uncle Jesse was honest, and law-abiding. In this movie, he is a criminal who is making moonshine and smoking weed with the governor of Georgia. Plus, if this was an extension adding on to the Dukes of Hazzard Reunion! and the Dukes of Hazzard in Hollywood, I have one question: HOW COULD UNCLE JESSE BE MAKING MOONSHINE WHEN HE DIED BEFORE THE DUKES OF HAZZARD IN Hollywood MOVIE? AND HOW IS BOSS HOGG ALIVE WHEN HE DIED BEFORE THE REUNION MOVIE IN 1997! MOVIE AND ROSCO RAN HAZZARD? IT SEEMS MAGICAL THAT THESE CHARACTERS CAME BACK TO LIFE, WHEN THEY HAVE BEEN DEAD FOR 11 AND 8 YEARS? If Hollywood really wanted to make a good movie, they should have brought back James Best, John Schneider, Tom Wopat, Ben Jones, and Catherine Bach like they did in 1997 and 2000 and made a family friendly movie with the living original characters that made the show what it was and still is compared to this disgusting, disgraced movie! If you want to see good Dukes movies, either buy the original series, or go out to walmart.com and buy the DVD set of 2 that includes the Reunion, and Dukes of Hazzard in Hollywood movies! They both star the original cast, and are family friendly! Don't waste your time on a movie that isn't worth the CD it's written on!"}, {"rating": 1.0, "content": "The 1980s TV show, updated with fresh female flesh, and raunchy language. \"The Dukes of Hazzard\" passed me by; it was not repeated whenever I was in front of the television in either New York or California; or, I probably would have watched. Still, from somewhere (like the clips accompanying this film's updated 2005 release), I knew it was about a fast, orange Dodge Charger - and, the \"General Lee\" is still good to go. <br /><br />Hunky cousins Seann William Scott and Johnny Knoxville (as Bo and Luke Duke) are the New Riders of the Orange Sage. Beautiful Jessica Simpson (as Daisy) fills her skimpy short well - but, even her arousing pink bikini can't beat off the competition from a dormitory full of bouncing, topless coeds. The too stupid plot involves a graying Burt Reynolds (as \"Boss\" Hogg) threatening to turn Hazzard County into a strip-mine.<br /><br />** The Dukes of Hazzard (7/27/05) Jay Chandrasekhar ~ Seann William Scott, Johnny Knoxville, Jessica Simpson, Burt Reynolds"}, {"rating": 0.5, "content": "If you ever watched the Dukes of Hazard you know that you never had to worry about drugs or cussing or crude behavior being seen by young children. If you've seen the movie you know that is no longer the case! This movie was HORRIBLE! Main characters doing drugs and thinking it is funny and cool is certainly not what I call entertainment. They took a wonderful show and just turned it into trash. Daisy who was a little flirtatious in the original show now looks and acts like she belongs on the street corner getting paid for her services. I was so excited about seeing this movie before it came out, 15 minutes into the movie I was ready to leave. I stayed thinking it had to get better but instead it got worse by the minute. I wish I had never seen this movie. It trashed a good show and left nothing but horrible taste in my mouth when I left. Do yourself a favor, go see something worth your money, cause it's not only a waste of money but a waste of 2 hours of your life you will never get back!"}, {"rating": 0.5, "content": "I have to say many people have argued that some of us need to get with the times cause the new \"Dukes\" movie is a modernized version. OH PLEASE. If this is what you consider modernized then Hollywood can keep it. Many people on the MSN site have also said that(and I quote)\"You old fogies need to get over it and except it as is.\" Well let me tell you something, I am 24 so I am a long way from being and OLD FOGIE, and I won't get over it, it was a DISGRACE TO ALL THAT IS HAZZARD COUNTY. The only thing right in the movie title was \"HAZZARD.\" Was all the profanity, smoking, and drinking really necessary. The cast was terrible. Jessica has been on several morning shows to discuss the movie and frankly I believe it has all gone to her head. She is in NO way a Daisy Duke, a fluke maybe, but definitely no Duke. I love Sean Williams Scott, but not as Bo. They should have included the original cast as at least cameos, but even Hollywood knew they wouldn't approve of the script. I mean come on people even todays actors and actresses are voicing a negative opinion so why are some of you giving positive remarks."}, {"rating": 1.0, "content": "Oh Geez... There are so many other films I want to see out there... I got stuck with my nephew for the weekend and this is what he wanted - Yeah...<br /><br />I used to watch this show when I was in college...it was mindless, kinda fun, and somewhat action-oriented. The show had a good heart tho...and the characters were cute; no one ever got killed or even hurt badly... it was like a cartoon come to life. Cut to 2005...What happened? This one doesn't work. As others have said, there simply isn't a cohesive story and the performances are weird...almost annoying - definitely not faithful to the original characters...the whole thing is a like a Mad TV skit and it lasts over 100 minutes! This was one of the few times I've been EMBARRASSED watching a film. What were they thinking? As best I can tell, must've been for the product marketing, toys, etc. All I can say is, let this one die a quick death. It makes the original Dukes of Hazzard seem like Masterpiece Theater...<br /><br />I think the only remake left to do from TV is Gilligan's Island... Good Luck!"}, {"rating": 0.5, "content": "i wont go and give them my 10 bucks i went and bought the fourth season of the original and the best. At least my kids enjoy it and can watch it without me worrying about what they are seeing. I have a teenager and she thinks the previews are ridiculous and would rather watch the original. And she thinks Jessica Simpson is a horrible daisy in fact she thinks she looks more like a slut than daisy duke. Those shorts she might as well not be wearing anything at all. And since when is American Pie have anything to do with the Dukes SHAME ON them for putting that nasty line in there about having sex with a car. That in itself should have gotten the movie a R rating. The only good thing that might come out of this is a reunion movie with the originals. Lets all hope. So the people out there that went and seen the movie will see how it should have looked"}, {"rating": 1.0, "content": "I had suspicions the movie was going to be bad. I'm a Duke's fan from way back. Have three years of the TV series on DVD. Well I was right. Took the family to see it. I really wanted to see the General jump again and some of the chase jump scenes were good. But to sum it up, the movie was a dumbed down tarted up version of the TV show.<br /><br />Jessica Simpson was pathetic. While I can honestly say that the original Daisy's outfits were just as revealing, Jessica Simpson's interpretation of Daisy was simply awful. Sorrel Booke and Denver Pyle must be rolling in their graves as well.<br /><br />Don't waste your money. If you are an old tried and true Dukes fan like me and my three kids are you will be very disappointed."}, {"rating": 1.5, "content": "The Dukes of Hazzard will academy awards!! Best actor and actress 4 the persons who can say with a straight face that this was a great movie.<br /><br />This \"movie\" was a torture to watch. So sad how an weekly half hour entertainment was destroyed by these amateurs.The only good thing about this crap was the car! I remember when Daisy was a real threat to look 4ward 2. Who's the moron that decided that Jessica Simpson is hot?! We know she can't act but come on. In the TV show Daisy was a fox and brunette.<br /><br />All members who contributed in these waste of time please please please don't even think about makin a sequel, a prequel or anything that's got 2 do with a former TV show.<br /><br />I gave a empty DVD so this \"movie\" could be burned 4 me. I sat trough it and i want my money back!"}, {"rating": 0.5, "content": "OK we all love the daisy dukes, but what is up with this cast. Lets start, Jessica Simpson as Daisy, there is not one thing country about this girl and Daisy was not ditzy! Uncle Jesse was probably the closest one to resemble the original. No offense to Burt, but I never noticed Boss HOg being so tall. That was part of the humor of Boss Hog was his size. Did they even try someone like Danny Devito?!? OK , now get this they cast Jessica Simpson did anyone take a look at her husband? He matches Luke Duke to a tee!!!!!! Cleary these producers did not look at the appearance of the old cast members. The screen t's were never present on the dukes!! This made the movie a turn off from the beginning. I give this a HUGE thumbs down."}, {"rating": 0.5, "content": "Have I seen a worse movie? Perhaps only \"Manos: The Hands of Fate\" dragged more than \"Dukes\". I had more fun poking at the gigantic plot holes than the movie gave me at any point. Let's touch on a few...<br /><br />There was a noticeable script death and rebirth when Sheev is talking to the Dukes and they don't respond. He shrugs and moves on, since neither the Knoxville or Scott know what he's talking about (nor do we). It was like the engine died and was restarted.<br /><br />The few times the General Lee flew through the air weren't even that exciting. Nothing I haven't seen on the TV Series.<br /><br />Very little chemistry between Knoxville and Scott. The best part was when Bo is upset at Luke for stealing the girl he liked. The only reason this works is that the script actually forshadowed it (although roughly). The rest of the time it seems distant and forced.<br /><br />Seann William Scott's awful, horrendous accent (or lack thereof).<br /><br />I hated Willie Nelson's performance. Were bad jokes supposed to be endearing? I wanted him to disappear.<br /><br />Jessica Simpson comes across splendidly on the big screen. She actually felt like one of the better actors in the film. That's telling you how horrible this movie is. She's a goddess.<br /><br />During the climax of the film, I was rooting for Boss Hogg and the bad guys to flatten all of Hazzard County, starting with Willie Nelson and his accomplices. A nuclear bomb would have sufficed.<br /><br />This is not meant to be a coherent dismantling of the film, but a release of frustration at the abysmal writing and execution of what could have been a truly heartwarming film.<br /><br />If only we could erase and start over..."}, {"rating": 0.5, "content": "When a movie like \"The Dukes of Hazzard\" brings in over $75 million it makes some incredibly sad statements about the condition of our own society. Either we are collectively too stupid to stay away from trash like this or maybe I'm just not realizing how many people this kind of no-effort trash will appeal to.<br /><br />Hollywood has had no incentive to make good movies since if it puts out trash then people will see it anyways since there is nothing else on screen. This is that. I walked out despite getting a free movie pass. The dialogue could not be dumber. The stunts could not be more over-the-top and outrageous. Perhaps this \"bigger that big\" image appeals to Texans but it didn't appeal to me nor anyone else in the theater. None of the \"big names\" were in this career-ending flick, except for Burt Reynolds, which says all you need to hear. Jessica Simpson -- don't make me laugh.<br /><br />I wouldn't even recommend this film for video, even if you were desperate. This was all about fooling the public to make enough money after opening day to equal or do better than it cost through marketing. They did despite the public being forewarned. Stupidity abound."}, {"rating": 0.5, "content": "I don't understand why making remakes has become the trend. Every remake I have ever seen is awful, and this is no exception. If any of you have seen the quote from Ben Jones, that it is a \"sleazy\" piece of trash, he is quite right. Why they would take a wonderful television show, which I loved, have never missed an episode, and own seasons 1-4 on DVD, and ruin it, I'll never know. The television show was a family show, and although Daisy has the body, it was really flaunted, or even addressed in the show, save the outfits. A family show has been turned in to a dirty piece of garbage, and I wouldn't recommend anyone go see it. Another thing I didn't like was that John Schneider and Tom Wopat are excellent actors (along with the rest of the original cast), and they are also extremely cute. The new Bo and Luke are not even a little cute. That was one of the drawers for the show. The casting is terrible. They could have at least gotten a brunette for Daisy. I don't think Burt Reynolds is a qualified Boss Hogg, either. Every other role he has ever played is totally opposite this role. The only role they cast halfway decent is Willie Nelson as Uncle Jesse, but still it is no comparison. Denver Pyle is an actor all his own, and that made him perfect for the role. I think that the casting is awful, the story is awful, and all in all ruined a wonderful show and turned it into a dirty, terrible movie. I wouldn't recommend anyone go see it. I only saw it out of curiosity, plus there was a free ticket in season 4 DVD. I would never have paid to see this movie, but it was free. DON'T PAY TO SEE THIS MOVIE."}, {"rating": 0.5, "content": "If this movie should be renamed, it should be \"The Jackasses of Hazzard.\" To sum it up, this movie is nothing but 88 minutes of two immature country punks joyriding the famed 1968 Dodge Charger around town and in the country, chasing the girls and eluding the law.<br /><br />I have been a fan of the \"Dukes\" and what tarnishes the movie is the characters are out of key. The overindulgence of profanity, sexual references, and drug use, has made the good name of the \"Dukes\" into trailer trash.<br /><br />Side from comparing it to the television show, the acting was horrible. The only actor that got it right was the famed 1969 Dodge Charger named General Lee. The others have exaggerated the character's role which tarnished the movie.<br /><br />The \"Dukes\" have been another casualty of the 21-st century Hollywood television-to-big screen transition tragedy. Skip this movie and just buy the television series on DVD.<br /><br />My grade: F"}, {"rating": 0.5, "content": "Hollywood now has officially gone too far and I really hope that this travesty of a motion picture creates a genuine backlash against their crap machines, in spite of the good box office returns. If you are an industry person reading our comments looking for hints on what to do next, STOP. Stop making our TV shows into these repellent, stupid, money grubbing waste of time movies that suck. By doing so you are proving one thing: Hollywood is out of ideas, and going to see the movies they churn out only perpetuates the cycle of disgust. What's next -- You guys gonna go & ruin The Bionic Man??<br /><br />The film is just plain wrong, and manages to get the most stupid, simple fact of the show totally incorrect by forgetting (or ignoring) that Tom Wopat & John Schneider's Bo & Luke Duke were *REFORMED* moonshiners. They had been busted, learned their lesson, gone straight, and were there to help people and be good neighbors who just happened to shoot dynamite tipped arrows from hunting bows & drive like Steve McQueen. Denver Pyle's Uncle Jessie was also the moral center of the family, always insisting that the Boys do good, even at their own expense or embarrassment while he made sandwiches and coffee for when the chores were done. They always did the right thing and had a sort of earnest naiveté about them that was quite appealing. We wanted to be more like them than we were, sorta. My favorite gimmick from the show was how they always buckled their seat belts before roaring off, which was apparently too moral for this film.<br /><br />By transforming the Duke family into a pack of leering, wisecracking, criminally minded, redneck baiting, misogynistic losers the movie has no moral standpoint, where the show was all about how honest or incorruptible the Dukes were -- Are the Duke boys in this movie supposed to come off as good guys? I wanted to punch them both in the nose. They seem to have a lot of free time on their hands that could be spent doing chores back at the farm and end up pursuing less than noble ends, if not acting like a pair of 14 year old boys who haven't grown up. There should be no marijuana use, no gawking at buxom, nubile coeds & their breasts, no shenanigans involving the Brothers in da Hood. All of it looks like the work of a marketing consultant who took a poll at the mall of what 14 year old boys like to see in movies. The problem being that 14 year old boys cannot possibly remember the show, IMHO shouldn't be seeing this movie either, and the parents who might feel nostalgia for the show will be disgusted by what the writers, director & producers did to our collective memories just to part us from our money, which is exactly how I feel. What were they thinking???<br /><br />And boy did they *EVER* get Daisy wrong. Jessica Simpson all dolled up like a Pamela Anderson mall slut may be the only reason for anyone to see this disgrace, but you can service your needs just fine downloading some promotional stills of her, printing them up & pinning them to the wall in a restroom. She is hardly in the film at all (which is the movie's only saving grace), and the ten minutes or so they used her was STILL excessive. Catherine Bach's Daisy may have had the same kind of shorts, and long legs that make people feel funny just looking at her, but the Daisy she played was a *PERSON*. The pratfalls she elicited by simply being who she was had an almost natural ring to it. She remains one of the most outrageously sexy pop culture icons ever created but there was somebody at home. And most importantly she was a sweet, caring person who couldn't help it if the guys went Ga Ga over her.<br /><br />By contrast, Jessica Simpson appears phony, contrived, made up, costumed, posed, aloof, bored, out of place, and I don't think she even looks that great in the outfit. She doesn't look like a person but a plot device, conjured up during a deal with someone representing her agent. Ms. Simpson would be well advised to fire that person immediately and pretend like the whole thing never even happened. Whatever the joke was, she isn't in on it and is disgracefully exploited for T&A. If that's all she wants from her career, executive produce the sequel if only to ensure yourself enough screen time at least, because this effort was just pathetic.<br /><br />The bottom line is SKIP IT. For the cost of two tickets and a Slurpee to go you can pick up one of Warner Bros. excellent box set collections of the original shows on DVD and the entire family can watch them together. That was why it worked. The only real purpose I can see in the film might be it's future use as an interrogation tool at Guantanamo Bay. Twenty minutes of this & they'll be singing a choir.<br /><br />1/10, and I mean it. And STAY THE HELL AWAY FROM THE BIONIC MAN, you schnooks."}, {"rating": 0.5, "content": "I'll tell you what happened, some people with money thought it would be nice to ruin one of the best shows that was on TV. Did we really need a big screen re-make? Did they ask the fans? I wonder how all the fans would feel if they did a remake of \"Rocky Horror Picture Show\" with actors like Ashton Krutcher, Steve Martin, Britney Spears, and Kiefer Southerland, took out all the music, and made it a drama. Do you think they would like that! This movie does not have the same feel to it that the original had. Sure the original was a bit corny at times, but Bo and Luke were always nice, they got into trouble because they were always set up to get into trouble, and their main objective was to help people that passed through town. None of that mattered to the people that made this film, they might have never even seen the original show all the way through. My big question is, what will they ruin next?"}, {"rating": 0.5, "content": "This movie sucked ! They took something from my childhood ,and raped it in an outhouse! This movie was so bad I wanted to go home and hold my \"Dukes\" dvds and cry in a corner. The cast was terrible ! It wasn't \"The Dukes\", it was Stiffler and Jackass driving a car. When was Boss Hogg evil? When was Rosco a tough guy? They never were ! Boss Hogg was greedy and Rosco was an idiot. When did Jesse smoke pot? He never did ! Now don't get me wrong,I'm very liberal and there's nothing wrong with a little chiba, but it had no place in this movie! The only thing good about this movie was the trailers before the movie and the end credits. It was a waste of money time and air. Avoid at all costs!!!!!!!!"}, {"rating": 0.5, "content": "First let me say that I am not a Dukes fan, but after this movie the series looked like Law and Order. The worst thing was the casting of Roscoe and Boss Hogg. Burt Reynolds is not Boss Hogg, and even worse was M.C. Gainey as Roscoe, If they ever watched the show Roscoe was not a hard ass cop. He was more a Barney Fife than the role he played in this movie.<br /><br />The movie is loaded with the usual errors, cars getting torn up, and continues like nothing happened. The worst example of this is when the the General gets together with Billy Prickett, and the General is ran into a dirt hill obviously slowing to a near stop, but goes on to win the race."}, {"rating": 0.5, "content": "For this review,a list of good points and bad points.I'll start with the bad.<br /><br />Bad points:The casting choices(especially Burt Reynolds as Boss Hogg),the acting of said badly chosen cast,the storyline,the idea of setting the film in the modern day,the direction,the editing,the soundtrack,and above all,the whole idea of making a feature film out of a television series that wasn't that great to start with,despite it's popularity.<br /><br />Good points:Jessica Simpson in a red bikini............that's it!<br /><br />One might make an analogy here.In the scene where Jessica Simpson as Daisy Duke struts her way up to Michael Weston as Enos,and asks the question,\"Enos,where's Boss Hogg and Roscoe?\",in his clouded judgment, tells her where they are.She might just as well have asked,\"Enos,is this a good movie?\",the red bikini would have clouded his judgment into saying yes,even though in his right mind he would have said,\"No, not really.\"As good as she looked in the bikini,she could have been stark naked,and even that would not have saved this horrible piece of film-making.Stay out of Hazzard!"}]}