{"rating": 3.25, "description": "A sobering mid-life crisis fuels dissatisfaction in Philip Dimitrius, to the extent where the successful architect trades his marriage and career in for a spiritual exile on a remote Greek ...", "spoiler_reviews": [{"rating": 5.0, "content": "This production of Hamlet, Prince of Denmark is by far the best that I have seen. Although it may not have the production value of some of the more recent adaptations, it does have the most important element: Sir Derek Jacobi as Hamlet.<br /><br />Jacobi's portrayal of the disturbed Prince is multi-layered and riveting. His displays of emotion swing from hatred to sorrow, love to vengefulness and everywhere else on the map, but without seeming forced or over-the-top. In fact, some of the more powerful sequences occur when he underplays them, with stillness, soft speech and thoughtful expression. As to whether or not he interprets Hamlet as mad or sane...well, you should decide for yourselves; I changed my mind more than once. At one point it seems he has thought himself sane and merely playing at madness, but suspects that he is actually mad after all...a revelation to himself, captured beautifully. Having performed the part of Hamlet on stage more times than any other actor in history, Jacobi's affinity for the role then comes as little surprise.<br /><br />As for the production itself, it is presented as a kind of \"filmed-copy\" of the stage play, with little special effects or fancy camera work, minimal sets and no musical accompaniment to speak of. This production relies on the acting prowess of the cast, and the words of Shakespeare, to evoke the emotion and interest of its audience. And it works. The other players are top-notch as well, particularly Patrick Stewart's \"Claudius\" and Claire Bloom's \"Gertrude.\" Together the cast present a seamless ensemble.<br /><br />The last (but far from least) element that makes this production stand out is the play itself. Here it is presented in its entirety, a rarity on film. But, oddly enough, I never noticed the time. I was too busy getting caught up in the story. I suspect that you will, too."}, {"rating": 5.0, "content": "I've seen various Hamlets, and I've taught the play. As I watch Jacobi, I'm tempted to think that he's every bit as intelligent as Hamlet himself, so alive is he to every nuance of this character's wit. He deepens, rather than solves, every puzzle regarding Hamlet's character. He illuminates line after line, word after word, shining light into this sparkling mind. At the same time, however, we cringe at the horror Hamlet feels at his betrayal--far more than with any other actor--because Jacobi feels the pain more profoundly than anyone else. And we shudder at Hamlet's own betrayals, because Jacobi is not afraid of the baseness to which Hamlet can descend. In short, Jacobi gives us Hamlet in full, and Hamlet in full is the greatest character in literature. That's why I'm satisfied that Jacobi's Hamlet is the finest performance I've seen by an actor."}, {"rating": 5.0, "content": "Caught this film on TCM in the early A.M. It was amazing.<br /><br />Starting out slow but ominously.... Scott is a shady character who preys on women. In this case, two women who happen to be due an inheritance in Southern California.<br /><br />The sets of the beach and neighborhoods of the 1940's are original and intriguing. The title may have been more creative, but the theme and nefarious shadows of human nature are intriguingly exposed, almost in a Hitchcockian version.<br /><br />Scott reminded me of the character Uncle Charley in \"Shadow of a Doubt\", one of Hitch's reputed favorite films. The audience learns,we truly do not know what lurks in the dark side of the human mind.This film is a displaced gem and well-worth purchasing. 10/10."}, {"rating": 4.0, "content": "This is a great little movie, full of interesting characters and situations. While not in the same class as some of the better-known movies of its time, it is still extremely watchable and memorable. The scene where Zachary Scott, sitting on a bus, casually steals the airman pin from the lapel of a coat thrown over the seat next to him, is terrific. It defines his character beautifully -- a guy who's so low, he'll purloin something of inestimable value to a war veteran, to use as a prop in his various charades. He lies easily as the situation calls for, and captivates the women in the Fenchurch household with his irresistible charm and that killer smile.<br /><br />I couldn't help wondering if this movie was made to capitalize on the success of Mildred Pierce. Scott and Bruce Bennett were teamed again, and Faye Emerson bears some resemblance to Joan Crawford, with her facial bone structure and large eyes. Also, the Mona Freeman character is not unlike the odious Veda in Mildred Pierce.<br /><br />I agree with a previous comment that the ending to the movie was too pat, with the convenient tumble over a cliff for \"Ronnie Mason\", Zachary Scott's character. Also, in one of the final scenes, we see bratty Mona Freeman reunited with the boyfriend she had previously scorned in favor of the older, smoother Zachary Scott. I think the script should've called for her to be chastened for her behavior and for her cruelty toward her sister, instead of treating it as just a typical adolescent episode. But these are minor flaws in an otherwise enjoyable and well-made movie."}, {"rating": 0.5, "content": "This film is right up there with The Oscar and Moment by Moment as one of unintentionally funny films of all time.<br /><br />It is worth the rental for a some wildly great laugh's.<br /><br />The story is absolutely ludicrous.nothing in life would happen like this.it's so completely unbelievable. the way James Woods tries and hustle heavy hitters, than they give this supposed two-bit hustler a job 3000 miles away in LA what a joke<br /><br />I love the old beat VW bug to signify how low they've gotten in life because of all the `tootski's'.<br /><br />Sean Young is as unbelievably bad as the, \"I'll love you forever, no matter what, wife\" you'll ever see.if it wasn't so funny you would throw up at how sugary sweet Young tries to project herself.and as bad acting as you'll ever see.<br /><br />James Wood overacts throughout the whole movie and he's so extremely funny and is way, way over the top, it's just not to be believed, Woods seems like a parody of a cocaine fiend off Saturday Night Live.but watching Woods on `ludes' is worth the price of the rental.<br /><br />I love it when Woods tells the guy who wants to give him some more `ludes' that he doesn't do that stuff anymore, right before that, Woods just did three giant lines of coke.<br /><br />This is some very funny stuff.<br /><br />The ending is so comical but right on par with the rest of the movie."}, {"rating": 0.5, "content": "I saw this film in the theater when it first came out, I'm sorry to say, and it was one of only a few films I have ever wanted to walk out of early. I didn't have a problem with the drug content and I could see how this cautionary tale could have been powerful. The problem was, the film-maker, working with James Woods and Sean Young, drew two of the least lovable characters I have ever seen on film. I hated this pair and couldn't have cared less if they sunk straight to the inevitable bottom. Their was not one surprise in this film. Every turn of events was so painfully obvious that I felt I could have written the script myself; although I like to think I would have done a better job. I subsequently heard nightmarish stories about the incidents on the set between Sean Young and James Woods along the lines of some sort of stalking events. It made me wonder if the terrible acting arose out of some bad feelings and dysfunction. Anyway, I refer to The Boost as the worst film I've ever paid money to see."}, {"rating": 1.0, "content": "My gosh, this movie was nothing more than filmmaking by numbers. Struggling salesman can't make a go of it in New York, mentor with a heart of gold takes him under his wing, struggling salesman moves to California and makes it big, then loses it big, then bounces back with the simple life, then hits rock bottom trying to get back to the top. I don't think I can remember any part of the plot that took more than five seconds to develop. Case in point (spoiler?): When the John Kapelos character calls to say he and his girlfriend were coming to Santa Cruz to visit, and James Woods says there's practically no chance he would come, you knew with 100% certainty they were coming in the next scene or two.<br /><br />On the other hand, Sean Young sure looked good."}, {"rating": 1.5, "content": "Salesman Lenny Brown (Woods) is fast losing his knack of selling the proverbial ice cream to Eskimos. Given a chance to shine in California by a philanthropic entrepreneur, Brown and his wife Linda (Young) live the high life off tax shelter investments; a fortune they lose when the federal government changes the tax laws.<br /><br />Seven hundred thousand dollars in the red, and in need of a 'boost', the yuppies without portfolio begin to hoover vast quantities of Colombian marching powder up their hooters, until they find themselves with rather hungry monkeys on their back. After briefly cleaning up, Linda's coke-induced miscarriage sees Lenny once more careering like a pinball between uppers and downers. Living purgatory follows.<br /><br />A contemporary take on Reefer Madness, with perverse echoes of Albert Brooks' Lost In America, The Boost was overshadowed on release by tabloid revelations concerning an alleged affair between Woods and Young, and their tumultuous falling out. Woods, then engaged to horse trainer Sarah Owen (now his ex-wife), reputedly slapped a $2 million lawsuit on his spurned co-star for \"emotional harassment\" during filming, citing Fatal Attraction-style late-night phone calls to his fiancée and, in one noteworthy incident, reputedly leaving a mutilated baby doll on his and Owen's doorstep.<br /><br />Ironically, the lack of chemistry between the supposedly loving leads is one of the more depressing aspects of this latter-day exploitation flick - the only real passion Woods demonstrates towards Young is when he's kicking her around the room. The script too is hilariously dreadful, perhaps mitigating Young's near-comatose performance when given howlers like \"stay with me - 'til I fall off the Earth\" to emote. Further, given Woods' edgy dramatic personae, his jittery descent loses all credibility when actually he looked that way to begin with.<br /><br />Ultimately, The Boost must be seen in context: in the 21st Century cocaine use is ubiquitous. However, in 1988, with America still embroiled in an unwinnable \"war on drugs\", the very fibre of the nation looked to be in peril - hence one of the most hellish - and for that read hysterical - depictions of drug-abuse."}, {"rating": 0.5, "content": "It is impossible to avoid comparing Zhang Yimou's `Hero' to Ang Lee's `Crouching Tiger, Hidden Dragon.' They were both big-budget Chinese kung-fu films with breathtaking cinematography of Chinese landscape and a cast of super-stars. But aside from the obvious, there is in fact nothing else to compare. `Hero' fails to deliver on almost every level that really matters, proving that big-name stars, beautiful scenery, and action effects are no replacement for a director's artistry and vision.<br /><br />All the marketing hype preceding the premier of `Hero' has done nothing more than make its failure a spectacular one. Much anticipated, `Hero' drew movie-goers in throngs when it first opened at theaters in mainland China and Hong Kong, making it an instant box-office success. However, though the script pleased government censors, Chinese audiences went to newfound heights of caustic criticism and sarcastic wit to express their disdain. On-line critics, both professional and amateur, proclaimed the film `ideologically disturbing,' `from the viewpoint of deep servitude,' written `either by an amateur historian, or someone with ulterior motives.' One article was simply titled, `Hero, you make me sick!'<br /><br />The deepest failing of the film is in its plot, which is not only morally reprehensible, and based on unforgivable historic fallacy but - worst of all for a film - is boring! All blockbuster epic films are known to take some liberties with the facts of history, but `Hero' goes beyond artistic license into unforgivable ignorance when it attempts to glorify an emperor that was as brutal as Stalin or Hitler. `Hero' does not make up for this lack of moral compass by being entertaining or fun. Instead, it is makes a woefully poor attempt at being `deep' and merely manages to be pretentious and preachy.<br /><br />Though historians agree that the First Emperor of China was ruthlessly violent, Mao Zedong was known to have admired this ruler - no surprise, given Mao's own tyrannical rule. Likewise, the Communist government in Beijing sees the allegory that can easily be drawn between the First Emperor and its own iron-fist methods, so they were particularly pleased with this latest work by Zhang Yimou. Tony Leung, one of the stars of `Hero' remarked during an interview to promote the film that the Beijing government had done the right thing in 1989 by crushing the student demonstrations, because it was needed to maintain `stability' in China. For these remarks, Tony Leung received shocked criticisms in his home city of Hong Kong, but he merely stated out loud the underlying message of the movie.<br /><br />Director Zhang Yimou has stated that his goal was to surpass the values of loyalty and revenge that are traditional in kung-fu novels and movies, to reveal a higher wisdom. Unfortunately, his version of `wisdom' turns out to be: THE OPPRESSOR IS RIGHT. In China, where thousands of years of historical reality have rammed this message through, art was the last sanctuary where the individual could actually find freedom from such tyranny. The great popularity of the kung-fu novel can be explained by its ability to provide an escape into an alternate world: one where kung-fu warriors roamed the country seeking adventure and fighting for justice, free from fear and winning against all odds with their super-human skills. Only in the novel did the individual ever win over institutionalized power in China, and only in the novel did the oppressed find their champions. Going against this tradition of the kung-fu hero, Zhang Yimou has not gone upwards towards a higher truth, as he had hoped, but downwards, to the level of government propaganda. It's no wonder the government was so pleased.<br /><br />Some film lovers may secretly wonder, `All moralistic judgments aside, is it at least entertaining?' Fortunately, the answer is a resounding `No!' Because the same tale is told over and over with only slight variations, it becomes tedious to watch. Moreover, the three conflicting versions of the same story serves only to confuse the character development, since it leaves precious little time for the viewer to feel any sympathy for any of them once the `real' version emerges.<br /><br />The film is not without its beautiful images. However, all the scenes fall flat because they do not connect to or enhance the storyline. The use of different colors to distinguish the separate versions of the tale comes across as simplistic and contrived, and the cinematography appears self-consciously rather than truly beautiful. Great for a trailer, but a disappointment once you are there to watch the entire film.<br /><br />For those in China who showed disdain for `Crouching Tiger's' unrealistic kung-fu, much was expected from `Hero.' Jet Li, who plays the title role, is a real kung-fu artist who held national titles before beginning his career as an actor. His previous movies have revealed limited acting abilities, but many hoped that Zhang Yimou could use Li's lithe body movements to full effect while casting him properly in a role that would not task his acting abilities. But it was not to be. `Hero' attempts to go beyond the kung-fu genre, so there are not many fighting scenes, and Jet Li is expected to perform a difficult piece of acting: an inner transformation leading to profound wisdom and self-sacrifice. As the casting director ought to have expected, Li fails miserably. Meanwhile, the only fighting scene that reveals any true kung-fu skill is the first one of the film, between Li and and Donnie Yen. All the scenes that follow are a disappointment, so `Hero' fails to satisfy, even on that level.<br /><br />Though most audiences outside China are unlikely to be aware of the historical mangling of the story of the cruel First Emperor, it seems even more unlikely that they would accept Zhang's version of `Chinese wisdom,' which is anything but. Perhaps the only time an audience coming out of a screening of `Hero' was seen smiling - instead of yawning or frowning - was at the special screening for Chinese government officials.<br /><br />"}, {"rating": 0.5, "content": "Impressive vision indeed, and some hot chicks with swords flying around, oh and those hypnotic Chinese violins too... Let me think, \"Crouching Tiger, Hidden Dragon\"?<br /><br />I kinda liked CTHD, with its down-to-earth simplicity and well developed characters, that still left enough room for you to enjoy the vision without having to think about the DEEEPAA Meaning of it.<br /><br />\"Hero\" on the other hand is painfully pretentious and demanding both visually and conceptually. The larger-than-life moral was horrible. I mean, sacrifice your life, sacrifice your beliefs, sacrifice your love so that your mighty nation can succeed???? WTF??<br /><br />No, thanks.<br /><br />But, hay, Mao and G.W.B. would be proud!<br /><br />Viva"}, {"rating": 0.5, "content": "The message of Hero is quite clear: the idea of Greater China is more important than the death and the suffering of millions. At a time when China is dangling its war toys over Taiwan, it is unacceptable for Western viewers to endorse this piece of over-produced, government-sponsored, dogmatic trash.<br /><br />Particularly surprising is the promotion of this film by the liberal media. Roger Ebert of Chicago Tribune, David Edelstein of Slate, Charles Taylor of Salon, and many others have wholeheartedly endorsed Hero. In so doing, they have implicitly legitimated its reactionary political message. The only critic (that I know of) who saw through the film's glossy facade was J. Hoberman of The Village Voice, who wrote of the film's \"sanctimonious traditionalism\" and its \"glorification of ruthless leadership and self-sacrifice on the altar of national greatness.\" I, for one, sign my name under Hoberman's final pronouncement: Hero is nothing more than \"fascinating fascism.\""}, {"rating": 0.5, "content": "As a native Chinese, I can not accept this kind of idea that some people must die for a 'better world'. I said 'better world' because it is a lie that Chinese people have been indoctrinated for thousand years! <br /><br />I guess most western audience may don't know Qin Shihuang(means the first emperor), the king in this film is the most notorious tyrant in ancient China. The Tianxia(Chinese word was spoken by the king, means 'the land and the people') spoken from his mouth is totally lie. From then on, one after another, all the king in ancient china spoke the same thing but very few of them did as what they said.<br /><br />Another fact is, Qin Shihuang's empire only lasted about twenty years before it was destroyed by people.<br /><br />Well, I do like the beautiful scenes of this movie, but it can not make me accept the idea that people should die for a tyrant."}, {"rating": 2.0, "content": "Because they all just watch there MST3K with their artificial friends who make (mostly) not that funny and obvious comments about movies. And that's the only way these people watch them and then they comment and down-vote them on the IMDb based just on that, they don't even try to watch the film on it's own.<br /><br />I watched this film on it's own, I didn't read the reviews first, I didn't have some people telling what to laugh at, I just got the DVD (bought for the flip side Morons From Outer Space, an old fave) and watched it.<br /><br />Of cause I knew kind of what I was in for when it's a Golan Globus, Albert Pyun film, but usually they can be quite entertaining.<br /><br />The film is a non too stressing on the brain Alice down the Rabbit-hole story done so many times, and kind of similar in basic structure (but completely different in content) to Warlords of Atlantis, another entertaining B-Movie.<br /><br />The voice, was annoying, but then that's the idea, which they even poke at with a few lines in the movie.<br /><br />The hero character had one of the worst over-the top voices/accents in English language film history, but you grow to accept it and enjoy it.<br /><br />It's not a good film, but it's not a really bad film, it's just a bit of an average B-Movie DTV kind of film, nothing too new nothing too outstanding, and probably would be enjoyed more by a younger age bracket (say 7-14 year olds) than I. It's a bit of light-hearted Fantasy.<br /><br />Will I see it again, probably not maybe about 10 years ago I would have.<br /><br />Don't be so harsh on a movie because a couple of puppets told you too, this film isn't taking itself seriously and it's certainly no Troll 2 or Space Mutiny."}, {"rating": 0.5, "content": "Every boy eventually learns the lesson that just because a girl is good-looking, it doesn't mean she's good. Well, lemme tell you, at age 19, lesson learned. It's hard to tell what's worse: Kathy Ireland's acting skills, or her ultra-high-pitched voice; the one that sounds like a screeching mouse on helium scratching its tiny little claws down a blackboard. With an incomprehensible plot set in outer space with dwarves that want Kathy Ireland's bones for some obscure reason, this movie is just wrong on so many levels. If there were ever a candidate for a Mystery Science Theater 3000 revival, this would be it."}, {"rating": 1.0, "content": "...don't watch it. Here's a hint: tune in to the last 5 minutes and you'll catch her in a bikini. Otherwise you'll just have to sit through the flick and endure her helium-sucking voice view for screen time with the inexplicable Aussie accents of the lost city of Atlantis or wherever the heck she goes to to locate her missing father. We now know why Kathy pursued a non-speaking career of modelling: she couldn't have survived the death-threats from those poor headache-suffering victims who heard her voice for more than 30 seconds. The rest of the story is some kind of weird poorly-lit Mad Max mish-mash."}, {"rating": 2.0, "content": "I watched the MST3K version of the movie, and this review includes minor spoilers.<br /><br />When I started watching this movie, it looked like it might have promise as a cheesy sci-fi flick, but the more I watched it, the more disappointing it got. The first reason is pretty idiosyncratic - I liked the mousy shy girl with glasses a lot more than the model Wanda became by the end of the movie. More deeply, it was the fact that the loss of glasses and change in clothing replaced any actual character growth. Instead of growing into a character that could take care of herself, Wanda was just as dependent on males to do everything for her as she was at the start of the movie. The acting could have been better (though I got tired of cracks about Ireland's voice - they were even in the movie itself! It's not that bad.) The background was okay, but it was a little hokey (aliens = humans with facepaint), and could have used more explanation.<br /><br />Maybe it was just that I was interested in the movie itself, but Joel and the bots did little for me. The movie might have been better without them at all.<br /><br />Overall (for the movie itself, not the MST3K), a 3 out of 10. It was an okay flick, for what it was."}, {"rating": 0.5, "content": "Boy, this movie is bad. And not in a good, cheesy, fun way, either. Even MST3K couldn't stop it from being boring, and it's also confusing as all get out. But the most annoying part of this dull mess is Ireland's hideous high pitched voice, which I was tired of listening to in the first five minutes. Not to mention how really unappealing her character is. Even her Dad ran away and abandoned her! I can see why, frankly. If he'd had to listen to her whine in her little mouse voice for more than a few minutes, he'd have been tempted to do her a great harm. As I was, by the end of the movie. Plus, she's useless and annoying. When she falls down the long hole in the earth a la Alice in Wonderland, she'd have been done for in the first ten minutes if that inexplicably Australian accented miner hadn't kept saving her from all of the various plights she kept falling into. He should have just tied her to the Atlantean version of train tracks and been done with it. And this Atlantis underground with the weird, confusing obsession with bone density,I have to ask-where was the light coming from down there? Did they have generators that imitate the sun? No matter. There's no real plot anyway, just a bunch of oddly costumed Goth wannabees running around trying to catch Kathy(probably so that they can stick a gag in her mouth). Stupid, pointless film. Thank you Golan Globus, for this cinematic abomination. May you burn in the seventh ring of Hell for all eternity."}, {"rating": 0.5, "content": "And the title says it all: a cheesy sounding title that is a cheesy sounding joke of a film known as \"Alien from L.A.\" Why not just call it \"Alien from South Africa,\" as this is the place where this movie was filmed? My advice for watching movies that have been featured on \"Mystery Science Theater 3000:\" do not watch the original version of the movie at all! Period! Always watch the movie with the theater shadow at the bottom of the screen, with a man trapped in space with his two funny, wise-cracking robot friends sitting at the lower right hand corner of the screen. It just seems better that way.<br /><br />Movie as it was originally seen: Awful! Movie as it was seen on MST3K: Genius!"}, {"rating": 0.5, "content": "Kathy Ireland: the body of a goddess, the face of an angel, the voice of a Smurf.<br /><br />And the acting talent of a shovel full of calcite. If you don't believe me, check this out: \"Alien from L.A.\" actually depends on her to act throughout 9/10 of the movie! Sure, she ends up in a nice red bikini top and a wrap-around skirt near the end, but that's too little (so to speak) too late. <br /><br />Seems Ireland plays the daughter of a renowned scientist who falls down into the center of the earth to find him. Along the way, she falls for a guy named Charmin (yes, like the toilet paper - make your own jokes) and finds out how \"Mad Max\" rejects live. Did you know that people that live down deep in the earth have Austrailian accents? Neither did I.<br /><br />It's bad (it was MST'd, after all) and also a Golan-Globus production but after all is said and done, Ireland just basically looks lost, like she's trying to find where the photographers are so she can do a photo shoot instead.<br /><br />And I don't blame her.<br /><br />One star. And if you insist on watching this, do so with the sound turned off - save your eardrums."}, {"rating": 0.5, "content": "In 1990 I saw Kathy Ireland in person - I was at UNT in Denton during the filming of \"Necessary Roughness.\" Strangely enough, the voice she's using in this film isn't too far off from her real speaking voice.<br /><br />Anyway, the plot goes like this: Kathy gets a letter telling her that her father's fallen into a bottomless pit in Africa. She goes and investigates the site of her father's death, only to get sucked into a subterranean world that's part dystopian nightmare, part uninspiring fantasy, and inhabited by rejects from the Plasmatics. This movie really wastes the talent of Linda Kerridge, who, in my opinion, could have been someone had she gotten that one big role that was right for her. Anyway, the main hero of the story, Gus, is a very lame Mark \"Jacko\" Jackson rip-off. The original is annoying enough to begin with, but this guy really is torture to watch. Eventually the nebbish Wanda comes out of her shell and ends up wearing a bikini top and a sarong at the end. If you're going to have Kathy Ireland in a film in skimpy clothing, it'd better be a bikini. Anyway, the film was just all around bad and rightfully skewered by MST3K.<br /><br />Avoid this one if possible."}]}