{"rating": 3.55, "description": "The misadventures of Buster in three separate historical periods.", "spoiler_reviews": [{"rating": 0.5, "content": "Some nice scenery, but the story itself--in which a self-proclaimed Egyptologist (Lesley-Anne Down) visits Egypt and, in the course of doing Egyptologist things in the most un-Egyptologistic of ways (e.g., flash photography in the tombs, the handling of old parchment, etc.), uncovers a black market turf war and somehow (in the span of two days, no less!) becomes that war's jumpsuit-wearing epicenter--is more puzzling than any riddle the Sphinx ever posed. Down is simply awful as the visiting British scholar (that she seems to know absolutely nothing about the culture of Egypt and even less about antiquities is the fault of the writers, certainly; but that she's annoying as all get out is her own fault entirely), and the rest of the cast, including Sir John Gielgud and Frank Langella, seem as downright confused by the proceedings as I was. In short, not what you'd expect from Schaffner (Planet of the Apes, Patton) and co.<br /><br />Worth watching for a laughably dated scene in which Down rails against all male scholars, blaming them for her failure as an academic, while bathed under the softest light Hollywood could muster. To top it off, she spends the next hour of the film shrieking and harried and running into the arms of any dude she can find. Wow, talk about your performative irony!<br /><br />*Note to would-be Egyptologists: take a year or two of Arabic in grad school. It'll really help out in the long run..."}, {"rating": 2.0, "content": "Rather foolish attempt at a Hitchcock-type mystery-thriller, improbably exchanging espionage for archaeology and based on the Robin Cook novel; incidentally, I’ve recently acquired another adaptation of his work – COMA (1978) – in honor of the late Richard Widmark. For the record, director Schaffner had just made THE BOYS FROM BRAZIL (1978) – a similarly fanciful but much more engrossing suspenser and, unfortunately, SPHINX was a false step from which his so-far impressive career would not recover.<br /><br />Despite its scope and reasonably decent cast, however, this one proved a critical and commercial flop – mainly because the narrative just isn’t very thrilling: in fact, it’s quite dreary (feeble attempts at horror – the archaeologist heroine having to put up with entombment, rotting corpses galore, and even an attack by a flurry of bats – notwithstanding). Lesley Anne-Down is the lovely leading lady, stumbling upon a lost treasure – it’s actually been hidden away by a local sect to prevent it from falling into the hands of foreigners, who have appropriated much of the country’s heritage (under the pretext of culture) for far too long. Sir John Gielgud turns up in a thankless bit early on as the antique dealer who puts Down on the way of the loot, and pays for this ‘act of treason’ with his life.<br /><br />Typically, it transpires that some characters are the opposite of what they claim to be – so that apparent allies (such as Maurice Ronet) are eventually exposed as villains, while an ambiguous figure (Frank Langella, whom I saw at London in early 2007 in a West End performance of “Frost/Nixon”, which has now been turned into a film) goes from Down’s antagonist to her lover and back again, as he determines to keep the wealth belonging to Egyptian high priest Menephta a national treasure."}, {"rating": 1.0, "content": "This film has nothing whatever to do with the Sphinx, and the title is just a come-on. The story concerns an imagined true and concealed tomb in the Valley of the Kings, of King Seti I, second pharaoh of the 19th Dynasty, New Kingdom period. It is not a bad yarn, and a great deal of the film is shot on location. Even the scenes in the Winter Palace Hotel lobby in Luxor were really shot there, and not in a studio. The second unit stuff is endless, and they must have been let loose on Egypt for weeks. Frank Langella is very good indeed as a sophisticated Egyptian. He should take it up as a sideline. The film is essentially ruined by one of the world's most irritating actresses, Lesley Anne Down, who plays the lead. She spends the whole film wondering how she looks, are her blue eyes refracting light at the correct angle, do all the fellas lust after her, etc. Having started life as a model at the age of ten, what hope could there be for her? She epitomises everything that is most revolting about female vanity and dim-witted inanity. And to think that this film was directed by Franklin Shaffner, who won an Oscar for 'Patton'! He allows this terrible actress to whimper and simper through the film, hysterical one moment, flirting the next, in a kind of hurricane of idiocy as she reels from one man to another, either screaming or making bedroom eyes, it matters not. She is supposed to be a young Egyptologist. But she has never been to Egypt before! She takes a taxi to Giza and catching her first glimpse of the pyramids, gushes in ecstasy: 'But they're so BIG!!!!' Barf! OK, so that was the script, but she takes to the banality too readily, giving the impression that it is her natural element, which I don't doubt for a minute. Elements of the story are sound. There is, indeed, a serious problem about a black market in antiquities there. True! Well done! The novel by Robin Cook, which I have not seen, may be OK for all I know. It was fun to see the name of Cyril Swern as sound recordist on the film, as I knew him pretty well long ago. Stanley Kubrick's step-daughter Katharina is described as 'draughtswoman'. I wonder what that means? Maybe she did some set work. Anyway, the antiquities in the film are pretty good, actually. And we get to see lots of the Cairo Museum and numerous scenic locations. They actually go inside King Tutankhamun's Tomb! I don't imagine that would be allowed today for a movie. A lot of inappropriate scenes take place in mosques. That would not go down well today, but in 1981 such things were not on the agenda. The music for the film is absolutely appalling, worse than Lesley Anne Down in fact! But there were sound track elements which were surprisingly authentic, one being the cacophony of traffic noise of Cairo, which is accurately rendered in the background, and would make anyone who knows Cairo chuckle nervously. Also, the loudspeaker calls to prayer are there the whole time, another touch of authenticity. Why didn't they get this right? It could have been good."}, {"rating": 1.5, "content": "This Worldwide was the cheap man's version of what the NWA under Jim Crockett Junior and Jim Crockett Promotions made back in the 1980s on the localized \"Big 3\" Stations during the Saturday Morning/Afternoon Wrestling Craze. When Ted Turner got his hands on Crockett's failed version of NWA he turned it into World Championship Wrestling and proceeded to drop all NWA references all together. NWA World Wide and NWA Pro Wrestling were relabeled with the WCW logo and moved off the road to Disney/MGM Studios in Orlando, Florida and eventually became nothing more than recap shows for WCW's Nitro, Thunder, and Saturday Night. Worldwide was officially the last WCW program under Turner to air the weekend of the WCW buyout from Vince McMahon and WWF. Today the entire NWA World Wide/WCW Worldwide Video Tape Archive along with the entire NWA/WCW Video Tape Library in general lay in the vaults of WWE Headquarters in Stamford,Connecticut."}, {"rating": 2.0, "content": "I won't describe the story, as that has been done elsewhere. We are great Clive Owen fans, and when our Netflix recommended the movie, we were intrigued. <br /><br />No wonder we had never heard of this \"movie\", because it was a BBC Television movie back in 1992. Hence, the poor production values, grainy image , jerky camera work and poor sound.<br /><br />But, you don't really mind the mechanics, because the story itself will put you to sleep. It's an interesting human story, but not at all compelling, and there is hardly any ending. You don't really care for the characters as their lives are as boring as your life watching this tedious movie. Save the two hours and do something to make the time more worthwhile."}, {"rating": 1.5, "content": "SPLIT SECOND might have been a good movie. A story about a \"road rage\" homicide, has a very young Clive Owen giving a pretty good performance; BUT...but....<br /><br />Unfortunately, the filmmakers undercut their own movie with idiotic camera-work and truly awful editing. The camera jumps all over creation in an unsuccessful attempt (I suppose) to reflect Owen's stress from business, family, and traffic. What this actually does is to give the viewer a headache.<br /><br />Since the filmmakers cared nothing about making a good movie, but only to impress each other with their idiotic photography, one ought not waste time on this travesty."}, {"rating": 2.0, "content": "\"A death at a college campus appears to be a suicide but is actually a cover for murder. The dead man's roommate finds himself embroiled in a mystery as he tries to uncover the truth behind the young man's murder. Twists and turns, as well as some false leads, makes this a tough case for our collegiate hero to solve, let alone (keep) out of the clutches of the killer,\" according to the DVD sleeve's synopsis.<br /><br />The stars may be bigger than the movie. Handsome Charles Starrett (as Ken Harris), who has a small \"lingerie\" scene, became one of the top western stars of the forties, peaking in \"The Return of the Durango Kid\" (1945). The man playing his father, Robert Warwick (as Joseph Harris), was one of the most respected actors of the teens, beginning with his performance in \"Alias Jimmy Valentine\" (1915). Watch out for red herrings. <br /><br />**** A Shot in the Dark (2/1/35) Charles Lamont ~ Charles Starrett, Robert Warwick, James Bush"}, {"rating": 0.5, "content": "My husband and I bought the Old School Sesame Street DVD's for our daughter and I have to say, I don't let her watch the new episodes on TV, because I find ALL of the characters annoying. Baby Bear AND Telly? OMgosh, How ANNOYING and useless blabber can someone think of for their 'skits'? Elmo? Give it a rest not every kid likes him, once again, annoying and doesn't teach my child ANYTHING. Mr. Noodle? what a reject. I think the one time I turned the 'new' show on for her, she and I were left dumber than before. The show has Definitely taken a wrong turn. I remember the Yip Yips, Kermit's Breaking News, 1-2 2 Little Dolls, Mumford the Magician, Bert and Ernie, Grover the Waiter, all the GREAT EDUCATIONAL skits of OLD SCHOOL S.S. Sesame Street has suffered a direct hit of boredom and dumbness since Jim Henson's passing in 1990. The show no longer has the educational, funny and interactive skits it used to. I find the new versions simply unbearably annoying and full of useless non-educational blabber. Way to go S.S. producers/writers you have yet another cartoony show for the parents to sit there non-creative, non-exercised kids in front of so they'll get out of their hair. Per Producers/Writers : I suggest you whip out the old muppets and start taping similar content to that of the first Sesame Street's. Lord knows I sure don't want my child talking like Baby Bear or Elmo."}, {"rating": 1.5, "content": "I agree with the majority of the comments I have seen written. I grew up watching Seseme Street before a lot of the people who have written comments were even born. I was born in 1964, so I was 5-yrs-old when Seseme Street was introduced to television. The show taught me my numbers (The Count), spelling (the Muppet), and about life. I liked all the old characters (Big Bird, Oscar, Grover, and Cookie Monster) and don't quite understand why they had to change. I understand that everything has to change in some way, but to make Cookie Monster into a \"veggie monster\" to promote healthy eating. The show has introduced new characters and monsters since it's inception, why not make a separate \"veggie monster\" that talks/discusses the benefits of eating a varied diet with Cookie Monster. But, back to my point. I grew up watching the very beginning of Seseme Street, my now 20 yr-old daughter grew up watching SS with me along side her, and we discussed Mr. Hooper dying, although he had died prior to her being born, as well as other topics on the show. I saw the episode as a older child, and still remember how well they portrayed the event, much like real life. And I'm sure it hit the cast extremely hard as all deaths and losses effect families. You saw this on the show and it allowed parents and children to discuss very difficult events. The show has talked about traditional families, adoptive families and combined families. It's one of the few shows that actually discusses these scenarios. I now have a 5 yr-old daughter who really doesn't watch SS. I've tried to watch the show a couple of times, but, it really is not what it used to be. The Elmo 1/2 hr with Mr. Noodle is absolutely ridiculous. Like many people have said, it doesn't teach anything. It's geared for the less than 18 month old (maybe), and isn't even funny. I always prided myself on watching SS as a child, teen, and adult with my own child. Now on my second go-round, I really have a hard time watching SS. The topics that were discussed: death, marriage, non-traditional families, new to neighborhoods, moving away were related to children and adults in a manner easy for 2-99 year old to understand and relate to. Now, there are NO concepts taught, minimal counting, only the occasional mention of the alphabet. It is NOT the same SS, from an original watcher of the show. PLEASE if any producers from the show read these comments, return the show to its foundation. New concepts have never been a problem with SS, they just used to have a better way to incorporate them into the show."}, {"rating": 1.0, "content": "The book that this movie is based on seriously changed my life. But saying this movie was a disappointment is an understatement. The acting, directing, cinematography, and storyline were all horrible. I would never recommend this movie to anyone. I've told countless people about the book but will now be telling them all that they should definitely not see the movie! I did not expect the plot to follow the book exactly, but they have left out too many key components of the book. The movie tried, but failed, to deliver a powerful and inspiring message and only demeaned the central theme of the prophecy. While putting myself in the position who had not read the book, I saw the Celestine Prophecy as a bunch of hoaxy B.S. I am thoroughly disappointed with Redfield for the way this movie turned out."}]}