{"rating": 3.55, "description": "At Zabriskie Point, United States' lowest point, two perfect strangers meet; an undergraduate dreamer and a young hippie student who start off an unrestrained romance, making love on the dusty terrain.", "spoiler_reviews": [{"rating": 5.0, "content": "First things first, I was never once scared of this underrated gem as a kid (\"Little Mermaid\" on the other hand...). As my title says this was one of my fav childhood movies that I still love as a teenager. It's a beautiful, bittersweet movie about a misfit German Shepherd called Charlie (fantasticaly voiced by Burt Reynolds) who is killed by his boss/partner in crime (is name ha,ha is Carface). Charlie is sent straight to heaven by default because \"all dogs go to heaven because unlike people, dogs are naturally good and loyal and kind\". Chalie gets sent back to Earth 'cause he winded up his life clock where he gets into even more mischief with his best friend, Itchy and a little orphan girl, Anne-Marie. I used to watch this all the time as a kid and I still sometimes watch it. Anyways, it's a beautiful bittersweet film as I said before that might just leave a tear in your eye..."}, {"rating": 5.0, "content": "i just saw this film, i first saw it when i was 7 and could just about remember the end. so i watched it like, 10 minutes ago, and (i may seem like a baby as i am 12 ha-ha) i started to cry at the ending, i forgotten how sad it was. i think i was mainly sad for Anne-Marie because she said: 'i love you Charlie' and also: 'i'll miss you Charlie', just made me really cry ha-ha. it has to be one of me favourite movies of all time, it is just a film well worth watching. WATCH IT ha-ha, thats all i can say XD<br /><br />but, i love this film, its a true classic.<br /><br />xx Maverick xx 10/10"}, {"rating": 4.0, "content": "I wish kids movies were still made this way; dark and deep. There was (get this) character development (and Charlie is the epitome of the dynamic character), plot development, superb animation, emotional involvement, and a rational, relatable, and consistent theme. If not for the handful of song-and-dance routines, you would never have thought this was a kids movie, and this is why I give it such a high rating. This movie is an excellent film, let alone for a kids' movie. Which brings me to my second point: this has got to be the darkest \"kids'\" movie I've seen in quite some time, this coming from a 22-year-old. I'd be shocked to see any child under the age of 8 not completely terrified throughout a great deal of the latter half and some of the first half of the movie, and it all ends with one of the saddest endings you could ever come across (ala \"Jurassic Bark\", for those of you who are 'Futurama' fans), and this is what makes this movie so good. Just because the movie universally evokes emotions we don't normally like to feel and assume are bad does not make the movie itself bad; in fact, it means it succeeded. Good funny movies are supposed to make us laugh; good horror movies are supposed to make us scared; good sad movies are supposed to make us sad. My point is, good movies are supposed to MOVE you, not simply entertain; this movie moved me.<br /><br />Also, this movie is incredibly violent by today's standards for a kids' movie and contains subject matter that, by today's standards, may not be suitable for some children. Parents, I'd say watch it first. I'm not usually one to say anything about this kind of thing, but I just saw this yesterday and it came as a surprise even to me."}, {"rating": 3.5, "content": "This is one of the first films I can remember, or maybe the first one. Exactly the beautiful kind of film than introduce a kid, sweetly, into the world of violence and addictions were we live. A little bit of Babe, Casino and Constantine, all this well mixed into a carton, and we get this. I don't know if its truly rated for kids, but I think it was very cool, very funny and interesting. I hate when a film (spescially a carton)can have a good end and its ruining because every character must have a happy end, even if it sounds weird (Im not a bitter person).But this was OK, he simply goes heaven and they let it in that way.<br /><br />All this is just a critic, Its a good movie an something new. very touching and I gotta go"}, {"rating": 3.5, "content": "All Dog's Go to Heaven is an animated kid's movie like no other. Gambling, drinking, death, guns and Hell are all prominent in the plot, and though kids will get very little of it, adults will be scratching their heads as to why this movie was made to feel like some sort of gangster movie. The actual movie isn't explicit in any way, it's just an odd combination to make a kid's movie on.<br /><br />Charlie Barkin (Burt Reynolds) is a player dog, who owns half a casino with his partner Carface (Vic Tayback). After getting drunk (A dog....getting drunk...in a kid's movie. It just sounds weird.), Charlie is tricked and murdered by Carfax. When in heaven, he finds a way to come back to Earth, but he will no longer be allowed in Heaven. He still goes back to Earth and meets up with his old friend Itchy (Dom Deluise), and plans payback on Carfax. Meanwhile, Carfax has a little orphan girl Anne Marie held captive because of her amazing ability to talk to all species of animals, which helps predict races. Charlie and Itchy free her, and try to help her find a family, while learning a lot about themselves.<br /><br />This movie is one of the few non-Disney that will appeal to both kids and adults. Kids will enjoy the funny characters and lively animation, while adults will enjoy the nice, sweet plot, and the more than normal developed characters. One thing that keeps this down, is that it's a musical. Normally, that's a good thing, but the music here is honestly terrible. They tend to jump around, almost sounding ad libbed, with next to no instrumental backing. In fact, these are probably the worst songs I've ever heard in an animated movie, but luckily, the rest of the film is strong enough to not fall apart because of some bad notes.<br /><br />The ending of this movie works, but I honestly hate it. It's sad, but happy, but more sad than happy, and makes the movie feel like it needs a sequel. Considering how bad the sequel made to this was, I wish the ending wouldn't have warranted a sequel and it would've wrapped up into a nice, super happy ending. This is one of the few movies I feel this way about, but I do.<br /><br />Overall, this is a nice family film, with odd themes thrown in, but nonetheless, good entertainment.<br /><br />My rating: *** out of ****. 85 mins. G."}, {"rating": 0.5, "content": "If you made the mistake of seeing the movie before reading the book, please don't give up on the series. I bought my first copy of any of the books in May of this year, and already I'm almost finished with book 10. I dare say the movie is a piece of trash that doesn't do the series even a sniff of justice. While \"Left Behind: the movie\" only vaguely follows the story of the \"Left Behind\" (the book), the characters aren't even close to accurate.<br /><br />A few examples: Rayford never acts on his feelings for Hattie (he is about to when he's informed of the vanishings); Buck Williams is a blonde haired, magazine writer, not a TV reporter; Chloe is at Stanford, and a lot of the book details Rayford wondering if she 'survived'; Buck and Chloe don't meet until much later, at a meeting in New York, set up by Hattie; Irene and Raymie are never 'in the book,' rather just in Rayford's flashback thoughts; the roads are so jam packed with wrecks following the rapture that Rayford and Hattie have to helicopter back to the suburbs... etc, etc, etc...<br /><br />And that's just from the first movie; they're about to release the third. Please, even if you didn't like the movies, give the book series a chance."}, {"rating": 1.0, "content": "What is it with Americans and their hang-up with religious gobbledy-gook? To think this was a best-selling novel is incredible, but to pull it off as a movie you really need good acting and a script that delivers. In this case, all the good actors have gone to heaven and we're left with Kirk Cameron as a CNN-type journalist(!) trying to discover why a lot of people have simply disappeared. Oh yeah, there's a subplot about an evil world conspiracy and famine, or something. The good news is that this is done so cheaply, and with such inane dialogue, that it has sheer entertainment value in all of its unintended laughs. Not recommended for anyone with a 3-digit IQ."}, {"rating": 0.5, "content": "This movie is maybe one of the most boring movies of 2000 that I have seen! Especially the music fails to create suspense when people suddenly disappear. Also aspects such as martial law are not treated with the necessary seriousness. The story itself has problems: the UN could never take power over the world since the United States alone would not allow it but nations such as China, Russia, Japan, etc. would not either. This would also play against someone trying to take over the world as Nicolae Carpathia does. This reminds me of James Bond movies, only that those have more action! Naturally the movie is made for Christians and only for Christians and they may enjoy it. Since I cannot count myself a Christian I find the whole idea ludicrous. This prophecy furthermore seems to be, if believed to be true, dangerously close to other prophecies by cults for the end of the world. Why fear such a possibility when we can make life as good as possible here on Earth without"}, {"rating": 0.5, "content": "I didn't expect much from this film, but oh brother, what a stinker.<br /><br />I found this gem in a giant crate of awful $5 DVD's at Walmart (where else)? As cheap as this disc was, I feel ripped off. The special effects had a high school look to them, the camera work marred by wobbly tripods and sketchy lighting and the acting was a perfect example of the 'Christian School'. One can imagine the long and exhausting 'prayer meetings' by the production company after seeing the rushes come back - the people who bankrolled this thing must have had seriously anti-biblical feelings towards the inept production company that cranked this thing out. Think of their anguish as they saw their $914.86 investment go up in smoke.<br /><br />Someone asked why Christian movies are so bad - perhaps the Xian film-makers need to look at GOOD movies and attempt to copy some of the things that make them so good. Believable stories and characters, less hysterical arm-waving and fanaticism, oh, and a story that appeals to -everyone-, not just true believers. I.e. Stop The Sermon, Save It For Church. Take the Omen or Prophesy series, for example. Excellent films with compelling story lines, great cinematography and intense music. No hysterical arm-waving. No preaching.<br /><br />If this film had a laugh track it would have been MUCH better."}, {"rating": 0.5, "content": "I'm not a fan of the Left Behind book series - the books are written at a 6th-grade reading level with a lack of research and understanding of science, technology, and politics. While the books do manage to remain faithful to scripture, their methods of fulfilling prophecy are often ridiculous (an example is their explanation for the Russian/Arab invasion of Israel). Also, the books have an unmistakable preachy tone that will turn off unbelievers rather than bring them to the gospel. Still, I found myself reading these books because of my interest in the events of Revelation. For a similar reason, I watched this film adaptation. I am sad to say that it is a rather mediocre film bordering on poor. The acting is actually rather decent for the most part with occasional bits of poor acting and over-acting. The script is rather bad, though it is hardly unexpected when starting with the novel as a basis. The characters are poorly drawn and underdeveloped. Events feel scattered and disconnected. The dialogue sometimes sounds rushed. At least the book managed to flesh out its hokey conspiracy theory. Here, the viewer is left with an incoherent mess that only makes much sense if one has read the book. The pacing of the film is also very poorly executed with the opening and conclusion seeming extremely rushed, and the middle dragging to an excruciatingly slow trudge that makes it feel padded. The music is schizophrenic. At times, it successfully underscores the mood and sounds fitting for a motion picture. At other moments, it reminds me of sitcom and mini-series music. And still other bits remind me of a poppy MTV soundtrack that just doesn't belong in the film. I can give the film points for the scene of panic on board the plane, but that's it. The other scenes involving the disasters after the Rapture are far from compelling. The film also suffers from the book's preachiness although its message isn't quite as in your face. In all, I found the movie just as disappointing as the series. This is not the film to rally Christians around it. I hope that this film does NOT get any attention at the theaters next year. It would be more unnecessary bad publicity for Christianity. For an example of a compelling, intelligent, well-researched series based on Revelation that presents a realistic and Christian world view without offending the secular reader (who after all should be whom a Christian is trying to reach) read the Christ Clone trilogy by James BeauSeigneur. It's a great read and is a much better choice for unbelievers or believers who appreciate quality."}, {"rating": 0.5, "content": "I've read every book to date in the left behind series, and the movie hardly does any of them justice. Sure, I've seen worse movies, but this was incredibly disappointing. This movie would have made a good MST3K episode. The script was a horrible adaptation of the book, and it felt like the actors were reading their lines, instead of actually saying them. The characters were stiff and unlikeable. The effects were cheesy, and looked terribly fake. The ending was awful. First of all, it didn't even go all the way through the first book. Second, it made no sense. If you hadn't read the book, you'd have no idea what was going on. It had to have been the most cheesy, film student-like ending I've ever seen in a movie. I'm upset that I actually paid money for this movie. If by some miracle, it does get wide release, they ought to totally overhaul it and let Hollywood take over. Those two wannabe film producers, and the wannabe director should leave movie making to the professionals."}, {"rating": 0.5, "content": "Left Behind is an incredible waste of more than 17 million dollars. The acting is weak and uninspiring, the story even weaker. The audience is asked to believe the totally implausible and many times laughable plot line and given nothing in return for their good faith. Not only is the film poorly acted and scripted it is severely lacking in all the technical areas of filmmaking. The production design does nothing to help the credibility of the action. The effects are wholly unoriginal and flat. The lighting and overall continuity are inexcusably awful; even compared to movies with a tenth of the budget. However none of this will matter in that millions of families will no doubt embrace the film for it's wholesomeness and it's religious leanings; and who can blame them. However it is unfortunate that they will be forced to accept 3rd rate amatuer filmmaking."}, {"rating": 0.5, "content": "Never before have the motives of the producers of a motion picture been more transparent. Let's see: FIRST, they get every willing televangelist to hype this film as the greatest thing since sliced white bread. NEXT, they encourage as many fundamentalist Christians as possible to purchase copies of the film so as to recoup its paltry production costs and pump up its advertising budget. And FINALLY, when the film hits the theaters, get as many said Christians as possible to see it yet again, bus them into the multiplexes if necessary, NOT on the merits of the film itself, but because a #1 box office opening will be seen as some sort of profound spiritual victory.<br /><br />But THAT, of course, won't be enough. I imagine that any film critic with the audacity to give \"Left Behind\" anything short of a glowing review will be deemed \"anti-Christian.\"<br /><br />Of course, this shamelessly manipulative marketing campaign shouldn't surprise anyone. It is, after all, good old fashioned Capitalism at work. What DOES surprise me is how many people have been suckered into the whole \"Left Behind\" mindset. As someone who tries to balance his spiritual beliefs with some sense of reason and rationality, it leaves me scratching my head. It would appear that there are many, MANY people who actually believe that sometime in the near future a \"Rapture\" is going to occur, and that millions of people all over the Earth are going to simultaneously vanish INTO THIN AIR. What kind of reality, I wonder, are these people living in? Is this \"Rapture\" something they actually believe in, or is it something they fervently WANT to believe in? And when they reach the end of their lives and realize this \"Rapture\" has not occurred, will they be disappointed and disillusioned? Will there still be people 100 years from now insisting that the \"Rapture\" is imminent?<br /><br />In a way, I almost wish that such an event would occur! What an interesting day that would be! What would be even more interesting is if the Apocalypse were to occur in a more spectacular fashion, not in the anthropological sense the authors of the \"Left Behind\" series have portrayed, but as more of a Stephen Spielberg production, with boiling clouds, trumpets, angels descending out of the sky, Moon turned to blood, the whole nine yards. Imagine coming to the realization that it was all coming true, just as the evangelists had been warning for years, and that there was something more awesome than just the cold, hard, physical reality we inhabit. Wouldn't THAT be something???<br /><br />Yet in the final analysis, it's that cold, hard, physical reality that I will content myself with. My life is not so meaningless that I need the fear of a \"Rapture\" and the \"End Times\" to make sense of it all ... nor do I need Heaven or Hell to bribe or scare me into behaving decently, thank you very much."}, {"rating": 0.5, "content": "This movie which was released directly on video should carry a warning label that it is dangerous to human health and may subject the viewer to terminal boredom. It is yet another thinly veiled, evangalizing \"rapture\" religious movie with the good guys (the believers) suddenly vanishing and the bad guys (the non-believers)left behind. It's an interesting concept, especially since we see it happen on a flight captained by a non-believer who is having a sinful affair with a stewardess aboard (needless to say that sinner doesn't disappear either!). Unhappily, with all the pilots being non-believers, the plane did not crash or the movie would have been mercifully over. Though this could have be interesting without the heavy religious browbeating, as a whole the plodding movie makes one gag, the acting is horrible and the obviously computer-generated simulations are very fake looking. Plus it's yet another movie shot in Canada that purports to be New York City. Spare me...I'll just read the Bible."}, {"rating": 1.0, "content": "the only enjoyable thing about this highly mockable movie is playing \"guess\" that location. What Toronto landmark will stand in for what American/international location.<br /><br />who knew that the anti-christ would be russian? obviously he can't be american since we need the yanks to save the day - oh Buck... you'll tell us all the truth... you'll show us the light... and the way outta the building should those nasty anti-christers get their way.<br /><br />Five golden raspberries. Faith is not enough to hope they don't make another of this ilk! We don't gotta prayer."}, {"rating": 0.5, "content": "I find it sad that Christians (and I am one) feel that we must make movies like \"Left Behind.\" We have much better stories to tell that don't have to be so preachy. I was very disappointed with this film. As an aspiring filmmaker who believes in Christ, I see this film as the perfect example for what I am not going to do with my career in film."}, {"rating": 0.5, "content": "This movie is one reason IMDB should allow a vote of 0/10. The acting is awful, even what some here have lauded, the Carpathia character! The script looks like it was written in haste. In one scene, the black preacher who was left behind, when asked by Buck what \"dan7\" in the computer graphic meant, said, \"Daniel 7, *CHAPTER* 24.\" He probably meant VERSE 24, but the film makers missed this slip up. Perhaps the worst part is that the film's eschatological position is Biblically unsound. While many Christians have espoused the film's interpretation of end-time events, such interpretation, in *my opinion*, is faulty. To understand these flaws, read \"Christians Will Go Through The Tribulation\" by Jim McKeever and \"The Blessed Hope, A Biblical Study of the Second Advent and the Rapture\" by George E. Ladd."}, {"rating": 1.0, "content": "I like end-of-days movies. I like B-movies. I was hoping I would like this movie.<br /><br />I could ignore the poor effects, the often atrocious music, the cringe-inducing lines. I could ignore the unexplained events, and the fact that the movie constantly relies on deus ex machina is excusable, given the subject matter. I could ignore the fact that the people who fight hunger and try to reach world peace are the bad guys. None of these things kill the movie. What kills this movie is that it's just plain and simple boring. Nothing actually happens; almost all scenes in the movie are designed to push the movie creators' morals on the viewers, at the cost of actually having a coherent story, or any kind of suspense.<br /><br />If you're looking for an entertaining B-movie, look elsewhere. This movie is just boring."}, {"rating": 0.5, "content": "I cannot believe that they managed to spend US$17million on this film. Spectacularly bad acting, egregious scripting and effects that you could do on your average PC, unbelievable plot contrivances...a reporter who can get an inexperienced stewardess a major job at the UN? What? Not only that, but the message of this film is so unsubtle that you come out feeling as if they've tried to batter you over the head with a full size crucifix. All this movie will do will preach to the choir and make everyone else laugh at such a ridiculous waste of money. If the makers of this film really wanted to sway people to christianity and show what it means to truly believe, they would have used the money to help people truly in need. Now, /that/ might have swayed some people into actually listening to them."}, {"rating": 0.5, "content": "I'm getting a little tired of people misusing God's name to perpetuate their own bigoted view on the world. Well I don't dismiss the idea of Armageddon, or the coming of the anti-Christ, I do dismiss the idea that only certain people who live truly good lives(They seem to be mostly white Christian children) will go to Heaven, while the rest of us must suffer through a millenia of Hell on Earth, just because we weren't good enough. God may be a judge, but I don't think He is going to measure every level of goodness. Give the Creator some credit."}, {"rating": 0.5, "content": "This reminds me of when I was a born-again believer who was going to be a minister. I never actually thought I would be a minister or even graduate from high school because I was almost positive I would be raptured to Heaven before that would ever happen. That was before I discovered that Christianity was a bunch rubbish. I am now an atheist, and that just proves that the \"once saved always saved\" doctorine that Christians tell us is no more real than elves. If it were true then why did I leave after many years of being a devout born again believer? Yes, I really was saved. I prayed that silly sinners prayer with all my heart.<br /><br />If Christians were to read their Bible they would discover that their god thinks like rape, genocide, abortion, and many other atrocities are alright according to him. They might be surprised to learn that no where is the word \"rapture\" mentioned."}, {"rating": 0.5, "content": "I watched about 30 minutes into this film before I finally got sick of getting bludgeoned over the head with this movie. The soundtrack, the so-called 'plot', and each and every actor. It's like they all think they're the main part of the movie and scream \"NOTICE ME!\" over and over again. The bad guy has his bad-guy music going on and says sinister bad-guy-like things, just in case you didn't quite catch on. The good guy does brave and noble things just in case you didn't know he was the good guy. And oh lord, the plane scene. \"MY HUSBAND IS MISSING! OH MY GOD! IT'S IMPOSSIBLE THAT HE GOT UP TO STRETCH HIS LEGS OR GO TO THE TOILET OR ANYTHING, HE MUST BE MISSING!\" (And yes, I know, his clothes were still there, but honestly, she woke up and started to panic before she even had time to look at the damn seat he'd been in.)<br /><br />As a religious girl, I want to apologize to the world for wasting the film this was printed on.<br /><br />And I want my 30 minutes back."}, {"rating": 0.5, "content": "Left Behind is the kind of \"we know what we know cause we know it\" movie that Christians (and most any other naive person) needs to help them feel like what they \"THINK\" and \"BELIEVE\" (not \"KNOW\") is right. But, at the same time I feel bad for the little guys, because this is not a well made film. It does not help ANY message. I work at a video store, and I KNOW the ONLY reason people went to see this movie was because they were religious and they thought it was. ANYBODY on this earth who THINKS they know what will happen in the future is wrong, unless they think they know that they don't know. I've had about enough (but only after I've had too much) of these people walking around with their noses in the air thinking that a movies starring a semi-talented TV actor means something above me.<br /><br />Please, if you love yourself you'll stay away. I refuse to go into any detail about this movie (not because A-I didn't see it (because I did), B-it was too shocking for my atheist-self to handle (because it wasn't), or C-I really don't have anything to say bad about it (because I do). The Reason, (which is a word nobody who helped make this movie understands) is that I want this movie out of my head, I want that it was made out of my head, I want that I watched ALL OF IT WITH AN OPEN MIND out of my head, I want the message that Kirk so proudly and coachly gives at the end of the movie out of my head. I only want all the things that were in my head BEFORE viewing this movies there, anything directly connected with this movie that's floating in my head GET OUT! My peaceful rage is ending. I'm sorry that somebody in this world went to the theater to see this movie about what could happen in the future (but won't) when they could have given that Seven Dollars Plus to any number of Human, Animal, or Rain Forest charity. But if they did that then they wouldn't be able to \"BELIEVE\" in the fact that it's real, they might have to fact what is. LEFT BEHIND ZERO (out of ****)"}, {"rating": 1.5, "content": "*review may contain spoilers*<br /><br />predictable, campy, bad special effects. it has a TV-movie feeling to it. the idea of the UN as being taken over by Satan is an interesting twist to the end of the world according to the bible. the premise is interesting, but its excution falls waaaay short. if you want to convert people to Christianity with a film like this, at least make it a quality one! i was seriously checking my watch while watching this piece of dreck. can't say much else about this film since i saw it over a year ago, and there isn't really much to say about this film other than.....skip it!"}, {"rating": 2.0, "content": "I grew up Baptist and I know the story this movie is trying to tell, although I no longer believe the story. I'll give the movie kudos for being as good as the average Lifetime Movie of the Week. Mildly interesting, mediocre acting, a bit slow, the script is predictable, the music is sappy, and it is a bit melodramatic. And all the people left behind have got to be the squeakiest clean non-Christians, ever. Not a single curse word from any of them. But I laughed out loud when the actor playing the man who runs the United Nations pronounced \"nuclear\" as \"nu-cu-ler,\" just like Bush. Is there some Christian code of honor that mandates that since Bush claims he, too, is called by God, that all Christians must cover up his ignorance by mispronouncing that word the same way he does? LOL! I really had a difficult time taking the movie seriously at all after that. After the \"nu-cu-ler\" incident, the movie began to feel like packaged, manipulative propaganda. I was looking for something bold. Actually, I was looking for something that might make me think, but I didn't find it here. If you're looking for mindless entertainment, stop here - it's good for killing a rainy afternoon. But if you're looking for intelligence, look elsewhere."}, {"rating": 0.5, "content": "I am a Christian... and I feel this movie is awful.<br /><br />Nobody but hard-core, Bible-belt Christians are going to like this movie. The message is just too in your face. If you want to touch a wider audience, you have to be way more subtle. You can't have the dad waving the bible around and carrying it with him in EVERY scene. RIDICULOUS! <br /><br />Poor direction. The reveal of people missing should have been terrifying, but it was laughable. They leave their clothes on the ground? It reminded me of old Ed Wood movies: \"Oh my God! People are missing!\" That scene in the plane is just stupid. Think about it: if you found your relative's clothes next to you, you wouldn't just scream \"oh my god. they disappeared! they're missing!\" and start crying and yelling. You would first be in denial... you just wouldn't jump to that conclusion. Watch Jodie Foster in FLIGHTPLAN. My favorite shot is the dog sitting out on the lawn with a pile of clothes and boots sitting next to him. I about fell off the couch I was laughing so hard.<br /><br />The music was so bad and so distracting. It was as if the composer was in his own world scoring his own movies. \"here's my chance to do a thriller\", \"here's my chance to do action!\" STOP TELLING ME HOW TO FEEL JAMES COVELL! A good score supports what's happening on the screen... this movie needed more of an UNDER score, but instead it was as much in your face as the message was.<br /><br />The writing was bland. So was Captain Christian Kirk Cameron. Chelsea was the worse: \"you don't understand! People are missing!\". Brad Johnson was laughable. The two stand out performances came from the Anti-Christ and the older guy (sorry, can't remember their names) In watching the \"making of\" (to answer my question of \"what were they thinking???\"), the producers and filmmakers and actors are just deluding themselves... saying \"we're gonna reach wide audiences\" and \"brad Johnson is amazing\" and \"this is just like a Hollywood movie\". I came to the conclusion that they just don't know what the \"heck\" they are doing.<br /><br />I commend the effort. Getting the message to a wide audience is a fantastic idea. Film is the best medium possible to do that. Look at movies like WIDE AWAKE, SIGNS, CONTACT, PASSION OF Christ, even O'BROTHER, WHERE ART THOU? The bottom line is that the film needed to be made by people who have talent and vision. Unfortunately, it was not."}, {"rating": 0.5, "content": "If you are wondering where many of the conspiracy theories and paranoid ideas about the the UN, Israel, and international affairs come from, look no further.<br /><br />This isn't a supernatural Hollywood film loosely based on some biblical passage. Instead, this movie was made by a company (Cloud Ten Pictures) with a political and religious agenda. As a movie, the end result at times more looks like clips out of a televangelism program (complete with family prayers and light breaking through church windows while harps are playing).<br /><br />For mainstream viewers, it may be hard to believe, but many people believe in this stuff literally, as presented in the movie. And that, perhaps, makes the movie important. You probably won't find a more concise exposition of the bizarre views of a significant number of your fellow citizens. So, if you view it, view it as a social/cultural document. If you are at all media savvy, you don't need to be warned about the unsubtle attempts at propaganda and manipulation in the movie."}, {"rating": 0.5, "content": "Okay, now, I know there are millions of Americans who believe in The Rapture: that moment when all people born again in Christ will be raptured up to meet God and all the rest of humanity will be left on earth to perish in plagues and fire and the heartbreak of psoriasis as the Antichrist battles it out with Jesus (in an uncharacteristically warlike mode). And I know the books were best sellers. . .among believers, anyway. And I mean no disrespect to all that.<br /><br />But I have to say, they stuffed this movie into a sack and beat it with the Suck Stick.<br /><br />I'm sure the books are much better. Really.<br /><br />The plot needs no reprising. If you've watched this movie, chances are you read the book. I may be one of the only people on earth who actually watched this just for the sheer bad-moving-making experience, and I wasn't disappointed. Especially not by Kirk Cameron, the creepy little \"Growing Pains\" gremlin, who came of age on that show, found Christ, and decided that the SHOW should reflect his Christian values. Well, Kirk, your career has gone to the dogs, but now you can be happy that you're spreading the word of God in movies so bad, they never even make it to theatrical release. Well, that's not strictly true: I guess this was the only movie ever made that went to DVD FIRST, with a voucher for a free viewing of the movie when it was briefly released in theaters! I still have the voucher! How many people do you suppose showed up? I don't know about you, but it never came to my town. Of course, I live in NYC, where we Godless liberals sit around tearing pages out of the bible and use them to roll joints. So there you go. In fact, I'll bet out of three million people on Manhattan Island, not one would be raptured.<br /><br />Check out the supplementary materials on the DVD, where you'll learn the creepy behind the scenes details of these movies. . .the CAST and CREW all must be of the same religious mindset. They don't come right out and say this, but listen closely to what the filmmakers say. It's like a bunch of Pod People got together to make a Pod movie. How creepazoid is that? Honestly, this stuff just preaches to the converted, doesn't it? Can you imagine anyone who DOESN'T subscribe to the whole apocalypse thing watching this, slapping his forehead and saying, \"HOLY HOOVER DAM! I better get saved PRONTO!\" Anyhow, I'm hooked. I gotta see the rest of these Christian fiasco movies, especially the one with Gary Busey, which I think is TRIBULATIONS. At least Busey has an excuse for taking the part.. . .he cracked his head on some pavement when he crashed his motorcycle.<br /><br />Oy.<br /><br />Oh, and one more thing. What's with all the shots of poor,innocent dogs whimpering, their leashes dragging uselessly along the ground, because their owners have been called to heaven? What's up with that? Are we supposed to feel badly for the dogs, and if we do, what are we to make of God? Doesn't it IRK people that there's no room in heaven for man's best friend? Foo.<br /><br />This is one more reason I'm agnostic. Good night and good luck."}, {"rating": 1.5, "content": "It's been a while since seeing this the first time, so I watched it again with the second movie in the series. While I realize there is a 3rd movie out that I haven't seen yet, I'll review under the original title...<br /><br />Just from the standpoint of production value, screen writing, and movie making, this movie fails on many levels, though it succeeds on a few as well. What can you expect from a low-budget, \"B\" movie? Not much, and it works from the standpoint of production. However, the writing is certainly disjointed, with little in the way of character development...exactly what I'd expect when there is an agenda to a film. I didn't have a problem with the acting...the cast is solid; however, the screenplay in both movies gives the actors little opportunity to really stretch themselves. Because the film is \"Christian,\" this is predictable, as you can't very well portray violent chaos of the \"end times\" without also breaking some of the ethics which are normally associated with Christianity. In other words, the mistake comes in making this into a G-rated film when the content, even in the most conservative of Bible interpretations, would be R-rated by any measure. So, if the purpose of the movie is to scare people into Christian faith, then the movie should be somewhat scary, right? However, you can't comment on a film adaptation from a book without commenting on the book, or in this case, series of books. There are certainly plenty of Christian materials worthy enough to be made into movies...but not the \"Left Behind\" series...and these movies ultimately fail because, while being best-sellers, they are poorly written novels based on bad theology.<br /><br />As a Southern Baptist minister, I confess that the books were a guilty pleasure for me, though I have yet to finish the last two books of the series. I have described them as decent fiction, and if the books would take the point of view that this is one \"possibility\" or interpretation of the subject of biblical eschatology (study of the \"end times), then I could live with that. However, this series is divisive in Christian circles because it promotes the \"literalist\" interpretation of all Scripture above a more proper hermeneutic. Inevitably, this leads to the \"pre-trib, pre-millenial\" dispensation point of view, which confines an all-powerful God far too by humanity's world. In other words, as I've always said, God shouldn't need our helicopters and bombs to do his ultimate work. But because many people, particularly unstudied Christians, can't think beyond their own world-views, we are left with a pro-conservative, fundamentalist stance with regard to Bible interpretation, and attempts to push it through as the \"only\" interpretation.<br /><br />Thus, the books carry with them an agenda, not so much to get the \"lost\" to understand their need for Christ, but to state that the fundamentalist point of view is the only valid way to understand the Bible. I recall very clearly reading (several years ago) in the second novel a scene where the characters reference a person who was \"left behind\" BECAUSE of his non-adherence to this point of view; as if \"real\" christians worthy to be \"raptured\" couldn't possibly hold to another eschatology. This is disturbing for several reasons, the least of which is because a \"rapture\" is only briefly mentioned in Scripture and it's connection to real, end-time prophecy is tenuous at best.<br /><br />But the real issue with these books is comes in the way they divide the Christian community and how they portray \"true\" Christian behavior. Ultimately, I feel they harden more people to an otherwise legitimate faith/religion instead of win people towards it. It turns all Christians into caricatures, equally disdained and laughed at by the world despite the fact that there is theological room for a wide diversity of believes within Christian thought and practice. As a Christian body, on the whole, we've done enough of that kind of damage to society over 2000 years of history...and we certainly don't need to promote it by film to thousands, maybe millions of others.<br /><br />Thus, the \"Left Behind\" movies fail because the \"Left Behind\" books aren't worthy to be interpreted into movies."}, {"rating": 1.0, "content": "I'm a Christian who generally believes in the theology taught in Left Behind. That being said, I think Left Behind is one of the worst films I've seen in some time.<br /><br />To have a good movie, you need to have a well-written screenplay. Left Behind fell woefully short on this. For one thing, it radically deviates from the book. Sometimes this is done to condense a 400-page novel down to a two-hour film, but in this film I saw changes that made no sense whatsoever.<br /><br />Another thing, there is zero character development. When characters in the story get saved (I won't say who), the book makes it clear that it's a long, soul-searching process. In the film it's quick and artificial. The book is written decently enough where people like Rayford Steele, Buck Williams and Hattie Durham seem real, but in the movie scenarios are consistently given the quick treatment without anything substantial. In another scene where one character gets angry about being left behind (again, I won't say who), it seems artificial.<br /><br />I realize as a Christian it's unedifying for me to say I disliked this film, but I can't in a good conscience recommend a film that I feel was horribly done. Perhaps it would've been better to make the first book into 2-3 films. Either way, Christians need to realize that to be taken seriously as filmmakers, we need to start by putting together a film in a quality way. I realize a lot of effort probably went into Left Behind, but that's the way I see it."}]}