{"rating": 3.8, "description": "Kermit and his newfound friends trek across America to find success in Hollywood, but a frog legs merchant is after Kermit.", "spoiler_reviews": [{"rating": 1.5, "content": "I must be honest, I like romantic comedies, but this was not what I had hoped for. I thought Ellen Degeneres was having the biggest part, which should have been, because I didn't like the two struggling bed partners. It was awful. Poor Tom Selleck!! He had to act with someone who was that much in the picture while it should have been him and Ellen to be in most of the film. They were the only believable ones. And the only really funny parts starred them, not Kate Capshaw and that Everett guy.. Cool that mummy is coming out of the closet, I thought that was a nice surprise. <br /><br />I'm just glad I saw it on the cable and I didn't pay any money renting it.."}, {"rating": 1.0, "content": "Divorced single mom in picturesque seaside town finds an anonymous love letter and allows it to spur into action her dormant love life. Pet project for actress/co-producer Kate Capshaw, who gives a warm, nicely-modulated lead performance, yet this story is so slim and the direction and editing so erratic that a faint dissatisfaction creeps in. Initially, Capshaw's Helen envisions several of her friends reading the love letter to her (an interesting visual joke) but the first person they do this ploy with is Ellen DeGeneres, who doesn't play a lesbian but who comes off as one because of this gimmick. Different ideas are flayed about in the hopes that one would stick, and the continuity is extremely choppy. Supporting cast (including Tom Selleck and Tom Everett Scott, who mostly acts with his shirt off) is very good, but they can't save the final act, which is disappointing. Low-keyed, in a quirky, pleasant way, but it is blandly good-natured, nothing more. **1/2 from ****"}, {"rating": 0.5, "content": "I am a huge Robert Taylor fan and I have been trying to find all of his films. This is one I did not have, but I watched it recently on Fox Movie Channel, and was very disappointed. I know he was a contract player with little control over his scripts, but the acting was as bad as the script. Victor McLaglen was even bad, and Brian DonLevy was almost unrecognizable. Considering the relations off screen between Taylor and Stanwyck, it was surprising how little chemistry there was on screen between the two of them. But the premise of the film was so ridiculous: that the President of the U.S. would order a Navy Lt to leave the service secretly to hunt down bank robbers, and report only to the President, that it made it hard to appreciate anything else about the film. The death row scenes were entirely unmoving. The only thing worse than Taylor's acting was Stanwyck's singing. She got better later in Ball of Fire-thank heavens."}, {"rating": 1.5, "content": "Dorothy Provine does the opposite here: She keeps growing and growing. I didn't detect any subtext, though. \"The Incredible Shrinking Man\" and other movies of its ilk during the period were parables about radiation, nuclear war, and other horrors. Provine's growth is the result of an inept computer/robot.<br /><br />And who operates this computer but Lou Costello! I like some of his movies with Bud Abbott. But, though this is a pretty bad movie, he does fine without him. And Gale Green is an excellent foil.<br /><br />Green plays the pompous town big shot. He is Provine's father. He is intent on being elected Mayor. So when his beloved daughter starts having issues, he dumps her. He doesn't exactly dump her but gives up his battle against her longtime admirer Costello.<br /><br />This is pretty implausible: Costello is the local garbage collector.<br /><br />The special effects are minimal. And the subplot involving the military is lame in the extreme."}, {"rating": 2.0, "content": "\"May contain spoilers\" Sadly Lou Costellos' last film has the distinction of being slightly better than Abbott & Costello's last movie together \"Dance With Me Henry\". This movie isn't all in all outright terrible it is an amusing career misfire. Dorothy Provine is nice to look at and makes the movie somewhat bearable. You can't blame Lou Costello for this because a major studio released it which meant somebody had to give it the \"green\" light. In my opinion Lou Costello was getting over problems of his own losing his son a few years earlier and the unwarranted attacks from the IRS. If you look at the last 3-4 Abbott & Costello movies you can notice the magic was gone. Check out \"Dance With Me Henry\" now that's a painful movie to watch."}, {"rating": 2.0, "content": "Lou Costello (sans Abbott) plays a small town self-employed \"rubbish collector\" (and the inventor of a time-controlling machine!) who is secretly courting the niece of the town big-shot. After a spat, Lou's girl (Dorothy Provine) runs into a misty cave--why it's misty we never learn--and emerges as a 30 foot giant. Provine is certainly a good sport, and she doesn't bother trying not to look ridiculous (it would've been impossible anyway), yet the screenwriter is really cruel to this character, turning her not only into a giant but a nagging harpy as well. Provine bosses Costello around while creating havoc with the Army troops who get called in, but nothing funny is done with the transformation. Trumped by \"Attack of the 50 Ft. Woman\" the previous year, the film does feature Lou Costello in his final bow, but provides little else. The special effects are marginal, while the script needed funnier lines and the direction snappier pacing. *1/2 from ****"}, {"rating": 1.0, "content": "OUR GANG got one chance at a feature film in its 22 year history, and this was the best that could be done? It's boring, forced and pointless, and I must respectfully disagree with the other poster on this film; the 1994 LITTLE RASCALS remake was better than this. Almost anything is. The kids are subordinate to the Civil War proceedings; it doesn't feel like an OUR GANG film at all, but like a humorless second-rate Shirley Temple clone."}, {"rating": 1.5, "content": "Though the Our Gang comedies still have their followers, I've got to say that their attempt to graduate to feature films, courtesy of Hal Roach came up way short. Why did Roach have to pick the Civil War as is subject with all the attendant racism that would follow.<br /><br />Dashing southern cavalier Phillips Holmes takes in young orphan Spanky McFarland and his young black friend Buckwheat Thomas after Spanky inadvertently exposes a card cheat on a riverboat. All is placid and serene in the Old South and then the Civil War comes to ruin it for everybody.<br /><br />But even children can charm the worst in the world and there's none worse than those damn Yankees. They just come south and ruin it for everybody.<br /><br />Criticized though it was for its southern viewpoint, Gone With The Wind did make a good case for the southern cause and the blacks portrayed even though servile which they would be out of necessity are still three dimensional characters. Hattie McDaniel would not have won her Oscar if it were not so. Butterfly McQueen's character of Prissy as silly and vacuous as she was has some dimension.<br /><br />Here though is maybe some of the worst racial stereotyping ever brought forth in Hollywood. The companionship of Spanky and Buckwheat does show that kids get along, racial feelings are acquired not inbred. It's not the servility of the blacks that's objectionable, but there total acceptance of it. Right from that horrible watermelon song, sung over the title credits, the message of General Spanky is a bad one.<br /><br />Yet it did get an Oscar nomination for Sound recording, probably one of the very few Hal Roach ever got out of the short subject field.<br /><br />General Spanky is far from Gone With The Wind though."}, {"rating": 0.5, "content": "Terrible. The only way I could even begin to consider it funny is if it made fun of itself. \"Amazing. It's about an ass that fights crime. And he drinks/smokes! How very funny! It's funny because where most people put things in their mouth, he puts them in himself! And now he's getting sexual service from some lady! This show is so great!\" That is what I would have to say if I liked the show, though I'm sure you can see the obvious sarcasm. I've noticed some people have been comparing this show to 12 oz. Mouse and Squid Billies. Why would you even try? There's nothing to compare. The other two shows actually have some decent character development. In conclusion, I hate Assy Mcgee. I twinge at the name of it."}, {"rating": 1.0, "content": "Very strange screenplay by Cameron Crowe (following on the heels of his \"Fast Times at Ridgemont High\") has little inspiration and flails away at dumb gags. At least \"Fast Times\" had a fair share of satire and sensitivity behind its slapstick (courtesy of a good director, Amy Heckerling, and Crowe's undeniable penchant for capturing letter-perfect teen-speak); here, Chris Penn (Sean's brother, natch) is the goof-off who makes life hell for straight arrow Eric Stoltz, and the filmmakers seem to think he's hilarious. Jenny Wright has some good moments as a mall-worker, but Illan Mitchell-Smith is lost in a head-scratching subplot about a teen who seems to be infatuated with a shell-shocked ex-soldier. Queasy, confused nonsense given a shiny sheen and a soundtrack full of pop-rock tunes, but characters one would hope to avoid. Supporting players Lea Thompson, Rick Moranis, Lee Ving, and Sherilyn Fenn are wasted in stupid roles. * from ****"}, {"rating": 1.5, "content": "Wow, well, you know those shock things they use in hospitals to get your heart pumping again? I needed one for my brain after watching this movie. It literally took me almost 4 hrs in total to watch because I had to take a break and restart my brain to semi-normal functionality every so often. I mean this movie goes soooooo slooooow its ridiculous, to say that the script had about 10 pages of dialogue would be generous. They just don't talk!! And while talking isnt everything, and i admit there were some scenes where only the music was necessary, and the music is great, that was probably the best part, but then go listen to a symphony or something and forget about the movie. So many people give this awesome reviews, and for its time, i'd say the special effects and filmography is quite good, but as for the acting, or lack thereof, it just needed a little something more, no shootem ups or sex etc., profanity isnt even required, but a little more emotion, these guys were like stones, just sitting there with long faces. All in all, if you need something to calm yourself down, just play the movie, dont even start at the beginning if you've seen it before, just start anywhere, lay down, and relax, it'll put you right to sleep."}, {"rating": 1.0, "content": "I didn't like this movie for many reasons - VERY BORING! It was interesting how they thought what the future would look like in this, but seriously I was very bored watching this. There was hardly any action. Although the Classical orchestra soundtrack was very nice. The visuals were very creative. Whenever this movie pops on TV, I feel like changing the station instantly. Not because it is a bad movie, just because I know what I am in for when watching this - complete and total boredom. It is a movie I saw when I was young, but I never got into the science fiction thing... because it simply wasn't real. Just like this movie - very unrealistic. I never understood half the movie anyway."}, {"rating": 1.0, "content": "I will never get back the three hours of life this film has stolen from me.<br /><br />The film is basically a psychedelic drug trip disguised as an important creative process. I'd love to know what they were on when this film was being made.<br /><br />Its also the most historically-inaccurate film in existence; 2001 has come and gone without any of the events or predictions taking place.<br /><br />Characters are unlikeable, design is simplistic and everything just rambles on without any sense or logic to it.<br /><br />And the ending is probably the worst of it: its supposed to be thought-provoking but the only thought that entered my mind is \"What the F$*K is going on?!\" <br /><br />I'd say for anyone looking for serious entertainment purposes, AVOID this film at all cost and choose a sci-fi movie that ISN'T stuck up its own @$$."}, {"rating": 0.5, "content": "2001 is one of those movies where, if you don't like it, you are told that you don't 'get it' and need to look at the deeper meaning and symbolism. You're told that you clearly have a slow attention span, and just want to see sex, explosions, and have the plot handed to you on a platter.<br /><br />Let's break down the movie shall we? Three minutes of blackness, with something that sounds like a dying hippo in the background. Then we get the opening credits. A minute of fascinating shots of the Savannah. Then a bunch of monkeys find a black rock and start killing things with bones. Cut to the first of many 20-minute shots of ships doing things while the 'Blue Danube' plays in the background. A bunch of pointless dialogue, and a group of moon scientists find another monolith.<br /><br />Cut to a spaceship that's too long for the crew complement--three sleeping people, two people named Dave and Frank, who have only slightly more personality than the stiffs in hibernation. And then there's HAL, the 'perfect' supercomputer who runs the ship. Predictably, he snaps and starts breaking the First Law of Robotics. Now this is something that has potential. An evil, coldly ruthless super-mind who controls the surrounding environment and can predict your every move. And what does he do? He lets one guy float into space and turns off the hibernation machines so the three sleeping guys die, leaving Dave floating in a pod. He simply uses the airlock, puts on a spacesuit, and turns HAL off--agonizingly slowly. Then, apparently, there's some psychedelic 'evolution' at Jupiter.<br /><br />Here's the movie with the pauses taken out: Apes see monolith, kill things. Scientists find moon monolith. HAL kills people. HAL dies; Dave gets a prerecorded message, and evolves at Jupiter.<br /><br />This is not me 'not getting it.' This is me being bored to tears by long stretches of absolutely nothing. Sure, it's realistic, but I find I have no reason to care. No matter the message, no movie can be good without being entertaining. Frankly, every character could be replaced with Keanu Reeves, and nothing would change."}, {"rating": 0.5, "content": "I did and I lost two and a half hours of my life that I can never regain again.<br /><br />I honestly have no idea what the critics and fans see in this movie. And that's not because I can't appreciate \"art\". I love a good film with profound messages, brilliant cinematography, and great directing.<br /><br />This film just isn't one of them.<br /><br />My main complaint about this film is that it's so horribly slow-paced, to the point of boring its audience to death. On the other hand, sequences of dialog go by too quickly and there's not enough exposition to let people who haven't read the book know what's going on (My mother had mercy on me and explained everything before I watched it). Would it have killed them to hire a narrator? At least for the beginning and the end? <br /><br />Let me break it down for you: (Spoilers throughout) <br /><br />For the first two minutes you are treated to a black screen with no music, waiting for the actual movie to begin.<br /><br />For the following minute and a half, you see several pictures of sunrises and savanna landscapes. Like the audience couldn't figure out how to set the scene unless they saw the establishing shot three or four times.<br /><br />The next eleven minutes are occupied with the grunting monkeys. They fight, see the monolith, fight some more, pommel things with a bone. Supposedly they are prehistoric men whose evolution is being influenced by the monolith's singing. Not that you could tell if you hadn't read the book.<br /><br />*Finally* we get into space. Only to be subjected to twelve minutes of ships slowly spinning to the Blue Danube Waltz (A pretty quick-tempo-ed waltz as I understand, yet here it feels absolutely agonizing). At last we get some innocuous dialog and rather cryptic exposition about the government not letting people land on the moon. We are left to wonder about this for fourteen more minutes of Blue Danube and spinning ships and neat camera tricks with anti-gravity.<br /><br />Next comes four minutes of watching a ship travel over the surface of the moon and dock at a space station. We get a little more exposition in a board room scene that follows. Then we're back outside traveling at a snail's pace over the moon. A second monolith is revealed, again filling our ears with that horrible ringing (I had no idea that was an actual piece of music!). The monolith does its little light show and then the plot jumps forward.<br /><br />*Seven* minutes of watching the ship to Jupiter travel. By this point in time my brains had turned into mush. Could it be moving any slower? Maybe it's \"realistic\" to portray it as such, but we still don't need to see five or six different shots of the same thing to grasp the concept of its \"realism\". Let me tell you about this \"realism\" thing; I cheered when the secondary astronaut character died. Not because I'm a sadist and like watching people die, but because after five minutes I was just so annoyed at the sound of his darn breathing! I'm supposed to care about this character, feel when he dies! Instead I found myself waiting for blissful silence whatever way it came.<br /><br />Anyway, now we get to the most interesting part of the film-the part with HAL. Forget Dave the stick-of-wood protagonist. The real star of the show is that coldly impersonal, chillingly villainous, ruthlessly merciless bad guy of a computer. He's great. And the \"Open the pod bay doors\" sequence is wonderful. But it's too short. And it's not long before the director once again lapses into too-long goings on.<br /><br />Four minutes for HAL to die. And die he does. Slowly, painfully, losing intelligence with every minute, voice getting lower and slower, singing \"Daisy, Daisy\", all with a low and constant hissing that becomes just as annoying as the heavy breathing.<br /><br />Seven minutes of flying colors as Dave enters the monolith. Seven. I could FEEL my brains melting and dripping out of my ears! Seven full minutes of absolutely nothing but some guy's whacked out psychedelic version of space travel, again with that thrice-cursed chorus! We got the idea at the beginning of the sequence! Why drag it out so long? Unless he wanted to make LSD users go psychotic and have flashbacks.<br /><br />I'm not even going to try to explain the ending, mostly because I don't quite get it myself. Supposedly he's in an alien research laboratory and they're teaching him deep and profound things while he watches himself getting older and older and then they send him back to earth as some kind of cosmic celestial space baby. None of this comes across in the film. For all you know, it's just a sequence of images with no purpose or plot whatsoever. A lot of the movie felt that way.<br /><br />The first time I tried watching this movie I gave up halfway through. The second time I suffered through this sore excuse for a film, it was to help my sister time the sequences to see how long they lasted. It's that boring.<br /><br />Call this crummy film \"art\" if you wish. I wouldn't. I've seen more interesting \"art\" in the local museum. And I am never subjecting myself to this kind of suffering ever again."}, {"rating": 1.5, "content": "All those who are into the PC culture are aghast at the dogmatic Christian view of this film, claiming it contains racist ideation and/or religious intolerance.<br /><br />Those who don't care about this, but are oriented towards slick production values and competent acting are dismayed at the lack of such here.<br /><br />Those who decry both of these are apoplectic that this production was let loose on the general public, as evidenced in comments here.<br /><br />What is an interesting premise, which isn't original, but is a combination of GHOST and FROM BEYOND, is dealt with in a rather immature manner in this film, yet done with gusto. What the crew and actors lacked in sensibility, professional abilities and technical expertise is somewhat offset by the intensity they display.<br /><br />It isn't nearly as bad as many here think, and would have been fine in the hands of someone with maturity and common sense, and it is enough below mediocrity to elicit laughs and groans. However, it unfolds with enough intensity to keep interest throughout, and is close to on par with a Corman-produced entry of his earliest period of work, or the material of Arkoff or Sam Katzman. If you get it for $2 (or less) as did I, you won't feel disappointed, but will wish you could have had a say in how it was made."}, {"rating": 0.5, "content": "I am completely into this type of story line but once the movie fired up, I honestly said out loud, \" I just rented a two dollar budget Christian POS\". The only thing I could find to like about this film was it has a descent story but it was awfully executed. Horrible actors, horrible direction and producing.<br /><br />The director and producer need to go watch the cube before trying to pull off a movie in a single room. There was absolutely nothing that kept you intrigued to the point that you didn't notice you were in the same room the entire movie. Horrible! The two main actresses were very easy on the eyes and you could tell that was the director counting on to hold your attention. But these two and their bios can speak to this, are horrible in front of the camera.<br /><br />Don't rent this. Unless you are blind, because it might go up a few stars if you only listen to it."}, {"rating": 0.5, "content": "Do not waste your money or time. Terrible movie. Bad acting, plot all over the place. Really, really bad acting. Man, this movie is just plain bad. I shut it off at 7 minutes. The script is bad, the directing is bad, it seems to me that a high school group got together to do a project for their drama class. Yes, it's that bad. The acting is not convincing at all, mind you I saw only 7 minutes of it. How this movie made it to DVD, is beyond me. <br /><br />It should have been left in the editing storage room. I saw the cover and thought it was pretty cool, I sure's heck won't do that next time :_)"}, {"rating": 0.5, "content": "Let's see, cardboard characters like Muslim terrorists have forced a cardboard scientist to perform some exotic drug tests on some cardboard people who have been drugged and kidnapped. You'll be sure to laugh when these pathetic excuses for humanoids get their just deserts! Turns out the drug experiments have given them the ability to sense another world....the world of religious fantasy!--complete with cardboard demons who look like they are made of Papier Mache. Everybody gets dragged off to Hell except for one poor chap who goes to Heaven where he can presumably spend Eternity with the blockheads that created this Masterpiece of the Absurd. I think I'd opt for Hellfire myself. Go see something else, unless you are stoned, in which case, you might actually like it! Couldn't hurt!"}, {"rating": 0.5, "content": "Evil Behind You, was created for a specific purpose in mind, to shove the writer/directors personal views on who either gets to walk on water or who gets to dance with the devil. Sadly it would seem that the creators were so focused on making their point that they took it's power away completely by force feeding their point to the viewer.The way its message is presented Almost reminds me of the stories I've heard of the Spanish inquisition! From one real Christian to another, Avoid this like the plague, fear tactics never work when trying to send this kind of message!!<br /><br />The acting was horrible,the selection of Muslim terrorists was racist and unfair(they're terrorists so they must be Muslims). The premise of this was good, the story provided a great conduit for its message, however it was the execution of these ideas that fell short making it very difficult to even separate the message from the messenger so to speak.<br /><br />You'd be better off dusting off your old \"Ghost\" DVD with Mr Swayze to better receive this message. at least that movie didn't try to shove itself down your throat. Or if you like Good Christian movies with a powerful message, try \"End of the Spear\""}, {"rating": 2.0, "content": "I gave this movie a four-star rating for a few reasons. First, I felt that this movie was definitely preaching and I hate that. Still, it's my own fault for watching a Christian movie in the first place.<br /><br />My friend and I rented this movie because it sounded interesting. The back of the case said something along the lines of a spiritual battle, someone opening some sort of boundary that let demons into our world and the like. Something I am very interested in, indeed. This movie almost hit the target. It was more like on the edge of the target, more on the tree than the target itself...<br /><br />The basic plot of this movie is two couples are abducted by a group of terrorists to be victim to experiments. However, because their experimental serum is derived from the research of a scientist who claimed to be able to bridge the gap between the physical and the spiritual realms, the men of the couples are now able to feel, smell, hear, and see the demons of the spiritual world. In that order. Apparently the sense of taste is not present in that realm.<br /><br />This movie is very clichéd. They took the title seriously as the men, while chained to the beds, demand their women look behind them because there is something there.<br /><br />Although a good effort for what it was, I think the special effects could have been done so much better. The demon scratching at the woman was, in a word, hilarious. The wife was obnoxious as hell and everyone in the room practically cheered when she died. We were all hoping she'd be beaten by the other woman with the chair, though.<br /><br />The message is one that I don't care to comment on, other than I think the Christian filmmakers should have found a better medium for it.<br /><br />And so I give it four stars because it is not the movie's fault I am not a Christian and don't like this type of message, and I got a kick out of making comments throughout. My friend and I watching this movie seemed to resemble an episode of MST3K."}, {"rating": 0.5, "content": "This movie probably began with a good idea but that's as far as it went. When I read the cover at Blockbuster I thought it had promise but that was based on the overall idea for the movie. The movie began with a professor talking about how in the future we will be able to see creatures from other dimensions. There was no explanation of how that would happen but that's okay I thought it would be developed that in the movie. It wasn't. In the next scene we see two young men lying on tables with tubes taped to their heads. Beside each one are two attractive women. The men begin asking \"Do you hear that\" or \"Do you see them\". We conclude they think they are seeing ghosts or some other creature that seem invisible or they are hallucinating. The women do not see these creatures. This was fine for the first five minutes BUT THIS SCENE GOES ON FOR A FULL HOUR. It is briefly punctuated by flashbacks that have no correlation to the so called \"plot\" of the film. We are also introduced to a man in a lab coat and what appear to be Middle Eastern terrorists. What is this about? We never find out. The flash backs lead us to believe that the terrorists are forcing the man in the lab coat to perform diabolical experiments on these young people but we never understand why. At the end of the movie the terrorists finally do what terrorists do \u0096 they blow up the lab, but why? What is the point? We have no idea. This film contains so many disconnected thoughts and ideas that there are too many to enumerate but one more notable one is that fact that the man in the lab coats and the terrorist pop in and out of the room throughout the movie and not once do the young men attempt to escape or even leave the tables on which they are laying even though they are not strapped down! The makers of the movie also bring in cameo appearances by cockroaches on several occasions but again we never learn what that has to do with the storyline. Sorry but this movie was a waste of $4 and the time I spent driving to the rental store and then watching it. Take my advice. Don't rent it."}, {"rating": 0.5, "content": "I would have given this LESS than a 1 rating if it were possible. The entire film should have been left on the cutting-room floor. What a pathetic waste of time, money and effort! Let's see...assemble the prettiest cast you can find (which of course is in direct proportion to the amount of talent they lack)...throw together the thinnest plot you can dig up...and viola! An abominable piece of trash that the director and/or producer should be ashamed to put their name on. How much WORSE can the horror genre get? And don't use \"low budget\" as an excuse...I have seen many GREAT low-budget films....in fact some of the best horror classics of all time were low-budget. If you don't have the talent and ingenuity to make a GOOD horror film, then for God's sake don't make one at all!!!"}, {"rating": 0.5, "content": "this film is basically a poor take on the old urban legend of the babysitter who gets crank calls telling her to check the children, she calls the police who trace the calls and find there coming from inside the house. when a killer calls has a story so simplistic a little kid could have written it. not much suspense, it becomes clear who the killer is halfway through the film. at the beginning, when the first victim is killed it looks like a bondage fetish scene from a porn site or something. whats up with that? the film is oh so typical slasher fare with a plot about as original as a Beatles concert. even by low budget slasher standards its cheesy. don't waste your time with this. nuff said"}, {"rating": 1.5, "content": "When A Killer Calls has got to be the biggest ripoff released by Asylum so far. It's about a sexy babysitter on duty who receives spooky calls from a creepy voice who asks her repeatedly, \"Have you checked the girl?\" Naturally she has the calls traced by the cops (after having to perform some realistically unnecessary tasks -- hanging up when \"he\" calls, waiting ten seconds, and dialing *57). Sound familiar? Yeah, that's why I rented it, too.<br /><br />Well, it should. And I hate to say it, but this could've been more entertaining than the big-screen crapfest that was released around the same time if not for one fatal mistake -- Rather than revelling in B-movie ripoff glory, it tried to do something original. It tried to make the lead character sympathetic, rather than having clichéd, campy fun with her. Mind you, this could've worked with a talented actress. But she wasn't. Sure, she looked good, and she screamed, and cried, but . . . oh well, whatever.<br /><br />Then came the horrific ending. Not horrific in that it was horrifying, horrific in that it was BORING. The pacing up until that point (about an hour in) was campy, clichéd, and fun. Then it heads in another direction, and it veers away from just another dumb, fun slasher movie with a sexy \"teenage\" cast to a Hostel-esquire gore/borefest.<br /><br />I guess this falls into the \"Oh well, whatever\" category. The lead actress flubbed a line? Oh well, whatever, I don't feel like reshooting it. We forgot to give the killer motivation? Oh well, whatever, I don't feel like rewriting it. The pacing completely changes halfway through? Oh well, whatever, I don't feel like shaving fifteen minutes off. Continuity errors? Oh well, whatever.<br /><br />If you like this kind of movie (dumb, cheesy, predictable, campy splatter movie with sexy cast), then you'll be fine up until the ending. The ending is stupid, it's not fun, it's not scary, it's not campy or cheesy or quickly-paced. In fact, there was almost exactly five minutes of the character doing nothing but being tied up (and that's not a spoiler because it's on the back of the DVD) and looking around at the stuff in the room, then screaming, and . . . whatever."}, {"rating": 0.5, "content": "This movie had horrible lighting and terrible camera movements. This movie is a jumpy horror flick with no meaning at all. The slashes are totally fake looking. It looks like some 17 year-old idiot wrote this movie and a 10 year old kid shot it. With the worst acting you can ever find. People are tired of knives. At least move on to guns or fire. It has almost exact lines from \"When A Stranger Calls\". With gruesome killings, only crazy people would enjoy this movie. It is obvious the writer doesn't have kids or even care for them. I mean at show some mercy. Just to sum it up, this movie is a \"B\" movie and it sucked. Just for your own sake, don't even think about wasting your time watching this crappy movie."}, {"rating": 2.0, "content": "i found this movie to be mostly a P.O.S.it was low budget,but that isn't the problem.the problem is,the movie is just lame.it doesn't really make a lot of sense.yes,it does explain why things happened,but that's not what i mean.there was just no reason for it all.the movie also moved very slow.the last ice age was quicker than this.also, i think they went overboard a bit in the kills.i don't mean they were too gross,but the killer just seemed to spend too much time smashing his victim over the head,or stabbing his victim. maybe i'm being petty,but i just didn't like the movie.the whole thing seemed like a lower rate version of \"When a Stranger Calls\" and maybe that was the whole point.but so what.for me \"When A Stranger Kills\" is a 4/10*"}, {"rating": 1.5, "content": "To sum it up in a nutshell, this film was disappointing and could have been shortened by twenty minutes.<br /><br />The acting was sub-par, the only decent actors of the bunch being Trisha, the killer and Molly. The music was slightly lame but fitting and the special effects were much too overused. The story/scriptwriting was poor, the unnecessary torture/romantic scenes being dragged on for way too long and a disappointing ending.<br /><br />The start of the film was rather slow, the fake-looking gore not much of interest. Trisha arrived at the house, and there was some premise for a good storyline.<br /><br />Trisha started to receive the threatening phone calls, which heightened the suspense. This momentary suspense, the best feature of the movie began to build, but then the friends crashed the place, wrecking all potential suspense/horror in the film.<br /><br />The plot then becomes obtuse from here on. Chemistry sparks between the two couples, and then the killer picks off Frank and the other girl. This scene was dragged on and unnecessary.<br /><br />The killer then makes her way for Trisha and ties her up. There is an overdone torture scene which goes on for at least ten minutes too long. As the gore is done badly this is not entertaining at all, and it bores more than shocks.<br /><br />In summary, the first thirty minutes of this film sound promising but then poorly written dialogue and general lack of plot ruins this film.<br /><br />3/10."}, {"rating": 2.0, "content": "\"When a Killer Calls\" is an unusually nasty slasher flick, with some very unpleasant and unsettling sequences. The decision was clearly made to try and cash in on the remake of \"When a Stranger Calls\" by pretty much putting in -- almost word for word -- the phone call sequences from that movie. They seem very forced.<br /><br />Additionally, the filmmaker commits the cardinal (but all too common) sin of having the heroine's friends being repulsive jerks. So for the beginning of the film, we really like and are rooting for the babysitter (a nice believable job by Rebekah Kochan), but then she's joined by standard slasher-flick teenage friends and the mood is ruined.<br /><br />The flick sort of works, but it probably a lot more unpleasant than you'll be expected, so be fore-warned."}, {"rating": 0.5, "content": "There is not one character on this sitcom with any redeeming qualities. They are all self-centered, obnoxious or two dimensional. My husband watches it, claiming that there is nothing else on, but I would rather watch nothing.<br /><br />The only sitcom that I can think of that was worse was Yes, Dear. At least that one didn't get 9 seasons.<br /><br />Being overweight does not make a comic genius, and Kevin James does not have the talent of John Goodman, Jackie Gleason or John Belushi. Leah Remini may have talent, but if so, she is wasted on the shrewish wife. Jerry Stiller is convincing as an annoying old man. Maybe there is a reason for that.<br /><br />This is a perfect example of why sitcoms are derided."}]}