{"rating": 2.1, "description": "A doctor experimenting with transplant techniques keeps his girlfriend's head alive when she is decapitated in a car crash, then goes hunting for a new body.", "spoiler_reviews": [{"rating": 4.5, "content": "With lots of sunshine, gauzy light and shadow filtering through windows and into rooms, tracking shots moving through crowds with hand-held camera, quick-paced editing and extreme close-ups here and there, the photography is the thing in this interesting, artistically done film.<br /><br />The plot of this film starts out as a bit of fluff about a beauty contest. The film begins on a warm Sunday at the local swimming pool, where we meet the lovely Lucienne aka Lulu (played by Louise Brooks) - a bit of a show-off in front of the gawking men by poolside, she soon decides to enter herself to represent France in the Miss Europe beauty contest, much to the chagrin of her very jealous, stick-in-the-mud fiancé (a pretty annoying fellow, really). Strutting down the runway the ten contestants display themselves in swimsuits, while the winner is chosen as the contestant who receives the longest applause (I was wondering, couldn't the girls just walk slower to prolong their length of time - and thus applause - on the catwalk?!). Lulu is soon being chased by a Prince and a Maharaja, but her hot-headed beau doesn't like the attentions paid to her by other men or her adoring public, for that matter (I guess he just wants her in his house, cooking his meals, and staying out of sight, eh?!).<br /><br />Louise Brooks is beautiful and charming, her presence helps enhance this film, but it's really the way it is photographed that held my interest the most. A bit distracting is the odd dubbed sound, which is a bit off. The print on this version looked very clear and full of nice contrast though. Watching this I just tried to overlook the sound problems and watch the film visually, and I found the movie to be excellent, well worth seeing."}, {"rating": 4.0, "content": "Prix de Beauté was made on the cusp of the changeover from silence to sound, which came a little later in Europe than in Hollywood. Originally conceived as a silent, it was released with a dubbed soundtrack in France, with a French actress speaking Louise Brooks' lines, but was released as a silent in Italy and other parts of Europe. I was lucky enough to see the Cineteca di Bologna's flawless new restoration of an Italian silent print at the Tribeca Film Festival. I haven't seen the talkie version yet, but I think it's safe to assume the silent version is much more satisfying, since by all reports the dubbing is poorly done (Louise Brooks is clearly speaking English, so there's no way her lips could be matched.) Also, the film is made entirely in the silent style, with few titles and little need for dialogue. Prix de Beauté tells its story visually, with exciting, imaginative camera-work. The opening is instantly kinetic, with rapidly-cut scenes of urban life and swimmers splashing at a public beach. Throughout the film there is an emphasis on visual detail, on clothing, machinery, decoration, and symbolic images such as a caged bird, a heap of torn photographs, a diamond bracelet. This is silent film technique at its pinnacle.<br /><br />Louise Brooks, of course, is responsible for saving the film from obscurity. Seeing this makes it only more heartbreaking to reflect that this was her last starring role. Lustrously beautiful, she dominates the film with her charisma and also gives a perfectly natural yet highly charged performance. Her role here, more than in the Pabst films for which she's best known, is a woman we can fully understand and sympathize with. She plays Lucienne Garnier, a typist with a possessive fiancé, who yearns to get more out of life and secretly enters a beauty contest, with immediate success. She is then torn between the excitement of her glamorous new life and her love for the man who insists she give it all up or lose him. All of the characters are drawn with nuance. The fiancé inspires pity and is not merely a brute: he loves Lucienne, but is a limited man who can't cope with her having a life apart from him or attracting the attentions of other men. Even the \"other man\" in the story is not the simple slimeball we first take him for, though his intentions may be just as possessive as the fiancé's.<br /><br />*************************WARNING: SPOILERS BELOW***************** <br /><br />The film has many fine set pieces, including Lucienne's triumph in the \"Miss Europe\" contest, shown through the comic reactions of assorted audience members, who wind up pelting the heroine with flowers; her misery as a housewife, peeling potatoes while the pendulum of the cuckoo clock marks time behind her; a nightmarish trip to a fun-fair (in the silent version, this occurs late in the film, after her marriage) at which Lucienne, crushed among the low-lifes and depressed by her husband's macho antics, decides that she can't go on with her present existence; and especially the final scene in the projection room where she views her talkie screen test. Louise Brooks may never have looked more beautiful than she does here, with the projector's beam flickering on her alabaster profile, her shoulders swathed in white fur, her face incandescent under the black helmet of hair as she watches herself singing on screen. The double shot of her exquisite corpse and her still-living image on the screen is particularly poignant: Louise Brooks' image, like Lucienne's, remains immortal despite her frustratingly aborted film career."}, {"rating": 4.0, "content": "Louise Brooks gives a wonderful performance in this well-made French melodrama. She plays a typist named Lucienne who, despite being in love with a man named Andre, dreams of rising above her position in life. She sees opportunity in a beauty contest for Miss Europe, but Andre is furious when he discovers that she's entered, then demands that she withdraw. She tries to take back her entry only to discover that she's already been chosen as Miss France and will now go on to the main pageant.<br /><br />This is a story of love, loss and decision played out to its passionate end. The movie is very energetically filmed by director Augusto Genina and cinema tographers Rudolf Mate and Louis Nee. The filming style is more like modern movies than the Hollywood flicks of the '30s, and shows the different style employed by Europeans. There are many fast cuts and traveling shots, mostly done with great skill and verve. The high energy of the movie's first third dwindles a bit in the middle but picks up again in the last 15 minutes.<br /><br />The performances were very good by all the principals, but that of Louise Brooks is especially memorable. Louise leans heavily on her silent screen skills even though this is a talkie, but because her silent style had a surprisingly contemporary, understated feel, she makes the transition to talkies very well. The long early scene at the fair was especially poignant as Louise used her remarkably expressive eyes to convey her growing sense of misery and alienation, of being trapped in a life she no longer wants. I doubt it's ever been done better.<br /><br />The film builds to a superb finale, artfully shot, powerful and stylish. This is really some of the best stuff of the early days of film. And the tragic storyline only underscores the greater tragedy that this is the final starring role for Louise Brooks. She wasn't just a great beauty who looked fantastic in a swimsuit, she really was a major acting talent who basically threw it all away. We are all the poorer for that.<br /><br />This movie is less well known than her German films with G.W. Pabst, but I think it's a better one. I think this crew is just better at storytelling than Pabst, and while Prix de Beaute may lack the deep moral complexity of the Pabst films, it's much easier to follow and is overall a more streamlined, focused piece of work. And it doesn't hurt that Louise's singing parts are done by Edith Piaf, either.<br /><br />Bottom line, this is a classic Louise Brooks film well worth looking for."}, {"rating": 5.0, "content": "<br /><br />Artisticly shot, actors portray exactly their role. You get a real feeling watching Lucienne ascend from poverty to the most beautiful girl around. A sense of tragedy to triumph to tragedy again. All in all I have seen this film at least 10 times. And can VERY well say that Prix De Beute' (the Beauty Prize, Miss Europe) is a MAJOR favorite in my silent film collection. The expressiveness of Louise Brooks is perfect and I recommend this film to ANYONE who appreciates artistic beauty coupled with a tragic story line."}, {"rating": 4.5, "content": "This superb film draws on a variety of talented actors and musicians at the top of their form - Levant, Crosby, Martin, Rathbone, Manone are completely at home in the story that apparently was supplied by Billy Wilder. One would love to know more about how much he had to do with it, because it's an exceptionally clever variation on the sterile master/fertile servant tale - nearly an allegory of the entertainment industry, run by dried-up numskulls, but made into a vibrant world of art and play by an exploited underclass of nobodies and non-WASPs. Looking at the last six decades of music, TV, and film in the US, it's hard not to see the underlying insights of this film as prophetic."}, {"rating": 4.0, "content": "Billy Wilder is co-credited for the story, and his unsentimental touch is noticeable in this quite original tale of ghostwriting songwriters who both work for burnt-out music legend Oliver Courtney. The obvious misunderstandings are gotten out of the way quite quickly, thank heaven, and what remains is a witty and breezy concoction with some fine songs (and some more forgettable ones), Crosby at his most charming, a great turn by Broadway legend Mary Martin and Basil Rathbone and Oscar Levant providing most of the cynical barbs (Levant is in rare form and his quips haven't dated at all). A delightful surprise, and recommended for all fans of the genre."}, {"rating": 3.5, "content": "While a pleasant enough musical, what stuck with me about this movie was the unexpected comedic chemistry between Basil Rathbone, as the has-been composer, and Oscar Levant as his assistant. Playing a high strung, distracted artistic type (a far cry from his more familiar roles as either menacing villains or the coolly logical Sherlock Holmes), Rathbone's character looks like he couldn't find his way out of bed without help. And that help is Starbuck, played with his usual droll humor by Oscar Levant. Upon hiring Crosby's character as his ghost song writer, Rathbone introduces him to Starbuck by saying, \"He does all my thinking for me.\", to which Levant responds, \"Ah, it's only a part-time job.\" Of course this goes right past (or over) Rathbone, who's too busy fretting about where his next hit song will come from. As another reviewer said, who knew Rathbone could be so funny! Too bad he didn't have more opportunities to display his comedic talent."}, {"rating": 4.5, "content": "Poor Basil Rathbone, an egotistical composer who's lost his muse. He's been faking it for some time, buying his lyrics and his music from various sources. Trouble is that two of the sources (Bing Crosby music) and (Mary Martin words) happen to meet and fall in love. And then they discover what they've been doing. Complications ensue, but all is righted at the end.<br /><br />Crosby and Martin sing terrifically. Mary had signed a Paramount contract and also at the same time doubled as a regular on Crosby's Kraft Music Hall Radio Show. For reasons I don't understand, movie audiences didn't take to her, so she went back to Broadway and did One Touch of Venus in 1944 and stayed there.<br /><br />Basil Rathbone in one of the few times he played comedy does it very well. His ego is constantly being deflated by sidekick Oscar Levant and again I'm surprised they didn't do more films together.<br /><br />As in most of Crosby's Paramount vehicles, no big production numbers, but I agree with the previous reviewer about the title tune being done as an impromptu jam session in a pawn shop. Good job by all.<br /><br />A surprisingly original plot and great entertainment."}, {"rating": 4.0, "content": "and what a combo. Two of the century's great singers star together in this underrated musical. He writes music, she writes lyrics, and they both work for Basil Rathbone who can't write either because his wife died (actually she just got fat!). Best scene is the pawn shop number where Bing sings an impromptu number while the swing band gets their instruments out of hock. Just wonderful. And this is a rare starring role for Broadway legend, Mary Martin, and she's quite good. Charley Grapewin, John Scott Trotter, William Frawley, Oscar Levant (once again the manic pianist), Charles Lane, and Helen Bertram co-star. And who knew Rathbone could be funny?"}, {"rating": 5.0, "content": "I enjoyed the story by itself, but the things that I learned about WWI Planes & boats, make this movie a must see. The close-ups on the plane & the torpedo boat & how they were used were completely new to me. I heartily recommend."}, {"rating": 5.0, "content": "with very little screen time and money, Dan Katzir manages to do so much. This movie, in its heart-warming simplicity, touches the beauty of love from a fresh angle. rejuvinated lust"}, {"rating": 5.0, "content": "Excellent film. I cried when she cried, I loved when they loved , I was frustrated when they were. This film touched my heart. It was a reality check for me since this is reality for me, a 19 year old soldier"}, {"rating": 5.0, "content": "Touching; Well directed autobiography of a talented young director/producer. A love story with Rabin's assassination in the background. Worth seeing !<br /><br />"}, {"rating": 5.0, "content": "Shakespeare said that we are actors put into a great stage. But when this stage is Israel the work that we interpret multiplies for ten and all the actions we do are full of a hard style. Dan Katzir manages to do a spectacular portrait of a part of life in Tel Aviv, but besides, Katzir manages to penetrate into the heart of the Israeli people and, this people, far from being simple prominent figures, they speak to us from the heart. Katzir's film allows Israel escape from dark informative crux in which they live, and this wonderful country arises to the light as a splendid bird which is born of his ashes. It is very great for me because the reality of state of Israel, which the Europeans only know for the informative diaries or the newspapers, appears as a close and absolutly human reality, the reality of million people who looking for his place, exploring the whole state, the whole culture with the only aim to feel part of it. Katzir constructs an absolutely wonderful documentary and he demonstrates that when a man films with passion the deepest feelings are projected with force, and these feelings cross our hearts. Thank you Dan for open our eyes and give us one of the most beautiful portraits of the most wonderful countries of the world."}, {"rating": 4.5, "content": "Dan Katzir has produced a wonderful film that takes us on a roller-coaster ride through a real romance set in the troubles surrounding modern Israel.<br /><br />For anyone who's ever been in love, the film brings back the uncertainties, the insecurities and heartache that make love so bitter-sweet. The atmosphere of fear and isolation that came with the difficult times in Israel at that time just serve to intensify the feeling. Instantly, you are drawn in to Dan's plight, and you can't fail to be deeply moved.<br /><br />You can't write drama and passion like this - the contrast between the realities of Dan's desperate, snatched relationship with Iris, and the realities of a state in turmoil make this eminently watchable. If you have an ounce of passion, and have ever been in love, see this film."}, {"rating": 5.0, "content": "I've watched this movie twice, and I plan to see it again. It is the movie that puts you in the director's place, regarding his romantic relations and the political situation in Israel. It also makes me cry because of remembering the wonderful time it was, and the horrible murder described there. It is really worth watching."}, {"rating": 5.0, "content": "One of the best records of Israel's response to the murder of Rabin.Extremely true and natural, it captured the spirit of the nation.Especially important was the response of young people to the trauma of Israel's loss and the feeling that we shall overcome."}, {"rating": 5.0, "content": "I loved it! Fred MacMurray is wonderful as Skid Johnson, a somewhat conceited, proud yet at the same time very vulnerable saxophone player who is in love with Maggie (Carole Lombard), who's always there for him. They meet in Panama after Maggie comes off a ship and end up in a bar with Anthony Quinn. Tony gets punched in the nose after her insults Maggie by thinking her a loose woman - all because she took off her hat in public. Big brawl and Maggie ends up stuck in Panama. Romance. Carole and Arthur are great together. Maggie is always there for him whenever he needs her. She urges him to go to NY where (well watch the movie and find out). They have these wonderful scenes together where she sings in his arms while he plays the saxophone. I definitely recommend it."}, {"rating": 4.0, "content": "... so what's in those missing 10 minutes that were so horrible they had to cut them out from the original film? We were three years into the film production code... Barbara Stanwyck had starred in the original play, but here, Carole Lombard plays Maggie King. Co star Fred MacMurray is probably best known for \"Double Indemnity\", with Stanwyck, as well as his hit TV show \"My Three Sons\". Keep an eye out for a young Dorothy Lamour (Bob Hope movies) and the too-fabulous Franklin Pangborn, who spiced up just about every film put on tape. Of course, he works in the beauty salon on the ship! Add the sublime Charles Butterworth and Anthony Quinn. Good timing and clever banter at the beginning. Maggie's buddy Ella is played by Jean Dixon, who was the best friend in \"Holiday\" and \"My Man Godfrey\". In \"Swing High\", Maggie the tourist meets a soldier who is leaving the army. Maggie misses her boat when it leaves port and gets tangled up with the soldier. The dashing 20-something Quinn has a small scene at the local bar in Panama where Johnson (MacMurray) has been playing the trumpet. Maggie, Harry (Butterworth), and Skid band together and try to figure out how to get back to the States. Some good singing by Lamour. Good (but brief) acting performance by Cecil Cunningham as \"Murph\", the wise, helpful owner of the local saloon in Panama. While others have lamented at how bad it is, it wasn't so awful, and is even a little exotic, with the fake Central America locale setting for the first half of the film."}, {"rating": 3.5, "content": "I am quite the Mitchell Leisen fan so it was a great anticipation that I rented this movie but the print I got was extremely bad, so worn down from use and scorched seemingly beyond repair, the movie was so dark. So dark that in certain scenes that are cinematographed in the dark, you can't see a single thing. That said, I believe I share the same opinion as the first review of this movie. It starts out unusually and does not tote the lines and rhythms of your typical Hollywood 30's movie. Heck, not even your typical Hollywod movie of any era. It seems the director has been influenced by the Europeans because there is a certain caustic realism to the proceedings from the opening shot which is so crafted in camera movement and placement as Maggie (Carole Lombard) and Skid (Fred Macmurray) meet. You half expect them to start singing \"Make believe\" from Show boat.It starts with a few laughs and poor Anthony in a one scene role where he speaks not a word of English gets slapped around by Freddie. Skids is a bum who doesn't care that he's a bum. That's why he signs up in the army where he can hide from the world. He's just been released though and in a set of screenplay shenanigans, she misses her boat for New York. This is when the movie kicks into high gear and we begin to get those French movie of the sixties vibes to the whole proceedings. The scenes are so well acted by Lombard and Cecil Cunningham, the movie gains a pulse. MacMurray is good too as he and Lombard fall for each other as she nurtures his talent for the trumpet. Then the temptress arrives in the form of Dorothy Lamour. Enough with plot. The movie has fantastic montage sequences that dazzled me. They are very good. And Lombard scores a home run in this movie but in the second half, a bit more is called of Freddie and he fails to deliver the goods. With a heavily melodramatic ending and an actor you don't believe, the movie falls short but since it is not your typical movie in structure, set design, and direction. It is worth a look. For what is what it was one of the 37 hits of the 1936-37 season. I don't know its exact rank though."}, {"rating": 4.0, "content": "The third Fred MacMurray/Carole Lombard film is a bit more serious than Hands Across the Table and The Princess Comes Across. It's yet another adaption of the play Burlesque which apparently was popular back in the day.<br /><br />The original play Burlesque ran on Broadway in the 1927-1928 season for 372 performances and it's the role that Carole Lombard plays that Barbara Stanwyck originated on Broadway that brought her to Hollywood. A version starred Nancy Carroll in the early days of talkies and later on Betty Grable and Dan Dailey did still another version of it in When My Baby Smiles At Me.<br /><br />In fact I have a vinyl album of a radio version that Al Jolson and Ruby Keeler did for the Lux Radio Theater. That's an interesting work, believe me.<br /><br />Anyway MacMurray and Lombard do fine by the old chestnut, the story is now set in a nightclub where Lombard is a singer and MacMurray is a jazz trumpeter. Note a nice performance by Dorothy Lamour as the Latin vixen who gets between Fred and Carole. Also Anthony Quinn is in one of his earliest films as a wolf on the make for Lombard.<br /><br />Swing High, Swing Low holds up real nice today and I wouldn't be surprised if we see yet another version of Burlesque for the Twenty First Century."}, {"rating": 1.0, "content": "I chuckled a few times during this movie. I laughed out loud during the notarizing of the margarine company handover (pun intended).<br /><br />There are three segments in this movie. The first one is supposed to be a spoof of \"woman 'grows up' and launches career\" movies. The Tampax® box was the funniest thing in this segment. Most of the cast members aren't listed here on IMDb. They are the lucky ones. Few other people will be able to connect this thing to the ruin of their acting careers.<br /><br />The second segment is a spoof of \"sharkish woman sleeps her way to the top and seizes control of huge industry\" movies. Robert Culp has several funny moments, all physical humor, including the aforementioned handover. After his character dies the segment sinks lower and lower as Dominique Corsaire rises higher and higher. By the time she becomes First Lady I wanted to rip the cable out of the TV and watch \"snow.\" I switched to Pakistani music videos instead. I don't understand Urdu, or whatever language the videos were in. It was still better than listening to the dialogue in this painfully dull \"story.\"<br /><br />Then came \"Municipalians\" with the *big* stars, half of them on screen for less than a minute: Elisha Cook, Jr., Christopher Lloyd, Rhea Perlman, Henny Youngman, Julie Kavner, Richard Widmark and ... *Robby Benson.* It's supposed to be a spoof of \"young cop teams with hardened, substance abusing older cop who needs retirement *badly*\" movies. The horizontal flash bar on the police car is very impressive. It was interesting seeing old RTD buses, and a Shell gas station sign, and an American Savings sign -- none of them are around anymore. Nagurski's \"Never stop anywhere you might have to get out the car\" made me smile momentarily. Then they discuss how boring the young cop is. A lot. Back and forth about how boring he is. That was as boring as this description of how boring it is. Nagurski's Law Number Four, \"Never go into a music store that's been cut into with an acetylene torch,\" made me think that the music store is a real business at the actual location the dispatcher gave. Thinking about that was more interesting than the set-up for the gag which followed. Young Falcone (Benson) gets shot. A lot. He becomes a hardened cop like Nagurski. The segment keeps going. On and on. And on. It won't stop. It rolls relentlessly onward no matter how many times you wish he'd just *die* already so this thing will end. It doesn't. It goes on and on and on.... Then a \"Buffy the Vampire Slayer\" episode which I've seen four times already comes on. Thank God! This abysmal movie ended while I went to get the mail."}, {"rating": 0.5, "content": "National Lampoon was once a funny magazine. Whether you liked the stoner hippie days of the late sixties or the smug and sassy coke-head days of the seventies (when the comedy was fortified with plenty of naked babes) depends very much on your date of birth, but everyone agrees that by the early eighties, middle age had killed off whichever remaining sparks of anarchic humour that the drugs hadn't, and offerings like this film and the increasingly terrible spin-off records shot further holes in the hull. Outside of a nicely illustrated title sequence, there's absolutely nothing to recommend this singularly depressing stinkbug. If you make it through the baffling opening segment, 'Growing Myself', hoping things will get better, tough luck - they don't. Whoever thought the idea of a woman being brutally raped with a stick of butter was comedy gold deserved to have his head handed back to him on a platter of dog mess. If there's ever a global shortage of guitar picks, the negatives of this rambling, incoherent ragbag of crummy ideas and dire performances may well serve some purpose."}, {"rating": 0.5, "content": "Facts about National Lampoon Goes to the Movies, a.k.a. National Lampoon's Movie Madness:<br /><br />1. The movie is poor, even by Lampoon's typical standards. 2. It's not funny. 3. No one goes to see a movie.<br /><br />So, after I finished watching it, I began wondering why on earth it's called 'National Lampoon Goes to the Movies,' and why it was ever conceived, much less actually made. It would be like calling Austin Powers 'An American Guy Goes to the Movies.' How lame. He isn't American, and he doesn't go to movies. None of the characters in Lampoon's so-called 'satire' are funny, and none go see movies, which causes a bit of a problem. I had hoped it would be something in the vein of Mystery Science Theater 3000, but it isn't.<br /><br />This was National Lampoon's first film after Animal House, although you couldn't tell it from the quality of film. Poorly developed, rough and amateurish by any standard, it induces headaches \u0096 not a good sign for an 89-minute movie that seems double the length.<br /><br />I've noticed a pattern. Really bad movies are typically renamed \u0096 and this little disaster falls under that category. It has two separate titles -- probably to help try and promote it to people too stupid to remember how bad a panning it received from home video critics in 1982/83. 'Hmm, Movie Madness \u0096 I've never heard of this movie before! Let's rent it!' And then, the realization: 'Hey, wait a minute, this is just National Lampoon Goes to the Movies!'<br /><br />It was shelved by MGM/UA, never to be released into theaters or DVD; it occasionally pops up on television a few times per decade, which is just about the only place you'll manage to find it.<br /><br />It's split up into three stories \u0096 a parody of self-enlargement videos, butter and corporate ruthlessness, and police brutality/cop-buddy films (I guess). The first segment stars Peter Riegert (Animal House) as a frustrated guy who divorces his wife and does some other stuff. I'm not sure what because it was so boring my mind started to drift. Until the sex scene popped up.<br /><br />Part II is about an exotic dancer raped by a stick of butter (don't ask) who decides to become Queen of the Margarine so she can cut off the supply of dairy products. Ouch! This contains the only funny line in the movie: 'Only I can make love with my son!' If you think that doesn't sound very funny, you're right \u0096 it's not. And just imagine \u0096 it's the highlight of this film!<br /><br />Part III is about a cop who chases down a serial killer (Christopher Lloyd) only to lose his nerve and shoot the guy. It does contain one funny scene but it's extremely over-acted \u0096 only Lloyd really exhibits any humor, playing his character dry and compassionate, yet strangely surreal. The part where he's choking his victim and the meek cop stands by watching it all unfold, at least, evoked a chuckle or two.<br /><br />It's a shame to watch such a cast of semi-famous names resort to low standards. The writers of each segment clearly believe that they're being very ironic and clever by spoofing so-called stereotypes \u0096 the fault being that the movie becomes one huge contradiction, favoring the standard T & A instead of plot; crude humor instead of witty dialogue; desperate performances instead of inspired ones. It's easy to see that none of the actors were enthralled with the material, muttering their lines, often so embarrassed they can seldom make eye contact with the camera.<br /><br />The movie isn't funny, as I said before. I laughed once, at only one line, and even then it was a halfhearted one. Two chuckles, a smile, and a very weak laugh. Compared to Movie Madness, a number of other decent comedies seem like regular laugh tracks.<br /><br />I like National Lampoon's Vacation series (or, at least three of four installments), and their classic Animal House, but their recent slew of direct-to-video bombs such as Golf Punks (with that great comic genius Tom Arnold) provide a good example of why their magazine went out of print more than a decade ago. It gets really old, really fast.<br /><br />Sad to see a new film, called Gold Diggers, is being released with their 'stamp of approval.' It's like condemning a film before it even hits theaters \u0096 maybe they should start not advertising their name all over the place\u0085<br /><br />Distributor: 'This movie is bad. It gets the National Lampoon stamp of approval. That'll teach you not to make something so awful next time.'<br /><br />Forget the death penalty. Just stick a bunch of criminals in a room and make them watch this over and over every day for a month.<br /><br />It's so bad that I can't even begin to explain its putrid vileness. I give up."}, {"rating": 0.5, "content": "Wow. I read about this movie and it sounded so awful that I had to see it, and my gosh, I can smell it in St Louis. Where do I start? National Lampoons was trying to follow up 5 years later on the success of Animal House, but they completely missed the mark. I'll go chronologically with these short flicks.<br /><br />Short Film #1 <br /><br />Poor Peter Riegert (Boon from Animal House). Apparently, he wasn't working back then, so the boys at National Lampoons probably called and said \"hey, we're making a c**ppy movie, wanna be in it?\" Peter was like \"well, I'm not doing much these days, why not?\" He was a great side character in Animal House, but he couldn't carry this sorry short flop for 5 minutes.<br /><br />POSSIBLE SPOILER The premise is funny enough, with Jason Cooper (Riegert) telling his wife to leave him, she needs to find herself. It's too weird that they're actually in a happy marriage. So he chases her off, there she goes, and Cooper is in charge of the kids. This, off course, leads to him burning the house down, losing several of the kids, and sleeping with an assortment of New York bimbos (including an ever so young Diane Lane). Then the wife comes back, wants the kids, and the film ends with a coin flip that'll decide the fate of the children. The idea was actually somewhat clever, but the director stunk. The characters all seem like they're falling asleep, they HAD to be doped up. Sorry Boon, your legacy was tarnished with this flop.<br /><br />Short Film #2 <br /><br />MORE SPOILERS <br /><br />Enter Dominique Corsaire. Pretty girl, recently finished college, not sure what to do with her life. So she becomes a slut, starts sleeping around with some mega rich guys, takes their money when they die, and she doesn't stop until she beds the most powerful man in the world, Fred Willard (Ooops, I mean the president of the United States). Once again, it could have been funny, and though I was happy that Corsaire (Ann Dusenberry in real life) wasn't afraid to bare all, her acting was horrible. What a waste of time.<br /><br />Short Film #3 <br /><br />I can't believe I made it this far. Here's the rookie cop Brent Falcone (Robby Benson) with veteran Stan Nagurski (Richard Widmark). Falcone is young, naive, thinks he can really help people, though he becomes cynical after being shot several thousand times. Nagurski, really, has just given up caring. He watches muggings, assaults, you name it, and never intervenes. He figures the world is lawless and he'll probably get sued if he does anything. Even Christopher Lloyd (at the end of Taxi's run) gets in on the action, getting the police called on him, committing a crime, but having his lawyer there to protect him. God bless America!!<br /><br />Once again, could have been funny, the performances were intentionally campy, but goodness, no energy whatsoever. Henry Jaglom and Bob Giraldi should be ashamed of having their names on this schlock. I think the writing wasn't bad, the ideas were there, but the execution was pulled off as well as the rescue attempt in the Iranian hostage crisis. If I had been a part of this film, I would want my name removed, it's horrible. Then again, that's why I watched it.<br /><br />The only good thing about this garbage is that Dr John did the film score (repeating \"Going to the Movies\" over and over again) and the film isn't much longer than an hour and a half. Show this one in film classes with the heading \"what you should NEVER do in film-making.\" This script should have been left on the shelf because yep, it's that bad."}, {"rating": 1.5, "content": "The sun should set on this movie, forever.<br /><br />It goes on forever (which isn't usually a bad thing - The English Patient, Schindler's List) but is SO tedious. The aging of the actors is unbelievable and so is the drawn-out never-ending story line which really seems to go nowhere.<br /><br />In short, a waste of talent and film."}, {"rating": 1.0, "content": "<br /><br />Back in his youth, the old man had wanted to marry his first cousin, but his family forbid it. Many decades later, the old man has raised three children (two boys and one girl), and allows his son and daughter to marry and have children. Soon, the sister is bored with brother #1, and jumps in the bed of brother #2.<br /><br />One might think that the three siblings are stuck somewhere on a remote island. But no -- they are upper class Europeans going to college and busy in the social world.<br /><br />Never do we see a flirtatious moment between any non-related female and the two brothers. Never do we see any flirtatious moment between any non-related male and the one sister. All flirtatious moments are shared between only between the brothers and sister.<br /><br />The weakest part of GLADIATOR was the incest thing. The young emperor Commodus would have hundreds of slave girls and a city full of marriage-minded girls all over him, but no -- he only wanted his sister? If movie incest is your cup of tea, then SUNSHINE will (slowly) thrill you to no end."}, {"rating": 1.0, "content": "<br /><br />Back in his youth, the old man had wanted to marry his first cousin, but his family forbid it. Many decades later, the old man has raised three children (two boys and one girl), and allows his son and daughter to marry and have children. Soon, the sister is bored with brother #1, and jumps in the bed of brother #2.<br /><br />One might think that the three siblings are stuck somewhere on a remote island. But no -- they are upper class Europeans going to college and busy in the social world.<br /><br />Never do we see a flirtatious moment between any non-related female and the two brothers. Never do we see any flirtatious moment between any non-related male and the one sister. All flirtatious moments are shared between only between the brothers and sister.<br /><br />The weakest part of GLADIATOR was the incest thing. The young emperor Commodus would have hundreds of slave girls and a city full of marriage-minded girls all over him, but no -- he only wanted his sister? If movie incest is your cup of tea, then SUNSHINE will (slowly) thrill you to no end."}, {"rating": 1.0, "content": "NOTE TO ALL DIRECTORS: Long is not necessarily good. This movie is incredibly long. However not good. The scenes were drawn out way, way, way, way, way too long. The sex scenes were unnecessary, and often too long. The movie edited down to 2 hours and 10 minutes or so would have been exceptional, but alas it became so boringly long that I can only give it a 2 of 10. It is way below average.<br /><br />Some other problems also exist in this marathon. <br /><br />1) Ralph Fiennes plays a whole family tree. The guy who played the Great-grandfather looks nothing like him, but the Grandfather, Father and the son (who gives us constant unneeded voice over) are all Ralph Fiennes with different facial hair and the same basic bull-headed personality. No one seems to notice that each of these children look like a clone of the last, even though photos of them are being snapped at every turn. This one is minor, but if the movie hadn't been 3 weeks long it wouldn't have been so annoying.<br /><br />2) The fact that no news from Germany was even whispered for the longest time about Jews being rounded up and sent off is ridiculous. Some word would have gotten to them and the thought of trying to run off would probably have been discussed. The uncle in France would surely have sent warning to try and get them to leave.<br /><br />3) The love stories in this movie are totally wrong. You are spending forever telling us this thing and the development of relationships between main characters is extremely short. Suddenly... people are in love and almost instantly... married. Then having children. Then we draw things out for 6 centuries and forget about developing relationships. This again would not have stuck out so much in a 2 hour movie, but with time spent nothing was given to us.<br /><br />4) The ending was just bad. I don't want to spoil it for anyone, but you won't like it either...unless you are sadistic.<br /><br />The director/writer should be tortured with having to watch this bloated garbage on a weekly basis, I mean endless loop, oops they are the same thing. <br /><br />I wonder if Robert Redford did anything for this movie, I mean I think Istvan Szabo must be modeling his directing career after him. Long drawn out movie which totally ruins any substance in the movie. A short description of 'The Horse Whisperer', and Sunshine.<br /><br />Sunshine, perfect title. If you start watching while the sun is shining it will quite possibly be well after dark when you leave."}, {"rating": 0.5, "content": "This is a film of immense appeal to a relatively well-defined group (of which I am not a part). I went to a preview of this movie not knowing what to expect - I ultimately found it disappointing. The history of a dreadfully dysfunctional (oftentimes downright \"twisted\") Hungarian Jewish family is not my cup of tea. An epic saga like this should really provide its viewers with something more in the end. Ultimately, pictures such as this are about the human condition - this picture cast almost no new light on any of its more meaningful facets."}]}