{"rating": 3.45, "description": "Charlie is a boot camp private who has a dream of being a hero who goes on a daring mission behind enemy lines.", "spoiler_reviews": [{"rating": 0.5, "content": "In the past 5 years I have rented some bad movies...completely on purpose. See I aspire to be a movie reviewer, and as we all know there are horrible movies released every year. Anyway, about 3 months ago I rented this one. I watched it all the way through...and cried profusely. This is one of those movies that is so freakin bad it makes you want to puke. It actually put a sick feeling in my stomach. I've seen lots of bad movies (Mystery Science Theater 3000 anyone?) but this one takes the cake. The plot was hard to follow, the lighting horrible and the sounds almost inaudible. If there was a negative rating on the scale here this movie would be at -11 for me. This may seem odd, but I highly recommend it. It's something you have to see for yourself...but don't say I didn't warn you. I don't think this review could get any more precise so I'm done now.<br /><br />"}, {"rating": 0.5, "content": "I've heard that this move was put together by a bunch of high-school students. As a high-school art or theatre project it's not too bad. Unless you lived near milpitas in the seventies or knew someone involved in the making of the movie, this is pretty awful. Most of the actors are clearly not actors, but locals who volunteered. Bob Wilkins (the original host of Creature Features on KTVU in Oakland appears, but only for about a minute). Some of the monster effects are done with stop motion animation and some with a man in a monster suit and each works okay on it's own, but there is no continuity between the two. Watching without dialog, you'd assume that the movie had 2 monsters. I guess the most unsupportable aspect is that even the main characters, who I assume are the kids behind the movie, cannot even pretend to act. These kids must have been involved in theater in some way to want to do this project, but they display zero believable emotion in front of the camera."}, {"rating": 0.5, "content": "This is the result of the town of Milpitas California making a home movie and subjecting the rest of the world to it. Legendary in some circles as the biggest cinematic turkey this movie is rightly thought of as a bad movie. Part comedy, part giant monster horror movie this movie is full of non actors not acting. the plot has something to do with a giant monster being created from the garbage and pollution in the area and going on a rampage. The monster, which we don't see until the final 20 minutes, is rather cool looking but isn't cool enough to warrant watching the preceding hour of boredom. Frankly even hardened bad movie lovers are going to have a tough time getting through to the end. This is a stinker."}, {"rating": 2.0, "content": "It is real easy to toast, roast, flay, and otherwise burn this film for all of its abundant flaws. It was made by high school students and faculty and a whole community; it shows! Sure, I could examine the script which is just ridiculous. A monster created from the garbage of a growing Californian city starts eating garbage and taking garbage cans all over the city. Soon this huge beast with wings no less begins to destroy buildings and even plays the \"beauty and the beast\" act with a young high school girl. Fortunately for her there is a gang of guys, her former boyfriend nicknamed \"The Penguin,\" and the town drunk out to help her. The direction is awful, the production values just dreadful, the acting non-existent, and the pace sluggish. The movie is hard to sit through - period. However, that being said, it is also a miracle of a film when you consider that this thing was crafted by an entire community. You can see all the collective effort from the actors, the actual mayor and actual firemen and policemen, to the area location shots used. I also was really amazed at all the local businesses credited at the film's end with helping to finance or contribute in some way to the film. When you look at the film from that perspective, it is indeed quite an achievement. I didn't know anything about it before I sat down and watched it. Now that I have found out something about it, I am impressed. But make no mistake - I have no...NO...desire to sit through it again."}, {"rating": 0.5, "content": "This is a VERY bad movie. However, I read that it was made by a high-school teacher so maybe I should give it at least a TINY bit of praise for it's ambitious (yet awful) special effects. Here is the plot: a monster emerges from a pile of trash and pollution in the town of Milpitas, California and embarks on a destructive rampage. I'm about to spoil the \"big surprise\" about what the monster looks like, so please read the rest of this at your own risk. You have been warned! The monster looks sort of like a giant, two-legged fly wearing a gas mask. In some scenes, the monster is an actor wearing a costume. In other scenes, the monster is created by stop-motion animation. The acting is terrible. The dialogue is terrible. The special effects are terrible. The plot is predictable. Stay away!"}, {"rating": 1.5, "content": "I'm giving it a three instead of the lower number it deserves because of its history. A full-length movie made by high school students! It shows, too, but that's part of the charm and appeal. Get ahold of some of the stuff George Lucas did at UCLA; this is better. Maybe due to being a group effort.<br /><br />A monster made of toxic waste and too much garbage--these kids were way ahead of their time!--starts ravaging the town of Milpitas during a high school dance. The monster destroys randomly, leaving garbage and smelly footprints.<br /><br />The movie has local TV and radio people, the Milpitas mayor, the Samuel Ayer High School principal, and a whole bunch of the high school students and their parents, not to mention the mayor's daughter as the ingénue.<br /><br />Dumb? Yeah! Fun? Yeah! Great screen writing? C'mon, they're untrained high schoolies! Copy that comment for the acting, cinematography, directing, et cetera.<br /><br />Milpitas is right next to San Jose in the heart of Silicon Valley; maybe one of the graphics geniuses there will update the video somehow. Now THERE's a challenge."}, {"rating": 2.0, "content": "If Corky St. Claire in WAITING FOR GUFFMAN had directed the citizens of Blaine in a horror movie with comic undertones the result would have been very much like THE MILPITAS MONSTER.<br /><br />To be generous, this was the longest hour and twenty minute movie I've ever seen. To call the pace glacial is to be kind.<br /><br />Almost nobody associated with this project ever made another movie with the exception of Ben Burtt, who did the really admirable (considering the budget) special effects. He went on to do sound for movies like MUNICH and several other big budget projects. The narration is by veteran voice-over actor Paul Frees, who probably donated his efforts.<br /><br />When you're watching the opening titles and see the Milpitas Unified School District listed as one of the producers you know you're going on a long, strange trip.<br /><br />Pollution at the down dump in Milpitas, California, becomes so toxic that it creates a monster. Remember that this is 1975 and ecology was a hot topic. Just a few years previously moviegoers had been treated to GODZILLA VS. THE SMOG MONSTER.<br /><br />So far so good. The monster is a winged creature at least fifty feet tall and has the capacity to tear the town apart. Instead it steals garbage cans.<br /><br />Central to the premise is the idea that this monster can prowl a small city and leave eight foot long footprints behind but not be noticed by anyone. There's a nicely conceived scene where it walks through the middle of a carnival at night but somehow nobody notices.<br /><br />The only person who sees the monster until the final scenes is George, the town drunk. All through the movie I hoped, hoped, hoped that George would be torn to shreds on camera but this didn't happen. Drat. In fact, nobody gets killed. George supposedly sacrifices himself to save Priscilla (he's tied to a helicopter to lure the creature- George smells worse than garbage and the monster is attracted to the scent).<br /><br />The nominal leads are a group of high school students. There's pretty Priscilla and her nondescript boyfriend and some \"bad\" boys who (surprise, surprise) whip themselves into shape to help defeat the monster in the final scenes.<br /><br />The monster is involved in four main set pieces. He attacks a Browning-Ferris garbage truck and leaves it beside an elevated highway, but nobody notices. He walks through the carnival, again unnoticed. He tears up a building (nice miniature work) and nobody sees him but George. Then he attacks the high school during a dance and grabs Priscilla and carries her off just like a certain very tall ape has done several times, most recently this past winter.<br /><br />There are plot ideas that come out of nowhere and are dropped. Local citizens picket at City Hall because they want their garbage cans back. An elaborate secret weapon for tracking monsters is flown in by private jet, examined, and forgotten.<br /><br />So why did I watch the whole thing? Because these people were having so darned much fun. I had the idea that the firemen were firemen, the businessmen were being filmed in their own offices, Priscilla may well live in that suburban tract house, and scenes of people in their yards may well have been in their own yards.<br /><br />They may not be great actors, but they are real people. Nobody is stunningly good looking. In fact, I'd estimate that four out of five of the adults on screen wear glasses. Since this is the mid seventies we see some really bad clothes and some of the men have awesomely bad facial hair. One dignitary being interviewed before a meeting at Ciry Hall has such a loud tie and sportcoat that you think he's on his way to play Marcellus in THE MUSIC MAN.<br /><br />And that got the movie two extra stars. Zero for the story. Two points for the sometimes decent special effects. And two points for the fact that people in the community actually got together and did this. They can actually say they've performed in a movie; despite lots of stage experience and working behind the scenes in live television I can't say that, and I'm happy for them.<br /><br />Remember those great old movies with Mickey Rooney and Judy Garland? At some point somebody would say, \"Let's put on a show! Aunt Edna has all those old clothes in the attic, and we can use Uncle Ned's barn!\" Then they'd do 'neighborhood shows' with sets and costumes that would cost well into seven figures if duplicated today.<br /><br />That's the spirit that the good people of Milpitas had for this project, and bless them for that."}, {"rating": 1.5, "content": "So this guy goes into a psychiatrist's office for his first appointment. After the paperwork is done, the psychiatrist says \"I'm going to show you ink blots. Tell me what you see in them.\" \"Well, says the patient,\" looking at the first one, \"I see a man and a woman having sex.\" On seeing the second one, he says \"I see two women having sex.\" On seeing the third, he says \"I see two men having sex.\" On seeing the next one, he says \"I see two men and two women having sex.\" The psychiatrist puts down the the inkblots. \"So,\" he says, \"We'll start by discussing your monomania.\" \"MY monomania?\" says the guy. \"And you with all these dirty pictures!\" That's how this movie strikes me."}, {"rating": 1.0, "content": "The most impressive thing about 'Anemic Cinema' is its title: an anagram which is very nearly also a palindrome. Unfortunately, it only works in American English, since in Britain 'anaemic' is spelt differently.<br /><br />I've always found the dilettante Man Ray and his artistic efforts to be deeply pretentious, and I've never understood why his work attracts so much attention. Apart from his Rayographs (which he invented by accident, and which are merely direct-contact photo prints), his one real contribution to culture seems to be that he was the first photographer to depict female nudity in a manner that was accepted as art rather than as porn. But surely this had to happen eventually, and there's no real reason why Ray deserves the credit. The critical reaction to Man Ray reminds me of the story about the Emperor's New Clothes.<br /><br />Back in the early 1960s, the second season of 'The Twilight Zone' opened each episode with a shot of revolving concentric circles in black and white. There's an image in 'Anemic Cinema' which is so similar, I wonder if 'Twilight Zone' borrowed it from this film. The main difference is that the revolving image here is a black and white spiral. Indeed, if ever there was any movie that deserves to be described as a spiral, this one is it. Throughout 'Anemic Cinema', we're treated(?) to shots of a revolving disc containing words (in French) moving in a spiral. The effect is vertiginous, and the texts -- about incest and Eskimos -- are nearly Dada in their meaninglessness. I did laugh at one clever sexual pun.<br /><br />The emperor is naked, folks, and this movie just barely rates 2 points out of 10. Au suivant!"}, {"rating": 1.0, "content": "Pretty terrible, but not entirely unwatchable. Another review mentioned \"predictable\" - and that's almost an understatement. You can make a game out of guessing what the next line will be. Every character is either stereotype or archetypical. The good guy in a bad situation, the struggle between older and younger priest on acceptance and discipline, the repressed, sexually/emotionally deprived woman returning to the small town after failing in the big city, engaged to the hotheaded, feeble minded beau from youth, the unredeemable bad guys, two \"lost boys\" looking for a sense of family - they're all here, and none of them with even the remotest spin of something new. From the first few minutes you can figure out exactly what will happen by film's end. The story isn't entirely lame, but direction, acting (even from a cast with some talent) everything is thrown together without skill. As to the storyline, we've all seen it before in a movie called \"Sister Act.\" This is also one of those films where inattention to small details show up in an even more glaring light. (As example: the nurse and our hero drive into town but park several blocks away from their destinations (post office and hardware store) - yet both walk across empty parking lots for no apparent reason. Or the passage of morning to night during a scene that seemingly should occur in no more than half an hour. The movie is filled with that kind of stuff and then tags on an improbable denouement."}, {"rating": 1.0, "content": "This movie about a man on the run for killing a mobster is the kind of film you can watch entirely on fast forward, once you know who's who, and not lose a thing. It has an attractive cast but the plot is a virtual writer's guide to cinema cliche, and boy does the dialogue clunk!"}, {"rating": 2.0, "content": "This opens with the company credits informing us it`s by World International Network . I knew I`d seen this company credit before but couldn`t remember where , but knew it was at the start of a really bad movie I`d seen so I seriously thought about changing channels , only thing was I`d seen every film on the other channels which is one of the problems of being an IMDB reviewer . What the hell I thought it won`t really matter if WANTED is good or bad because I`ll still be able to review it for this site.<br /><br />As I expected WANTED wasn`t all that good . It`s a plot I`d seen so many times ( Too many times ) before involving a fugitive on the run , a bit like THE INCREDIBLE HULK TV series without the shirt ripping . Jimmy crosses the mob in an entirely contrived way and goes on the run and in an entirely contrived manner finds himself working at a catholic reform school . Have you noticed an oft used description in the last sentence ? \" Entirely contrived \" is the answer . Let me repeat for the hard of thinking that this is an entirely contrived film where everything relies on coincidence . Another problem I had was the reform school run by the church - it`s far too compassionate and kind , I`m led to believe these type of establishments make Alcatraz look like a country club , I`m saying this is a fact but when the head priest looks like the spitting image of Donald Rumsfeld you do feel there`s a large amount of sugar coating going on .<br /><br />To be honest despite the ridiculous plot twists etc WANTED isn`t really a bad thriller though it`s a terribly good one either . I never really had the urge to switch it off no matter how contrived it became which is an under hand compliment to the movie"}, {"rating": 0.5, "content": "I think I've finally seen the Worst Movie Ever Made, and it hurts me to say that. As a big fan of indie cinema, gay or otherwise, I had high hopes. Several minutes into the film, however, the sheriff appeared and has my vote for the worst actor of this or any other century. His performance, and the dialog he was forced to perform, caused me the unusual step of stopping the DVD in its track. Hours later when I screwed up enough courage to press the play button again, it was no better.<br /><br />Aside from the sheriff and his cartoon-racist deputies, the film has an attractive cast for whom I felt genuine sympathy since they had such a miserable script. The idea behind the film is fine - using lynching of gay men in the \"New South\" the same way it was used on black men in the Old South, leaving \"strange fruit\" hanging from the trees.<br /><br />With an accomplished writer and director, we might have had a movie. Instead we get fake detective work, platitudes about homosexuality, and a cliché with a the one good white man trying to save the day.<br /><br />I have no doubt that racism still flourishes. The FBI is currently investigating a white school bus driver in the back woods of Louisana who forced the black kids to get to the back of the bus. But this town is a cartoon, and it is hard to believe anything you see or hear.<br /><br />There a few subplots in a weak attempt to try to make the main character more three-dimensional, but for the most part, they also fail miserably.<br /><br />For the truly masochistic, the DVD contains some deleted scenes that will leave you running for cover.<br /><br />The is probably the first movie that makes me believe that writer/directors should have to pass a test and get licensed before they can make a film. Although I would look forward to seeing several of the cast members in better films, I would be hard-pressed to witness anything else from this director."}, {"rating": 0.5, "content": "Horrible writing, directing and acting! The writer/director has portrayed Southerners, especially Southern law enforcement as ignorant, backwoods, homophobic and racist (a very popular, yet ignorant, stereotype, that the film industry loves to perpetuate). The acting (or overacting) and the writing came across as amateurish and low budget. The plot line is the same old stale Hollywood story of the mean 'ol racist and homophobic rednecks who are ultimately defeated by the enlightened people from \"Newwww Yoke Ceety\".<br /><br />I was raised in the small Louisiana town where this movie was filmed and looked forward to seeing the film but was immediately disappointed during the first few minutes of the movie. The start of the film depicts a gay bar located in the \"swamps\" of Louisiana. How ridiculous a concept! There are a lot of gays and gay bars in south Louisiana but no gay bars in the \"swamps\" or small towns of Louisiana. We then are introduced to the sheriff who uses the phrases \"homuh-sex'l\" in the worst southern drawl and overdone performance ever. Then there is the scene where the local police are watching porno on duty in the police station. I could go on and on about the horrible cheesy acting or the stale stereotypes or ridiculous scenes.<br /><br />This director and his crew were welcomed into this small friendly town and shown true southern hospitality. The townspeople of Lake Arthur, and the state of Louisiana were only to be insulted and degraded in the final editing. The good people of Lake Arthur were excited and enamored with \"Hollywood\" being in town not knowing that in the end, they would be portrayed as ignorant, racist and homophobic country bumpkins in a low budget amateur movie that went straight to DVD. My advice: skip this one or watch it on late night Cinemax if it ever makes their rotation."}, {"rating": 1.5, "content": "This is a movie with an excellent concept for a story but that got sidetracked but a large number of clichéd sub-plots, hackneyed and unrealistic portrayed characterizations and performances, and some frankly implausible (and highly coincidental and, not to mention, convenient as plot points to move the story to its inexorable finish).<br /><br />The lack of anything that marked the lead as actually gay, other than some coincidental references to Crow Bar or that he's gay, was troubling. It wouldn't have hurt to actually show him do something, even if it was just meet a friend for drinks.<br /><br />It's worth checking out and has it's merits. There isn't much, even now a few years after the movie was released, in the way of movies that feature both a lead that is gay, or a significant gay plot line, and that is also about African-Americans. For that, it's worth checking out. I wouldn't look too hard for it and I wouldn't waste my time looking for it to own. This is a rental, and not a premium rental at that."}, {"rating": 2.0, "content": "I too had waited a long time to see this film. As far as I know it has never been released in Australia so in the end I found a copy on the net and ordered it through there. Weeks after my order confirmation it finally arrived and I was extremely excited to finally be sitting in front of my TV ready to watch a film that sounded so interesting and controversial and filmed in an area of the world where so many good movies are. What a disappointment. Within the first few minutes I realised I'd ordered a B Grader but was still full of expectation. I convinced my son (18) to watch it with me as I love sharing when I find a movie of value with good underlying statements and/or story lines. About half way through he got up and said he couldn't stand watching it any longer, it was so predictable and amateurish. I agreed but watched to the end. The acting was atrocious even for B Grade standards. The stereotyping also predictable and I feel for the good folks of Lake Arthur, Louisianna who must've cringed after seeing the film depicting them in such a way. No doubt some racial prejudices still exist in many parts of the world not just the States but really, in this day and age I doubt they'd get away with all the ridiculous alibi's presented in this. I had to double check the date the film was made as their attempts at gimmicky filming of the more gruesome scenes was something I'd expect from a high school student's first attempt at making a film 'indy' like. I'd like to see this film put into the hands of experienced scriptwriters and film makers, its an old tale but one that could still pack a punch if dealt with professionally. So disappointed after such a long wait and with such high expectations. The soundtrack was probably the only thing I enjoyed."}]}