{"rating": 3.9000000000000004, "description": "Fifteen years after murdering his sister on Halloween night 1963, Michael Myers escapes from a mental hospital and returns to the small town of Haddonfield, Illinois to kill again.", "spoiler_reviews": [{"rating": 3.5, "content": "I know that originally, this film was NOT a box office hit, but in light of recent Hollywood releases (most of which have been decidedly formula-ridden, plot less, pointless, \"save-the-blonde-chick-no-matter-what\" drivel), Feast of All Saints, certainly in this sorry context deserves a second opinion. The film--like the book--loses anchoring in some of the historical background, but it depicts a uniquely American dilemma set against the uniquely horrific American institution of human enslavement, and some of its tragic (and funny, and touching) consequences.<br /><br />And worthy of singling out is the youthful Robert Ri'chard, cast as the leading figure, Marcel, whose idealistic enthusiasm is truly universal as he sets out in the beginning of his 'coming of age,' only to be cruelly disappointed at what turns out to become his true education in the ways of the Southern plantation world of Louisiana, at the apex of the antebellum period. When I saw the previews featuring the (dreaded) blond-haired Ri'chard, I expected a buffoon, a fop, a caricature--I was pleasantly surprised.<br /><br />Ossie Davis, Ruby Dee, the late Ben Vereen, Pam Grier, Victoria Rowell and even Jasmine Guy lend vivid imagery and formidable skill as actors in the backdrop tapestry of placage, voodoo, Creole \"aristocracy,\" and Haitian revolt woven into this tale of human passion, hate, love, family, and racial perplexity in a society which is supposedly gone and yet somehow is still with us."}, {"rating": 5.0, "content": "This movie was a fascinating look at creole culture and society that few African Americans are aware. My own two children are by products of a paternal grandmother whose father was a member of the gens de couleur libre and a black skin woman whose parents were ex-slaves. He married outside of and against his culture and was cut off from all of his family except for one sister who took pity on her brothers plight; raising 8 children during the great depression of 1929; providing the family with food whenever she could. Of course she clandestinely aided this family fearing for her own ex-communication. My daughter was fascinated by the movie. We have made it a part of our library."}, {"rating": 4.5, "content": "We tend to forget that the master/slave context of the past centuries lead to more than well-tended estates, powered by large groups of enslaved people, and a lot of money for the white owners. It lead to a group of people caught in the middle - the offspring resulting from slave owners interferring with their female slaves.<br /><br />Some of these children just became more slaves, and others were free...but free and coloured, which back then meant anything but, relative to the lot of their sires.<br /><br />A class formed around these offspring - the gens de couleur libre or free people of colour - and that class was able, to a certain extent, to own property, raise themselves from downtrodden to educated, and to attain a comparative dignity. That is to say, they weren't slaves, but they were still exploited to a certain extent.<br /><br />Often, the women lived as mistresses to the white plantation masters and men of wealth, set up in their own houses, with allowances, schooling paid for for their children, and a kind of gentility, dependent on the respectability they chose to impose on their families. In essence, they were prostituting themselves to ensure their own prosperity, and relative independence from labour - an arrangement called plaçage.<br /><br />Feast of All Saints is a beautifully written story about the children of one such woman, the result of just such an arrangement with a local gentleman, and the people who touched on their lives, in both a negative and a positive way. The tale was an eye-opener for me, a New Zealander, with no real conception of the black/white lines, let alone that grey area in the middle where the gens de couleur libre trod gingerly.<br /><br />The characters are very three dimensional, and have been well-rendered in this adaption of the novel, by Anne Rice. The parts are well-cast, the costumes are wonderful, and the brutal way the lines are drawn out, with the blurred areas made all the more distinct by the conflicts the protagonists go through. The gens de couleur libre could not marry the whites, the slaves could not help themselves, and the whites, even the sympathetic ones, couldn't bear to face the economic reality of doing right by the people they depended on.<br /><br />I recommend this story, both the novel and the miniseries, to everyone, unreservedly. If you can't handle the truth you'll cringe and cower through some parts, as one injustice after another is meted out on those of colour, both by their white oppressors, and by their own people. Bear in mind though that this is nothing more than reality, and this tale is an absorbing way to learn about it.<br /><br />I know it may sound callous, but this miniseries both entertained me and enthralled me, despite the sour taste I found in my mouth at what went on, and I thoroughly enjoyed it. Watch it. If not read up on the period, because there's a lesson to be learned from it all."}, {"rating": 4.0, "content": "One night I stumbled upon this on the satellite station Bravo.Initially out of curiosity i decided to watch it.To be perfectly honest i wasn't disappointed.The main character is beautiful and her body is shown off well.You would think her talents would be wasted as a executioner but apparently not after watching the whole film!My only real gripe is the acting of the supporting cast particularly the actor who plays Melnik.Christ its bad!The prison guard Hank is woeful too.All he ever does is get drunk and make ill attempted passes at his co-guard Wanda though fortunately for us the viewer and for Hank he gets down and dirty with Wanda near the end. The music used is pretty tense and creates the perfect atmosphere for the executions. This movie is well watching alone for the beautiful,talented and very sexy Jennifer Thomas"}, {"rating": 1.5, "content": "The first five minutes of this movie showed potential. After that, it went straight from something possibly decent to some sort of illegitimate comedy. The best part is that I couldn't stop thinking of Supertroopers thanks to Joey Kern. I would recommend watching this movie for the sheer fact of learning how not to make a movie. There are so many scenes in this movie that makes one just stop and wonder if the entire cast and crew just stopped caring at some point. The thing that amazes me most about this movie is that it grossed $22 million in the box office and only cost about $1.5 million to make. Congrats to Lion's Gate for being able to pull that one off."}, {"rating": 1.5, "content": "Cabin Fever is the first feature film directed by Eli Roth.Roth and Randy Pearlstein co wrote the script from a story by Roth.this a zombie film,which owes a lot to George Romero and his earlier \"living dead movies\",and to the original Texas Chainsaw Massacrenot to mention Sam Ramie's \"Evil Dead\".there is nothing original here,and the story is not compelling.the acting is about par with this genre,it's just that the story fails.we have pretty much seen this movie before and better made.having said that,after having achieved commercial, if not artistic success from this movie,Roth decided he was a director and came out with the abysmally atrocious,mean spirited,pointless(though much more ambitious)crap fest Hostel.Roth should have quit while he was behind.Cabin Fever is not a good film,however compared to Hostel it is a work of art.I hope somebody (preferably a psychiatrist)convinces this guy that film-making is the wrong career choice.as for Cabin fever,a weak 3/10 for not being as abysmal as Hostel."}, {"rating": 2.0, "content": "I had heard some bad things about Cabin Fever almost as much as I heard the cultish hype. As it turns out, the first film from the new impresario Eli Roth, it's just a so-so effort with the IQ points dropping as the film progresses. There are worse movies out there, and surely more gory ones (while I'm not sure how the hype-meter got so high on the blood-count for Hostel, there is a good amount for genre fans here). The premise isn't necessarily bad either though: kids go to a cabin for a week of partying, only to come across a very sick man, covered in blood, whom in a panic they set on fire. He winds up dead in the water that feeds the reservoir, and soon the characters all succumb to the flesh-eating virus one way or another. The characters, either the lead college kids (including Rider Strong as the hero and James DiBello as the goofy side-bar) or the supporting 'village' folks are archetypal to the point of inertia, if not painfully so. <br /><br />As they meet their fates, the townspeople get pretty weird, and it just seems to be non-sensibly thrown together without the many laughs; 'Pancakes kid' comes out of nowhere, and maybe might have been funnier in another movie or by itself, but in the context of the rest of the movie, it just doesn't work. There's also a young police character who is even dumber and less convincing than the others. And the family that goes after DiBello following an incident has some possibilities that aren't realized. But all the while, Roth pumps up his script with common sense out the window and sudden scares and frights with people hacking up blood on one another and a killer dog rambling around. Which isn't all for not either. Now, unlike lesser Troma horror movies or even lesser ones of the 70s or 80s- to which I'm sure Roth is a die-hard fan- he doesn't make it unwatchable. It's also smart to not have any explanation for where the virus comes from. <br /><br />But unlike those films too, he also doesn't really have a fine idea of what makes for great campy-horror times. His film tries for that, of course, and only once or twice does he make it a goofy, bloody time (I did like the random bunny Strong sees while on the gurney). It's not even very poorly shot a lot of the time (albeit with its own contrived style-choices ala red tint on the lens or that story with the bowling-alley worker). It simply contains a lot of illogical scenarios and choices made (shave your legs with a deadly virus, uh-huh), and it aims for fairly typical ground. If that's your cup of tea, more power to you. But at the end I found it to be actually un-exceptional genre territory that doesn't offend audience sensibilities ala Saw, but doesn't swing for the fence either as a clever B-movie. Roth also has the temerity to end the movie on a true note of 'what-the-hell' as the Santa Claus bearded convenience store clerk from earlier in the film serves a bunch of black people. It could work if he followed up on it with something better, or if he dropped it altogether. Same could be said for a lot of the movie. C-"}, {"rating": 1.0, "content": "The premise of Cabin Fever starts like it MIGHT have something to offer. A group of college teens after finals (in the fall?) goes to a resort cabin in the woods where one by one they are attacked by an unseen flesh eating virus.<br /><br />Unfortunately, the first paragraph is where any remote elements of film quality stop. Cabin Fever is little more than college kids looking for sex, booze, talking non-stop about nothing, and seeing how many F-bombs they can get into 1:40 minutes or however long this mess is.<br /><br />The kids act and react stupidly to everything around them. One of them for instance discovers that the skin virus has infected her legs, so what does she do? She keeps shaving her legs failing to take proper medical attention for her wounds. The scene is little more than a gross out. In another scene, Rider Strong from \"Boy Meets World\" gets bitten on the hand by some kid who only says \"Pancakes\" and likes to do karate kicks on those who sit next to him. If you can figure out the reason for why the \"Pancakes\" kid was included, I'd love to know. Anyway, Rider pets a wild dog and goes off to wash his bitten hand in a most likely contaminated creek. Another kid likes to drop F-bombs in reacting to everything around him and shoot squirrels. Why? Your guess is as good as mine!<br /><br />Rider Strong is the ONLY kid with any recognition in this movie. He tries to calm people down in-between the yelling and screaming and F*** Y**! bombs that people are throwing around. When the kids aren't yelling, they are having or talking about sex or talking nonsense to the other adult characters who are EVEN MORE (if that is possible)idiotic than the kids! The idiot cop with an IQ of 60 at best may be one of the WORST acting jobs I have ever seen in a movie. You talk about people not playing with a full deck, this dork doesn't even know how to find the cards! LOL! I was like, \"Will you PLEASE shut up already?!\" He makes the kid actors look like geniuses! The only part that I sort of liked was Rider's scary story (although gory) about the deranged bowling alley guy. In interviews, Rider said that he had a great deal of respect for director Eli Roth. But the problem is that Mr. Roth appears to be going for little more than shock and gore. There are far too many bad things about this movie for Mr. Roth to get any credit. I wish I could agree with Rider and find something likable about this movie. Maybe the fall scenery in the beginning? Actually, Rider Strong JUST saves this movie from being a 1! Hopefully, he was compensated for this junk!"}, {"rating": 1.5, "content": "Truly one of the most dire films I've ever sat through. I've never actually taken the time to write one of these but felt compelled to after witnessing this affront to film-making and feel somewhat aggrieved to be wasting my time on such a piece of turd to be honest. There were so many parts that infuriated me with their complete randomness and lack of sense (e.g. when would the police force ever shoot people with infectious diseases? When would hospitals ever through out such people for lack of a cure? Why was the guy who spotted him spying on his wife wandering around outside in his dressing gown whilst carrying a gun as she rolled around on the bed?). Also, the characterisation - as we've almost come to expect in such films - was awful (e.g. the way the blonde guy - I don't remember his frickin name and don't give a toss anyway - completely turned against his girlfriend and ran off to leave her) and I ended up wanting them all to meet grisly ends! The production was horribly disjointed and the cinematography nothing to write home about."}, {"rating": 1.0, "content": "This is probably one of the worst films i have ever seen. The events in it are completely random and make little or no sense. The fact that there is a sequel is so sickening i may come down with a case of cabin fever (I'M SO SORRY). I describe it as bug being smooshed to a newspaper because it seems to be different parts of things mixed together. e.g Kevin the pancake loving karate kid is just freakishly weird on its own, then there's the cop who is slightly weird and perverted, then the drug addict, then there's the fact that they attack some random guy who clearly needs help. then all of a sudden the main character is having sex with his friends girlfriend just because she says something stupid about a plane going down. then at the end some good old family racism followed by a rabbit operating on Kevin the karate kid. Its actually pretty despicable that they can use racism as a joke in this film. There is no reason for anyone to enjoy this film unless you love Eli Roth, even that did not make me like this film. Hate is a strong word but seeing as it is the only word i am permitted to use it will have to do. BOYCOTT CABIN FEVER 2!!!!!"}, {"rating": 0.5, "content": "Liongate has yet to prove itself. Every single movie from lionsgate has been abysmal. i've tried and tried to give them more opportunities and they just keep slapping me over and over again. And Cabin Fever is definitely no exception.<br /><br />I couldn't even pay attention to most of this movie it was so frustrating and bad.<br /><br />here's the plot. Guy cuts up dead dog for some reason. Gets infected by random virus, transfers it to kids at a camp, kids start to get infected and die, town finds out about it and rather than help them, kills them. then the water is infected and everyone dies. the end.<br /><br />Seriously, that's the whole movie.<br /><br />all the characters are completely retarded, you don't care for any of them, and the one kid should have stuck with boy meets world. Me and my friend found that talking about how fat and bitchy our one classmate was to be far more enjoyable than paying attention to this movie. We did manage to make it all the way to the end while screaming bulls$@t, because this film will make you do that.<br /><br />and i'm still confused by the random slow motion karate moves of the one random kid and how apparently everybody out in the country is completely retarded and hickish. And again, why did this dog attack the girl? why did the kid the hicks were trying to kill sit in a chair waiting for them to kill him? that was part of the two of their's plan? wow. best plan ever. i cannot believe this movie got a theatrical release. i could barely stomach the DVD, let alone have to sit in a theater not moving for an hour and a half. It wasn't scary, or funny, or cool, or anything. it's just a waste of 90 minutes that you could be using to...i don't know, plant a tree or something. it's more productive than this piece of garbage. The acting, special effects, and script are a joke. don't ever pick this up.<br /><br />Cabin fever gets one nasty leg shaving scene, out of 10"}, {"rating": 0.5, "content": "I've rented and watched this movie for the 1st time on DVD without reading any reviews about it. So, after 15 minutes of watching I've noticed that something is wrong with this movie; it's TERRIBLE! I mean, in the trailers it looked scary and serious!<br /><br />I think that Eli Roth (Mr. Director) thought that if all the characters in this film were stupid, the movie would be funny...(So stupid, it's funny...? WRONG!) He should watch and learn from better horror-comedies such as:\"Fright Night\", \"The Lost Boys\" and \"The Return Of the Living Dead\"! Those are funny!<br /><br />\"Cabin Fever\" is THE reason why I registered to www.IMDb.com so I can release my thoughts of discontent about it.<br /><br />I've decided to watch the movie a second time >AAARGH!< and make notes for my partial \"review\" to show how foolish the movie is. \"Resident Evil\" (horror) or \"Dude, Where's My Car?\" (comedy) I can watch over and over again and still enjoy! But this...!<br /><br />How bad can a script and a director be??? This bad. Here are the awful scenes in chronological order:<br /><br />In the early scenes we see Henry, who doesn't realize his dog lying on the ground with its tongue hanging out of its mouth and dead-glazed stare is dead!<br /><br />The movie doesn't explain anything about the blonde long-haired kid who like to bite people.<br /><br />And my answer to Marcy's unanswered question (\"What's wrong with the woods?\") is \"nothing\". The script has that bearded guy warn them about the woods just for \"suspense\".<br /><br />Then the \"smartest\" of the 5-pack, Bert, almost gives us an example of how to start a forest fire. He meets now-infected Henry who begs for help and from here on the movie wants to break the record in using the \"F-word\". Bert starts to freak out because Henry looks awfully ill. Bert:\"Don't make me shoot you!\" (he forgets to add: \"...with my BB gun!\")<br /><br />Bert heads back to the cabin but how about that? He meets Marcy and Jeff who were having sex, but now suddenly decide to go out for a walk! Marcy wisely takes out the unguarded campfire Bert had started earlier (A moment of clarity for a change?) Bert doesn't mention a word about Henry because the fool thinks he has killed him with his BB gun.<br /><br />Later, as the Five Estupidos sit around their campfire, another weirdo shows up with his dog. (Maybe that's what the warning about the woods is all about? It's filled with weirdos...and their dogs!?) They let him sit with them only because he has a huge bag filled with cannabis. (Their brains are completely intoxicated! No wonder why they are all so DUMB!) This is the last time we'll see this forgettable character...alive!<br /><br />Henry shows up at their cabin, (NOTE: He was lying all the time a few yards from their cabin!!!) looking worse, almost like a zombie, covered in goo! He says he needs a doctor. But the Young Einsteins refuse to help the poor sucker. He gets into their unlocked truck which of course also has its key in the ignition. Henry almost seems smart enough to drive the Hell away from there but instead starts puking blood all over the dashboard, seats and windows. The Fantastic Five come out running, armed with: a BB Gun, a knife, a baseball bat (*huh? Ever tried playing baseball in the middle of the woods???), a poker, and a (insecticide?) spray-can, ready to combat the single, unarmed and terribly sick man. (clever script!) Bert manages to kill the car with one single shot of his BB Gun, which is only possible in the mind of director Eli Roth. \"What else am I supposed to do?\" Bert yells in his defense. Jeff and Paul try to knock Henry down with their bat and poker but miss and crash the truck's windows instead. Henry walks up to the dumb girls who say: \"He's coming towards us!\" (Thanks for the info, dumb broads, I can see that! But I don't think he wants to do you any harm!) Marcy sprays in his eyes, making Henry yelp! And our \"hero\" Paul touches Henry's arm with a burning log from the campfire, which they recklessly left burning while they were INSIDE the cabin! (Where has all that wisdom gone? I guess the cannabis had started to take its toll!:-) Henry turns into The Human Torch and runs away, screaming.<br /><br />The following day, Bert and Jeff head out for a mechanic. And Marcy decides to \"go for help\" all by herself, in the woods, as Paul stays behind with Karen...Doesn't that sound idiotic? Marcy could have stayed with Karen and Paul because Jeff and Bert were already \"going for help\"!<br /><br />I skip my comments now to how we suddenly see Marcy in a CANOE rowing over a huge and winding river! How did she get a canoe? Does she even know where she's going!? Anyway, she goes to the riverbank and finds a very big and seemingly abandoned cabin and, like in most horror movies, walks inside the cabin saying:\"Hello? Is anyone there?\" Bert suddenly pops up from behind a furniture and scares her (and me at first). And along comes Jeff, as well. How did THEY get here!? Did they swim across the river??? Do you see how brainless the script is!?<br /><br />Deputy Winston meets Paul at the cabin. He somehow doesn't notice the blood on their truck. This happens around 35 minutes of viewing and I have decided to stop torturing myself anymore and popped the DVD out. (Before I take my own eyes out!...Now, THAT's funny!)<br /><br />If you liked this movie, do yourself a favor and watch \"Fright Night\", \"The Lost Boys\", or \"The Return of The Living Dead\". Then you'll see they are MORE entertaining than this...thing. Even the \"Toxic Avenger part 2\", which is also a lousy film, is way MORE funnier than \"Cabin Fever\"."}, {"rating": 0.5, "content": "**SPOILERS BELOW!!!**<br /><br />Cabin Fever has my nod for WORST film of the year...that I've seen that is. This movie is straight GARBAGE! There is so much wrong with the film you can't help but be amazed at how bad it really is. This movie had so much potential to be good, but ultimately made nothing of it. The characters were as dumb as one can be; for the entire movie you're just asking yourself \"why would you do that?\" or \"what's your point in doing this?\"...this is how illogical and stupid the characters are. We get NO background into them, so naturally you really don't give a rats as$ about their fate...you could only laugh at their stupidity. <br /><br />- The 'slut' (Marcy) for instance... was she that horny that she had to sleep with Paul (Rider Strong)? There was no point in that....its almost as if the filmmakers needed a excuse to give her the virus so voila! UGH. <br /><br />- Would anyone really go into the woods and drink water from the faucet of a cabin WITHOUT looking at it first?<br /><br />- Why didn't Bert just shoot the sick guy from the start? Movie would've been over that way....besides, they ended up killing him anyway.<br /><br />- Why did it take them so long to finally decide to leave the cabin, even if they had to walk? 'No, I'll just wait until 2 of my friends are infected (one a blink away from death) to finally opt to walk outta there.<br /><br />- What was exactly the reasoning behind Paul's attempt to fish out the body of the Hermit, only to fall in the contaminated reservoir and get infected with the virus? Pure STUPIDITY!<br /><br />I swear, common sense was not a friend, much less an aquaintance to these idiots. I don't think there has ever been a worse ending to a movie. In the beginning the kids ask the hick store cashier what the rifle was for, and he replied that 'its for the niggers'. In the end of the film, 3 young Blacks (dressed in baggy clothes, one of them in a du-rag no less) go into the store....come to find out that the cashier was cleaning it for them to be used for hunting. THEN, he proceeds to give them all pounds and handshakes and joke around with them as if they're his homeboys.<br /><br />Okay, WHAT THE HELL WAS THE POINT OF THAT?!?!?!? How tasteless can one be, what were the filmmakers THINKING putting that in the movie? I as a Black man was of course offended by the initial 'Nigger' comment. It was a tasteless, pointless remark. My question to the filmmakers: what was the point of the ending with the Black kids? Was that to force me to forget about the initial racist comment made earlier? To smooth things over with Black viewers, by making a joke out of it? Well, I for one, did NOT find that pathetic attempt at humor funny in the least bit. The whole movie was a joke....a PATHETIC attempt at filmmaking that shouldn't be given the time of day. Peter Jackson really thought this film was that good? What film was HE looking at? <br /><br />ZERO * out of **** stars....if I could give it a lower rating I would. Please, fellow IMDb'ers, don't waste 1 1/2 hours of your precious life watching this abomination of a 'movie'. This is one of the worst movies I've EVER seen."}, {"rating": 1.0, "content": "Okay I had heard little about this film, so when it came on the movie channels on TV, I wanted to watch it, being a horror aficionado. I think I can do a collective \"huh?\" for everyone who watched it.<br /><br />I decided to move on with my life, but at a party with my closest friends, we saw it was coming on and some of us having seen it already decided we could laugh our way through it, both of us proclaiming \"this is the dumbest thing I've ever seen\". It wasn't scary; Ill give it to Roth (who I think is a young hack); characters do change throughout the film, ala \"Cube\".<br /><br />HOWEVER despite your typical \"rats in a cage\" scenario- who will turn on who, etc., it was pretty average horror.<br /><br />A few points: 1.) What was with that kid? I'm not even talking about him being weird and biting people. I'm talking about the whole \"slow motion karate kicking\", what was that? 2.) Okay I know Rider's character liked Jordan Ladd's, but as a young woman, I was appalled that he just went ahead and molested her in her sleep. Uh, thats illegal.<br /><br />3.) Roth was in the movie just so Roth could be in the movie. Talk about pointlessly writing yourself in! 4.) What was with the deputy? 5.) So she was just instantly pulled apart by the dog? And there was little to no blood left? Just a scrap of her jeans? Anyway we were LAUGHING our asses off, and I love laughing during horror movies (Return of the Living Dead 2, Evil Dead), but I don't know if we were supposed to be laughing here..."}, {"rating": 0.5, "content": "I don't really know whether Cabin Fever is supposed to be a joke or a film... But as far as I know, it's much closer to being a joke than anything else. A few years ago, the community of horror film makers decided to take a new step and make fun of the genre, thus giving birth to the Scream series. A list was given in Scream, of all the stupid things horror film characters will do that are predictable, and the characters in Scream ended up doing exactly the same things, which added a lot of humor and irony to this analysis of the genre, and led to hope that horror films from now on would show a bit different, either full of irony towards the genre, self-derision towards the film itself, or at least different in their dramatic process than all the \"old\" films that responded to the same tired criteria. In seeing \"Cabin Fever\", alas, many will see how unoriginal, serious, pretentious, boring and even not scary some supposedly \"scary\" films are now, even a few years later. First of all, this film lacks originality in a way few others do. It has been said several times, how little imagination horror directors have today, remaking remakes of foreign sequels, but setting the film in a cabin in the woods just doesn't seem to be an \"hommage\" to anything, it seems to be, simply, a ripoff. Whoever wishes to be surprised by other factors of the film's story won't be: once again, we are dealing with a film whose characters are all in their early twenties, who won't think rationally when placed in front of a problem, will rather argue for hours and pick up fights than try to think and do something about it. Not much excitement there either. For the umpteenth time in a horror film, they are tempted to kiss, make love and just basically have fun, all sorts of things that don't really make them any different than any other horror film victims seen previously. Secondly, this film is unimaginatively serious. Every situation the characters are in, every dialog, every situation in the film is treated with such seriousness that any viewer with a little sense of derision will be relieved when some characters finally end up dying. Nothing in the way the film is directed, written or acted shows any sign of humor or sarcasm, which is quite amazing considering the film is about an invisible-never-heard-of-before-flesh-eating-virus (no laughs please). I won't even bring up the acting, since there are no actors in this film. The cast was most certainly hired for being friends or neighbors with the director. Thirdly, and this will strike whoever has seen a \"good\" horror film before, the screenplay is absolutely empty. Nothing really happens, some actions are repeated several times (\"let's try to get help!\"), nothing makes sense, either in the facts, the psychology of the characters, or even the hilariously lame last sequence of the film, which is probably supposed to be funny according to the director and screenwriters. In the end I will only remark that a horror film is supposed to have something scary in it. Gallons of fake blood, whether they are being vomited, squirted from severed limbs or simply dripping from wounds, never were enough to scare an audience. Such major features as screenplay, ideas, and even cruelty are requested for whoever claims to have shot something scary. If I wasn't considering it to be a total failure, I would agree to reckon that the film has one talent: it is filthy disgusting to watch. Yet being grossed-out and being scared are two very different feelings, let it be known.<br /><br />I would like to encourage anyone a tad curious or interested in seeing this film to check older major horror films first, why not from the 60s, the 70s, the 80s, films made by Wes Craven, Dario Argento, Sam Raimi, Stanley Kubrick, David Lynch, Roger Corman, William Lustig, John Carpenter... it might not only give a good definition of what is scary, or self-derisory horror, but also convince viewers that \"new\" isn't necessarily \"better\". A good example related to the film is the few tracks composer Angelo Badalamenti provided for this film, even although they are unmistakably close to his previous compositions, they are below anything he has ever done before."}, {"rating": 0.5, "content": "I wasted 5.75 to see this crappy movie so I just want to know a few things:<br /><br />What was the point of the dog being split in half at the beginning of the movie, the disease had nothing to do with being split in half.<br /><br />What was the point of dragging Karen into the shed, she already totally infected her room, they could have just locked her in there where she would have been safer.<br /><br />Why would the Hermit be running around the forest asking strangers to help him when he could have just asked his relative, the hog lady, to take him to the hospital?<br /><br />Why didn't any of the characters bother to walk into town to get help when things started getting bad, are they all really that lazy?<br /><br />Even if Paul was threatened by the guy w/ the shotgun for peeping on his wife, Paul could have just sent Jeff or Bert back to the house to ask for help. the girl he loves is deteriorating.<br /><br />What was the point of the box?<br /><br />Why did Jeff go back to the cabin after he left when everyone else was getting infected, if he was that big of a jerk to leave in the first place wouldn't he have just gone back home?<br /><br />If the police went to all the trouble of gathering up the kids and burning them on the fire pit, why did they throw Paul halfway into the river, it wasn't even necessary for the plot because the water was already contaminated.<br /><br />Who makes lemonade out of river water, that crap has dirt leaves and bugs in it. Why couldn't the two kids have just use the tap water, it was contaminated too, so the stupid ending would still work."}, {"rating": 0.5, "content": "Anyone who has read my review for Uwe Boll's \"Alone In The Dark\" will remember that I compared the unenviable task of sitting through that piece of human waste to having each and every hair on your arm pulled out. Well, take that analogy a step further with this irredeemable gutter trash and try to imagine the pain of getting your teeth extracted without novacaine. Do that, and you'll have a general idea of what Eli Roth's \"Cabin Fever\" is all about.<br /><br />I never believed any one film was capable of topping the sheer agonizing dreck that Uwe Boll cranks out as the \"worst film ever made.\" But, in all honesty, I have to say \"Cabin Fever\" comes very close. This is yet another sad excuse for a motion picture that had absolutely no valid reason to meet with any form of theatrical release. For somebody who claims to love the horror genre as much as Eli Roth does, he has created the single most annoying and convoluted patchwork of a movie I think I have ever seen in my entire life. How do you screw up a story like this? Think of the potential this plot would have had without the poorly written characters, without the bad writing, and without all that unnecessary and unfunny comedy. A movie dealing with a grotesque flesh-eating virus could and should have been so much better than what Roth dished out for us here. This script failed on so many levels with me. And, while I do not doubt the evident talent this director possesses, I do know that he fumbled the ball big time on an idea that could very well have redefined the horror genre.<br /><br />To say this was a production of missed opportunities would indeed be a gross play on words. A generous amount of blood and unsettling special effects can't even save it, and that is one element I normally go for. There really was nothing about \"Cabin Fever\" that I could easily recommend to anybody. When three quarters of the crowd walks out of the theater halfway through, you know the movie is sinking fast. My best advice to those reading this would be to simply rent before purchasing. One viewing was more than enough for me to know that I will most likely never bother with it again."}, {"rating": 0.5, "content": "OK let's get right to the point. We have five recent college grads (must have majored in the F word) going out on a weekend camping trip. They run into someone who is in need of help, but instead of trying to assist him, they decide to set him on fire instead. Nice bunch of people. Next some of them start go get sick - must be something in the water at the cabin they are staying at. However the neighbors seem to be OK. Oh well, when things start getting really bad, they lock up one their companions instead of getting help (try the neighbor by the way). Some locals don't take a liking to them. They chase one on a high speed romp through the woods for many miles, until the truck breaks down. Somehow ten minutes later he shows up at the cabin (how he could find it and how he could travel at the speed of light to get there is a mystery). Another of the brain surgeon type at the cabin realizes something is amiss so he hides out in a cave to let this blow over. He then decides the next day to return to the cabin believing it must be some type of shrine. He is giddy with relief that he survived (he must have thought it was a 24 hour bug). Unfortuneatley he is met by some not so friendly police officers. Another couple decide to have sex while the flesh eating bug is working its magic, and then the women realizes she needs to shave her legs (taking a lot of the diseased skin with shaving cream). Anyway you get the idea. Nothing makes sense here. These are five people I would not want to be friends with. I was rooting for the flesh eating bacteria. Other characters were introduced who were also somewhat amusing but utterly unlikeable as well. Ninety minutes of good life wasted here."}, {"rating": 0.5, "content": "When I saw the previews for this movie, I didn't expect much to begin with - around a second rate teen horror movie. But wow, this movie was absolutely awful. And that's being generous.<br /><br />First of all, the casting for the movie was terrible. You feel no sympathy (or for that matter any morbid feeling) for the characters. The acting was so terrible that I was just simply waiting and hoping for the God-awful thing to end.<br /><br />Secondly, there are points in the movie that had absolutely no relation to the plot whatsoever. Can somebody please explain to me why the girlish-looking boy starts screaming \"PANCAKES!!!\" at the top of his lungs while going into Jackie Chan moves I've never seen before, and even further biting the guy who has the virus? Why does the father of the kid proceed to get angry with the virus-infected guy, and go on a redneck hunting spree to find him? I was left with a feeling of such confusion and utter disbelief that I literally said out loud, \"Where the hell did that come from?\"<br /><br />I just simply couldn't believe what I had seen. I really thought I had seen some bad movies, but I have to say that Cabin Fever tops them all. This movie made me want to puke and then puke again. Then blow my brains out.<br /><br />Please, save yourself an hour and a half and do something more productive. Watching grass grow, perhaps, is a proper alternative."}, {"rating": 1.0, "content": "Having read the other comments on this film, I would like to share my own view that this is one tough movie to see unless you are a total Brooksophile. I am not.<br /><br />When looked at by a purely objective observer, the film is an unbalanced narrative that presents us with more undistilled neuroses than are capable of being absorbed in one sitting. It is quite difficult to watch. The Brooks character (Robert Cole) is so unsympathetic and unpleasant that it is hard to relate to him---let alone root for him as he stumbles from one dysfunctional self-absorbed situation to the next. And he should NEVER do a topless scene and expect to be taken seriously in a romantic context. No man could have that much exposed foliage and be supposed to turn on a babe like Kathryn Harrold----unless, of course, he is Albert Brooks in an Albert Brooks-controlled production.<br /><br />\"Modern Romance\" has its amusing moments-----but they are fragmentary and infrequent. More often than not, I felt as if I were on a confined journey with a thoroughly dislikable person and wishing that it would end already. It confirms the problems that can develop when too much control of a film is placed in only one person---someone who lacks the self-discipline to be able to step back from it and see what is clearly happening.<br /><br />As most people probably know, James L. Brooks, who played the director in this film, is in fact what he portrayed. Six years later, he cast Albert Brooks in the very successful \"Broadcast News.\" James showed us how Albert can shape a credible and entertaining comic performance. Albert allowed us to see James (generally not cast as an actor) do a rare comic turn in a surprisingly effective manner.<br /><br />Fans of \"Modern Romance\" will by now have moved on to the next laudatory comment about it. To you I say-----there is enough pain in the world without having to find it in a film intended as an entertainment."}, {"rating": 2.0, "content": "This is a depressingly shallow, naive and mostly unfunny look at a wildly improbable relationship between Brooks' psychotic film editor and Harold, his vapid girlfriend. The two have ZERO chemistry together - primarily because Harold is incapable of doing anything besides looking pretty at this stage of her career; but also because Brooks' character is neither interesting nor likeable. There are 15 static, excruciating minutes at the beginning where Brooks, having just broke up with Harold, stumbles about his apartment in a depressed, drugged out state - unbearable.<br /><br />Sappily and unimaginatively bookended by Joe Cocker's \"You Are So Beautiful\", there simply is not enough material here for a feature film. There is hardly anything going on on the periphery of their relationship to give the appearance that these people exist in a real world. I'm sure Brooks' intention was to shine a white hot spotlight on the affair and, in a way, deconstruct it; but if you're going to do that the writing and acting needs to be far far better than what it is here."}, {"rating": 2.0, "content": "when you get to the scenes that involve Albert Brooks without his shirt... try not to gag on a fur ball.<br /><br />I like Albert Brooks. I've seen most, if not all of his movies but it was the first time seeing this one. Modern Romance is an interesting take on the subject of love. There are few movies that handle the desperation of love as well or as overtly as Modern Romance, although 1979's Chilly Scenes of Winter comes very close. They both essentially deal with obsessed men that are too psychologically attracted/obsessed to their respective women.<br /><br />Where-as Chilly Scenes of Winter borders on the subject stalking, this movie has a more grounded foundation with the subject of love because both people are already in a relationship.. and out of the relationship.. and back in it again.<br /><br />And because it's a movie that was released in 1981, it is of its time in terms of styles and such. That's the main reason I like this movie. My basic rule when it comes to movies is \"If it sucks at least it may have some historic relevance\", you know time capsule stuff.<br /><br />Which leads me to the horrific scenes of Albert Brooks sans shirt.<br /><br />The man is hair. Very hair. Like he's wearing a black curly fur sweater-hairy. And what's worse is he almost looks burn victim-hairy. It's not a pleasant sight and the scenes with him without a shirt go on and on. Back in the early 80's hairy men were seen as normal and nothing shocking. But in 2009 the sight of something like this is just plain revolting. Sorry, Albert! I wish at some point someone said \"hey let's try this scene but with you wearing a simple t-shirt, I mean you might scare people\". It's just really bad and I feel sorry for the poor pretty actress that had to deal with Albert Brooks naked body on top of hers. She was probably pulling out his hairs from her teeth for days after that.<br /><br />Anyway, it's an OK movie. It could have been better if I hadn't see Albert Brooks without his shirt for what seemed like 10 long continuous minutes because that will forever taint my viewing of this movie."}, {"rating": 2.0, "content": "A bondage, humiliation, S&M show, and not much else. The plot is flat, really just a banal setup for the stylishly depraved set-pieces. The host of the aforementioned show, a silly little man who spouts drivel while prancing around the stage in dresses, was almost as painfully distracting as the attempts at artful editing. The dream-like ending felt tacked on. To the film's credit though, Aya Sugimoto was fairly convincing as the tortured lead. Flower and Snake has been compared with Eyes Wide Shut but aside from some minor surface similarities, Kubrick's is easily the more layered, artistic, and atmospheric picture."}, {"rating": 1.0, "content": "Perhaps not my genre but plot was horrible as was acting by Nancy Allen and Linda Farentino. C. Thomas also seemed uncomfortable in role of being seduced here (while on marijuana? why did this need to be included? this weakened plot considerably). Also Farentino's charac. would have been better had she had more respect for a relationship. Would does movie try to say? not much."}, {"rating": 1.0, "content": "I'll give credit where credit is due, and say that Linda Fiorentino gives a good performance as a hard-drinking actress who does what she wants. She's brash, sassy, hard-edged, and very sexy; she is much better than this film deserves.<br /><br />But that is IT. This dull suspense film is a fragmented mess, attempting at once to be a stalker thriller, a murder thriller, a tale of loyalty and betrayal, and a steamy erotic thriller. The film, my friends, isn't thrilling in the slightest.<br /><br />For instance, who thought of casting C. Thomas Howell as a desirable leading man? He is not ugly, but for crying out loud, it looks as though Fiorentino's tough-cookie goddess is getting it on with a kindergarten teacher. Howell has neither the authority or screen presence to fill the leading man role.<br /><br />The script is by far the worst aspect of the film. There is no tension as Fiorentino's character gets eerie phone calls, there is no mystery concerning her guilt in the murders that are the focus of the film, there is no sense of liberation as Fiorentino gets wimpy Howell to lose his inhibitions.<br /><br />Look for interesting but poorly-done cameos by Adam Ant and Issac Hayes, and one really, really good sex scene between Howell and Fiorentino. Besides that, my first impulse would be to put this sorry piece of trash down and go rent something else."}, {"rating": 0.5, "content": "Well.......in contrast to other comments previously written I have to say that the only good thing about this film is the fact that one guy in it looked a bit like Jason Donavon which reminded me of my youth. I have no idea how it won any awards, and although I'm sure a great deal of effort went into making it it was all fruitless as the final outcome is one which screams of early 90's foreign soap operas. The plot was non-existent, the cinematography was hopeless and the acting was on par with an a-level performance. It was unfortunately long and the sub-plots were incredibly unrealistic....for example....if your best friend slept with your ex-boyfriend of 6 years after only 2 weeks of being broken up you would not all remain the best of friends. It was all fantasy. That's all! Oh yeah, and the weird 90's house/soft core indie was mind numbing!"}, {"rating": 0.5, "content": "Being a Film studies graduate I would like to think that I have seen a diverse range of films, some good and some bad, but I would have to say that 'Summer rain' is by far the worse film I have ever seen! I chose the film in the hope that it was going to be a great British classic such as 'Secrets and Lies' or 'Lockstock' but oh no this was so bad that my flat mates and I ended up laughing and cringing at the ridiculous acting and cheesy script (reminded me of a bad 'theatre in education' school production). The main characters Michelle and Gary began to annoy us from the start. 'Michelle' the main character who lives with her two friends has the type of face that you would never get tired of slapping and Gary was so wet (he kept breaking down in tears every 5 minutes) that by the end of the film I really didn't give a damn about either of them. All I could think was ' I paid £3 for this pile'. I have never written a review before but after watching this film it has spurred me on to warn people of this disastrous production. So please avoid at all costs. Thanks for reading."}, {"rating": 0.5, "content": "It makes the actors in Hollyoaks look like the Royal Shakespeare Company. This movie is jaw dropping in how appalling it is. Turning the DVD player off was not a sufficient course of action. I want to find the people responsible for this disaster and slap them around the face. I will never get that time back. Never. How is it possible to create such a banal, boring and soulless film? I could not think of a course of action that would relieve the tedium. Writing the required ten lines is incredibly difficult for such a disgraceful piece of cinema. What more can you say than reiterate how truly awful the acting is. Please avoid."}, {"rating": 1.5, "content": "This film has an interesting plot, but the acting is quite bad and the script is poor. I was very disappointed. The moral dilemma faced by the main character is an intriguing one, but due to poor writing and casting this potentially winning premise is plundered. 2 of the 4 other people in the theater left after about 45 minutes and the other 2 were laughing at how bad the film was. I stuck it out to the end, but I must admit I played Blackjack on my cell phone to make the last 30 minutes bearable."}, {"rating": 0.5, "content": "Heavy-handed moralism. Writers using characters as mouthpieces to speak for themselves. Predictable, plodding plot points (say that five times fast). A child's imitation of Britney Spears. This film has all the earmarks of a Lifetime Special reject.<br /><br />I honestly believe that Jesus Nebot and Julia Montejo set out to create a thought-provoking, emotional film on a tough subject, exploring the idea that things are not always black and white, that one who is a criminal by definition is not necessarily a bad human being, and that there can be extenuating circumstances, especially when one puts the well-being of a child first. However, their earnestness ends up being channeled into preachy dialogue and trite situations planted to move the plot along. The decent production values and interesting use of documentary-style camera footage are not enough to accomplish their aim when the script and the acting fall flat.<br /><br />Logic is often compromised for the sake of creating tension: Soid first tries to blackmail Pablo into participating in her documentary in exchange for helping them escape, then in the same breath basically tells him not to trust her because she's not helping them out of altruism. Well, duh. And for a man on the run, Pablo is far too swayed by a temper tantrum. Cristina's well-being is so important to him that he's fleeing capture and jail or deportation for her, but he's willing to risk all that to appease her when she doesn't want to go to Mexico. Right. Talk above over-permissive parenting. Third, when Pablo's employer Charlie gives the phone to Detective Bright, she is remarkably unprofessional, especially given her seniority - did she really think she was persuasive? Oh, yeah, I would have turned myself in. CCH Pounder's Detective Wims could wipe the floor with her.<br /><br />To be fair, I'd like to list the things I liked. Um, I liked the midget. And I liked the fact that the midget was named Sexy. There's cross-dressing, always a plus; juvenile cross-dressing, no less! Harry is infinitely cuter than Cristina. But my favorite moment in the film has to be when Cristina kicks Detective Not-So-Bright. I also find it interesting that, in a heavily minority cast (which I much appreciate, by the way), the black character is the racist one. Too bad it's just thrown out there and not further explored.<br /><br />There's a distinctive, unconventional score, but it's nonetheless generally context-unspecific, not enhancing mood or tension in any scene, except the pathetic, anguished wailing every time the main character is in anguish, as though they think his acting doesn't show it enough: 'Just in case you weren't sure, he's upset, and we have the musical cues to prove it.'<br /><br />Stilted, clichéd dialogue results in a depressing lack of subtext; everything has to be spelled out in dialogue, even when the body language had been up 'til then conveying it just fine. For example, every impassioned speech Pablo makes, and Mrs. Knight's lament that her child won't be crawling into bed with them in the morning.<br /><br />'Papi, tell me about Mama again' - what shameless, blatant exposition introducing the generic dead wife! (She's always the most beautiful woman the widower had ever seen, the kindest he had ever met. Why can't we see a man cry over a woman like Shakespeare's - she may be fat, ugly, obnoxious, but his love for her is deep as oceans? Now _there's_ a story which would move me.)<br /><br />The police always being literally one step behind them gives many scenes the out-of-place feeling of a French farce. Most boring foot chases ever - Bright and Lightning are so out-of-shape and easily-fooled (he certainly isn't quick as lightning, and she, well, I don't feel the need to spell things out). Some guy dragging along a small child outrunning a bicycle cop, complete with macho biker picking a fight but then being felled by a child? To quote Margaret Cho, that's so sad. Would we ever see this on 'Cops '?<br /><br />Hackneyed and over-the-top deus ex machina: as an employer, would you really waive checking his green card just because he can quote the author of the inspirational saying on a poster behind your desk?<br /><br />Plus several scenes, including the above, threaten to devolve into porn: 'Well, I'll do this favor for you, as long as you do something for me...' I can almost hear the bowm-chicka-bowm-bowm.<br /><br />When the parents view the footage shot of Pablo's remorse, the grieving mom's freak-out is the most real the movie feels. Unfortunately, this is diminished by the fact that she looks completely swayed by his emotional speech right up until she goes ballistic. A more ambivalent look would be more convincing here.<br /><br />I'm in constant awe of the stupidity of the main character doing things for the sake of plot: holding up a convenience store without a mask, visiting the dead girl's grave. And why doesn't the mother recognize his face from when she saw him before he drove off?! 'You seem awfully familiar...'<br /><br />What is the purpose of that wholly unnecessary, somewhat gratuitous scene with Soid and the artificially-enhanced bartender? Character development? Tch. Too little, too late.<br /><br />Speaking of unnecessary traits that never went anywhere, Detective Lightning's saying skeptical Detective Bright must be a Scorpio shows how little he really knows about the occult. And I don't think that believing in fate quite qualifies as voodoo mumbo jumbo.<br /><br />At the end, when Bright holds Pablo as he dies - wait, why does she care now? Her character is as inconsistent as Soid's. What, she has to shoot him just because she said 'Stop, or I'll shoot'? (She's cared _so_much_ about her integrity thus far.) He was unarmed. There was no need for lethal force. What's wrong with shooting him in the leg to immobilize him?<br /><br />Finally, Cristina's childlike acceptance of her mother's death giving Dr. Knight peace over his daughter's death - so forced. And the contrivance of the family whose child was killed becoming Cristina's new family... It angers me that she could be a 'replacement' for their little girl. It's also unrealistic that a white couple would take in the Latino daughter of the man who killed their own daughter. I'm not saying there aren't generous, loving people who would do that. I'm just saying that the characters here are never developed far enough for me to believe that _they_ would do that.<br /><br />I find it offensive that another IMDb reviewer said that of course as a woman she was moved by the sappy scenes. I am a woman who reserves my emotional movements for moments that don't wax sentimental in a manufactured manner.<br /><br />Co-writer, co-director, co-star Nebot said himself he wore too many hats during this production. Too many cooks may spoil the broth, but one cook alone just might end up making an after-school special.<br /><br />In conclusion, this film's title has less to do with the story and more to do with the feeling of regret, helplessness, and loss accompanying the revelation that you will never see your money again."}]}