{"rating": 3.8, "description": "Det. Sgt. Mark Dixon wants to be something his old man wasn't: a guy on the right side of the law. But Dixon's vicious nature will get the better of him.", "spoiler_reviews": [{"rating": 1.0, "content": "If Deborah Messing were not already cast as \"Grace\", this might be a tolerable film. However, it is simply another story of a frustrated spinster with issues, who hires a paid escort (Dermot Mulroney) she reads about in a Time magazine article to travel to London for her sister's London wedding. How new is this plot?<br /><br />Neither funny, nor remotely romantic, the Wedding Date slides over the storyline of deceptive sex by bride and best man, and paid for escorts to pass off the film as Four Weddings without Hugh, and definitely, a dead end deal for the naive groom who is ignorant to the sexual history of his bride (Amy Adams). While Messing has perfected the repressed princess, 30- something woman with a failed relationship history, her neurotic and drunken moves on yet another faux beau is simply the restating of her TV series. If this woman is an actress, get a role that does not rehash what is already on prime time.<br /><br />Lots of drunken female bonding, cricket visual jokes, and Mulroney in a towel (nice!), but the film is a bore with the obvious happy ending. Expected Messing sequel: Divorce Date."}, {"rating": 0.5, "content": "There have been so many many films based on the same theme. single cute girl needs handsome boy to impress ex, pays him and then (guess what?) she falls in love with him, there's a bit of fumbling followed by a row before everyone makes up before the happy ending......this has been done many times.<br /><br />The thing is I knew this before starting to watch. But, despite this, I was still looking forward to it. In the right hands, with a good cast and a bright script it can still be a pleasant way to pass a couple of hours.<br /><br />this was none of these.<br /><br />this was dire.<br /><br />A female lead lacking in charm or wit who totally failed to light even the slightest spark in me. I truly did not care if she \"got her man\" or remained single and unhappy.<br /><br />A male lead who, after a few of his endless words of wisdom, i wanted to kill. Just to remove that smug look. i had no idea that leading a life of a male whore was the path to all-seeing all-knowing enlightenment.<br /><br />A totally unrealistic film filled with unrealistic characters. none of them seemed to have jobs, all of them had more money than sense, a bridegroom who still goes ahead with his wedding after learning that his bride slept with his best friend....plus \"i would miss you even if we had never met\"!!!!! i could go on but i have just realised that i am wasting even more time on this dross.....I could rant about introducing a character just to have a very cheap laugh at the name \"woody\" but in truth that was the only remotely humorous thing that happened in the film."}, {"rating": 0.5, "content": "One wonders why anyone would try to rehash successful movie plots that have already been seen, like it's the case with this movie. \"The Wedding Date\" is one of the best examples of why not to even try to remake, under the guise of a new story, something that should have been let alone. If a project like this goes ahead with the studio big honchos' approval, then go all out with big stars and glossy production values, that way, people will come for the stars.<br /><br />Alas, that's not what happens in this misguided attempt at comedy. The problem seems to be the way the screen writers have transplanted the story to London, when basically, this seems to be a typical American situation that not even the setting will be able to fix. Then there is the problem with the stars. Debra Messing and Dermot Mulrooney? They have as much chemistry as oil and vinegar!<br /><br />Since the Kat and Nick have no conflict from the start, the viewer is not pulled into the film the way the creators thought they would be. It's clear that Kat will fall for Nick, and vice-versa in this predictable story. Amy Adams, who was the best asset in \"Junebug\", comes across as a shallow girl who is willing to keep her lie going on and not come clean to the man that loves her and is going to marry her.<br /><br />For anyone interested, the credits at the end of the film run for almost seven minutes!"}, {"rating": 1.0, "content": "Too Much of Something Borrowed Grade B-<br /><br />Super Bowl Sunday is one of the slowest days at movie theaters every year. Because of this, movie studios tend to avoid releasing bigger budgeted films that weekend. Every few years a studio releases a counter-programming female skewing movie (2001's \"The Wedding Planner\") to compete with the big game. This Super Bowl weekend similarly titled \"The Wedding Date\" will try to find success and attract viewers not watching the game. <br /><br />Sick of people feeling sorry for her, single-woman, Kat Ellis (Debra Messing, TV's \"Will and Grace\") hires male escort Nick ( Dermot Mulrony, \"About Schmidt\") to pose as her boyfriend for her sister's wedding in London. Her family has been giving her a hard time about her not being married, and her ex- fiancé of seven years, who dumped her without a reason, is the best man. To make him jealous Kat parades Nick around her ex to make him see what he is missing. But ultimately Nick helps Kat realize that she can open up, and let someone love her.<br /><br />The film borrows too much from similar wedding movies. It is almost a carbon copy of 1999's \"Picture Perfect\" and mixes in scenes similar to \"The Wedding Planner\" and \"My Best Friends Wedding\". The movie also has a reverse \"Pretty Women\" theme going for it, and knowing her audience, the director makes clever references to that and other films.<br /><br />\"The Wedding Date\" has all the clichéd elements of a typical wedding movie, there is the stereotypical overbearing mother (Holland Taylor, \"Legally Blonde\"), and practically plagiarized wedding speeches by the family and friends at the wedding and rehearsal dinner. The twist at the ending has been done before, but it was something that wasn't completely expected. The real reason why Kat was dumped comes as a surprise and changes the direction of the film for the last half hour.<br /><br />Even though \"The Wedding Date\" is predictable, it is able to stand on its own. Debra Messing, in her first lead role, proves she can be charming and funny. Dermot Mulrony has great chemistry with Debra Messing, but most of his dialogue was too corny and unrealistic. He is able to make best of what he is given, and be able to salvage the character. <br /><br />By the use of many clever puns (often sexual), the film is actually funny. Although primarily a chick-flick the film has components everyone can enjoy. The feel good story, and humor make it the best date movie released in a long time."}, {"rating": 0.5, "content": "Seriously, I'm all for gooey romantic comedies and will get sucked into Miss Congeniality as easily as Goodfellas...but this movie? It doesn't make any sense!!!! And I'm not even talking about the willing suspension of disbelief kind of not making sense. Why does her family live in England? Or, at the very least, why doesn't she have a British accent? She's sure cozy with her dad and he's surprisingly forgiving of her not being around for the last two years. (On that subject, no one ever makes much of a deal about her being away for so long). And what was with the goofy outfits at the bachelorette party? I'm not even going to get into the fact that the escort she paid for falls in love with her--that could've been overcome by better movie-making. I'm just saying that the characters, the setting, and the plot aren't fleshed out enough to make an even somewhat cohesive story. Oh, and the worst part, in my opinion, is the filmmaker's consistent use of the most unflattering angles on Deborah Messing's nose--I'd have sued the filmmakers if I were her! I mean, honestly, I'm all for women being who they are, but why, in seven loyal years of Will and Grace viewing, have I not ever noticed how incredibly odd her nose is? Oh! Because those producers are kind to her! This movie, like my other least favorite movie ever, Armageddon, is the fault of the filmmakers, not the actors. I can see both Messing and McDermott in these roles with a better writer, director, and producer.<br /><br />This easily gets my vote as one of the worst movies I've ever wasted time on. I'm just glad a friend loaned me her DVD, so all I wasted was time. If there were a way to make this review ZERO stars, I'd do it."}, {"rating": 2.0, "content": "For romantic comedies, I often judge the quality of the film based upon the mistiness of my eyes by the end of the experience. Unfortunately for \"The Wedding Date,\" I can only rate the film with 4 out of 10 possible tears.<br /><br />My apologies to fans of Debra Messing and Dermot Mulroney, but I did not see much chemistry between their two characters. The premise of the film is a reverse \"Pretty Woman,\" with Dermot playing the role of Nick, a high-priced male escort hired by Debra's character Kat to accompany her to England for her sister's wedding. A romantic relationship presumably develops between patron and client. But the dialogue seemed forced and artificial. And there weren't enough romantic sparks flying in the relationship of Nick and Kat.<br /><br />In a supporting role, Amy Adams was a standout as Kat's sister. Whenever Amy came on screen, she served as a spark plug and catalyst for the film's energy. Perhaps if Amy Adams had been cast in the role of Kat, the film might have had more dynamism. But as it turned out, instead of reaching for Kleenex, I was looking for the Visine in attempt to at least pretend that this film had some genuine sentiment and romance."}, {"rating": 0.5, "content": "How many times do we have to see bad horror movies with a killer in a Scream-ripoff mask? The plot of Bleed is kinda original but the movie itself is a complete failure. For one thing the dialogue is poorly developed, it's boring and wastes too much time on trivial details, the acting is bad, et cetera. I want my money back, this rental stinks worse than a skunk."}, {"rating": 0.5, "content": "As you all may know, JIGSAW did not make its way to Blackbuster because of a member of Full Moon's own staff, Devin Hamilton. Devin is the one who sells to all of the video chains. He recently released a movie, BLEED, which he was selling to Blackbuster at the same time as JIGSAW. He convinced the Blackbuster buyer not to take any JIGSAW, and double the number of BLEED. The result is that JIGSAW looks like a flop, and BLEED looks like a hit. The major problem with that is that BLEED is one of the worst movies ever, and as we all know, JIGSAW is, well, gold. I urge all of you to go on to the BLEED page on the internet and vote for the movie that wronged JIGSAW, and all of your talents. Likewise, you should go to the JIGSAW page and cast high votes for it (if you already haven't). We need to get JIGSAW up to at least an 8 or 8.5, and BLEED down to around a 2 (thus putting it on the internet's 100 worst movie listing). Also, try to convince friends and family to do the same.<br /><br />Hope you all are doing well, - Matt"}, {"rating": 2.0, "content": "This is a low-budget \"Scream\" style movie. \"Maddy\" is a new worker at a conspicuously-unnamed office, where she meets and starts a relationship with her co-worker \"Chris\". During a hot tub-party, Chris and his friends convince Maddy they belong to a \"Murder Club\" where everyone has killed someone for kicks. When Maddy loses it and kills someone for real, hijinks ensue.<br /><br />The film looks good, and there are the requisites for this genre and budget level (nudity, gore, maybe a few cameos from slightly bigger stars than the cast), but, after the credits roll, you'll ask yourself why you spent 80 minutes of your life watching it."}, {"rating": 0.5, "content": "*SPOILERS INCLUDED*<br /><br />With a title like \"Bleed\", you know the creative juices weren't running on high when this puppy was conceived. The movie is your basic run-of-the-mill low-budget slasher movie. Oh sure, it tries to be creative with the premise of the \"murder club\", but we learn that was just a joke anyways. Okay, for those who really care about these things, the basic plot is that new girl in town starts dating her co-worker. He invites her into his circle of friends, and at a party, they tell her how they have a \"murder club\" and they murder people, blah blah blah. Well, we learn that it was all a joke, but not before our heroine kills a lady in a parking garage. Now, the \"members\" of the Murder Club are being killed one by one. Oh, and the bad guys wins and the movie ends on a downer. By that time, you won't really care though.<br /><br />In retrospect, the first 10 or so minutes of this movie make no sense. The motivation for the killings in the beginning of the movie is never explained. I would say that it was a way for the director to pad out the film, but on the DVD there are deleted scenes! I'm not sure why anyone would want to see more than the feature length version of \"Bleed\", but apparently the people behind the DVD thought the viewers would be clamoring for more. On the box, it says there are Easter Eggs, but why the hell I would want to waste my time looking for extras on this movie is beyond me. <br /><br />I was expecting a bad movie, and \"Bleed\" delivered on that front. It wasn't a fun bad movie though. Everyone looks good in the movie, and there's plenty of nudity, but the acting is just awful. My least favorite character is the guy who ends up being the killer...I think he's supposed to be funny and amusing, but he just ends up coming off as a tool. I think the funniest moment of the movie is when our heroine kills the lady in the parking garage, in a hilariously unconvincing death. Heroine shoves the women into the parking garage cement pole, and the woman looks like she barely hits the thing, and she spits out a mouthful of blood, and \"dies\". <br /><br />For those who think that movie making is an intricate, creative process done by professionals, check out \"Bleed\". It will change your mind, and you'll realize any hack get can a movie made. <br /><br />Otherwise, don't waste your time or money on this."}, {"rating": 0.5, "content": "Wow...speechless as to the making of this film, I can't say much. The coverbox at the local videostore should've said it all...nothing but 6 actors/actresses who get lost on the set of Scream and decide to shoot a movie!<br /><br />The acting was apparently not in the budget, but they were able to afford nudity and good-looking actors! Style over substance almost makes its mark here, except most of these acting-class failures keep forgetting that there is a plot that needs to go somewhere when they were reading this script. After only 4 or 5 kills by the so-called masked murderer and a confusing tie-in plot about a Murder Club which the dumb lead actress thinks is a real club that she can join (only if she can get over a girl bumping into her car), you want to stab your hands with the nearest sharp object to remind yourself never to get overly excited by a possibly good movie such as this.<br /><br />I feel bad for the people who bought this film and can't find anyone to take it off their hands. Another example of what's wrong with the growing number of straight to video horror releases with no thought put into the essentials. Throw it away if you did buy this."}, {"rating": 2.0, "content": "Let me being by saying the I followed watching this video by watching Saw and after Bleed, Saw looked like the all time greatest horror flick ever even though I thought it was only fairly good. Bleed is pretty bad. The best part is seeing the female cast nude. The gore is very fake looking and over-done. It has its funny parts but its extremely predictable and I didn't want to stay to see the horrible ending. If I could, I would ban these actors and actresses, the only reason being is that Debbie Rochon (Maddy) has been in over a hundred other videos and I've also seen two other members of the cast in equally or worse motion pictures. They should not allowed to continue this madness."}, {"rating": 1.0, "content": "This mess is so bad it doesn't even qualify as horror. <br /><br />Debbie Rochon's talent is completely wasted in this film. She is not even the villain. The rest of the actors look like porno wannabes and the plot is so lame I won't even mention it.<br /><br />Do yourself a favor and skip to the end credits to hear upcoming band TwoMarlowe perform \"Better Than Sex\" it's total 80's Disco candy song. Nice up tempo song about Gambleing & Sex. Way more entertaining than \"Bleed\". Put it this way, When one has the equipment to copy videos, but decides only to record the song at the end of movie, you have a really \"BAD\" movie."}, {"rating": 0.5, "content": "When you put this DVD into your player and hit \"play,\" you will experience a brief moment of silence and see a black screen as the laser is guided to the correct starting point in the center of the disc. CHERISH THIS MOMENT. Make sure you have some Tylenol or something (preferably PM's so you can fall asleep), because you're going to have a massive headache once this movie starts.<br /><br />Starring a bunch of big-breasted girls and with an opening that actually made me chuckle a bit, I thought I'd be in for a good time. Sure, the opening sequence was a WEE bit awkward and most of the jokes fell flat and it seemed like this was going to be a Scream ripoff (by the way, my sole chuckle was from Julie Strain's final comment in this scene). But then I knew there was trouble... the opening sequence had a terrible rock song. During this terrible rock song, I looked over the DVD Chapter titles and saw things that said \"TOPLESS IN THE BACKYARD!\" and \"BETTER THAN SEX!\". I knew what the selling point of this movie was going to be.<br /><br />And that's the sad truth: The ONLY good thing about this movie is the attractive cast. Other than that, it's a sadly routine slasher film that throws in an \"innovative\" concept about murder clubs, which ends up being fake anyway. So, the whole movie then points in another direction to try to be confusing and this huge mystery, but it all just adds up to not being interesting at all and leaves you feeling like you don't care for any of the characters. I mean, when the main character of the movie is revealed to have murdered an innocent woman, can you really feel ANY sympathy towards her when she's in fear for her life? The Scream influence is prevalent throughout, with a ghost face killer and some really terrible jokes. We're also treated to scenes of the main character talking to her mom and dad (Lloyd Kaufman! The only other cool part of the movie!) about an abortion or something. Uh. Yeah... This isn't a \"so-bad-it's-good\" movie, it's just BAD.<br /><br />Someone compared this to a Troma film, but... you know, most any film that comes from Full Moon (or its offshoot, as this film proves) is horrible. NOT horrible in a Troma sense -- I've seen many Troma films, and I can honestly say they all offer something, ANYTHING that you can walk away with and tell your friends about later. However, this film has pretty much nothing at all enjoyable about it. Beware."}, {"rating": 0.5, "content": "My boyfriend and I rented this because we thought it might be a good 'Halloween' take-off. A killer terrorizing young people, a white mask...you get my drift. We were dead wrong! No pun intended. We not only discovered one of the worst movies out there, but also that it is a cult classic! It is filled w/plot holes and makes no sense. The actress who plays Maddy is pretty, but that's about it. I do give credit for it being shot on a VERY low budget--I always support movies like that. Just not this particular one.<br /><br />This movie may be good to see if you're drunk or high; otherwise don't bother. Unless you want to lose your movie privileges like I did!"}, {"rating": 1.5, "content": "Sadly, more downs than ups. The plot was pretty decent. I mean, nothing out of the ordinary, but it had a story, unlike the other modern horror flicks. The other good thing was the cast. I'm not saying that the acting was good, because it wasn't, but every actor/actress was hot and attractive.<br /><br />One of the downs are that the movie only become exciting after the first 40 minutes or so. The rest was quite boring. Another down (or you could consider it an up if you want) is the excessive nudity. All 4 girls were topless for a few minutes, and all the guys showed their butts for a long time. It's not that I'm against nudity, but this was a horror movie, not 'The Dreamers'.<br /><br />Unless you're very desperate to watch some guy take off his swimsuit and run around naked for a few minutes, or watch a girl get naked for no reason, or you're a die-hard fan of Debbie Rochon, than this is the movie for you. But if you're looking for a good horror movie, stay away."}, {"rating": 2.0, "content": "A killer, wearing a plastic white mask and black overcoat, is killing the friends of Hollywood producer Shawn Banning(Danny Wolske)who inherited his position when someone sliced open his former employer from crotch to chest. Perhaps the psychopath is newly hired Maddy(Dabbie Rochon), an attractive, raven haired beauty with a troubled family past, plagued with nightmares. Shawn and his friends play a practical joke on Maddy, concerning a supposed Murder Club they started where each member randomly selected a victim to kill. When Maddy accidentally murders a woman in a parking garage because of a dent put into her car by this person, she finds that Shawn's pals were jerking her chain. But, Shawn and his comrades are concerned about Maddy's admittance towards committing the murder and contemplate turning her into the proper authorities. Deciding to wait on a definite decision, each member fall prey to the white-masked psycho with Maddy a suspect considering the fact that she already has killed before. Or, is someone else behind these murders? Low budget slasher, executive produced by Charles Band, with gore murders that fail to convince. Plenty of tits on display and Allen Nabors goofy character Chris might entertain those with low expectations. The murders include a stomach being opened with intestines showing, a neck sliced, an electrical cord thrown into a pool frying a female victim who had all day to escape, an ax buried into the back of a male victim, and, to top it all, a couple are strangled by a rope during their sexual climax(..for added effect, the killer uses the breaker bar of a socket wrench as extra leverage to twist the rope as tight as possible snapping their necks). There are enough plot holes to drive a truck through, such as why Maddy has nightmares of murders she didn't commit, how she could murder someone so violently(..with blood all over her)winding up waking in her bed without leaving something at the scene of the crime that would easily implicate her, and how Shawn could go so long, allowing her to continue working at the company despite what she told regarding the murder she committed, and a continual desire to join the supposed club that doesn't exist.<br /><br />What bothered me the most was the film's desire for having us somehow sympathizing with this female protagonist who wanted to join a club after killing someone, later proclaiming it to be an accident. The film builds Maddy as the potential psycho throughout because of her past. Her family disowned her for an abortion. She has black-outs and always appropriately winds up at the scenes of crimes after the fact. In a lot of slashers, the one who seems the most likely killer is often the red herring, but this film goes out of it's way to point the finger at Maddy. When the twist occurs, we're left rooting for Maddy, yet we know she's not right in the head. It's a tough sell caring for this chick. She does look great in a man's Army shirt, though. And, Rochon isn't afraid to let her puppies breathe, either. Low budget horror fans will get a kick out of seeing cult favorite Brinke Stevens as a religious fanatical mother who preaches against what Maddy did, calling her a murderer as beloved Troma producer Lloyd Kaufman is the aloof father who can not get in a word edge-wise to protect the daughter he truly cares about. Cult siren Julie Strain has a minor cameo, showing her tits(of course)as the opening murdered male's girlfriend getting her head crushed by a hammer. Oh, and check out the office for which Shawn works, you'll see a lot of Full Moon posters and art-work spread throughout the walls."}, {"rating": 0.5, "content": "The only reason i am bothering to comment on this movie is to save you all 97 minutes of your life and maybe your money.<br /><br />I bought it ex-rental for £3.00, it looked interesting, so i took a chance.<br /><br />Within minutes of turning it on i realised i'd made a mistake. The entire cast should be stored away until winter and then thrown on the nearest log fire, where they could meet more of their kind.<br /><br />As for the Devin Hamilton (Writer and Director), he should just be shot, sadly this should have been done before he made this rubbish.<br /><br />Avoid this film, If you see it in the shops run away.<br /><br />1/10"}, {"rating": 2.0, "content": "Maddy (Debbie Rochon) is a mentally unstable young woman with a troubled past who gets more than she bargained for when she goes to a pool party with a handsome coworker. When her date and his friends jokingly say they belong to a `Murder Club,' Maddy takes it seriously and moves straight up to `Level 3' by bashing in the brains of a woman in a parking garage (for denting her car!). But is Maddy also the one donning a plastic mask and killing off other members of the group or has someone else lost it?<br /><br />The plot of this film (originally titled MAKE 'EM BLEED) is very poorly conceived, full of holes and spirals completely out of control before a ludicrous, out-of-left-field twist ending. Some of the dialogue is downright laughable. I didn't have a problem with Rochon's performance, but the supporting cast was atrocious. However, I managed to sit through this Full Moon release thoroughly entertained. There's plenty of skin and blood and it's the perfect type of flick to sit around with a group of your buddies and pick apart. Horror fans may also enjoy the cameos from Brinke Stevens and Lloyd Kaufman (as Debbie's parents) and Julie Strain (an early victim).<br /><br />Score: 4 out of 10"}, {"rating": 2.0, "content": "Devin Hamilton is probably better known as the new name in legendary Full Moon entertainment. Sadly, his arrival to this independent studio happened in a time when budget and production values are at its lowest in years. However, in his short career Hamilton has established himself as a creative director that manages to make inventive and original stories. Now, this doesn't mean that his movies are good, but at least they are different to the usual in the horror genre.<br /><br />In his debut, \"Bleed\", Hamilton presents us a creative twist on the slasher sub genre. Maddy (Debbie Rochon) is a young woman that finally gets the job of her dreams. Not only that, but it seems that she has also found a boyfriend in Shaun (Danny Wolske), it seems that life finally smiles for Maddy after many sad events. Until on a party with Shaun's friends, they tell her that they created a \"club\" where members have to kill somebody to enter.<br /><br />Obviously they are joking, but Maddy wants desperately to fit in, that she actually murders someone. After that event, someone starts to kill the rest of the members of the \"club\" one by one. it is up to Maddy to figure out what is going on as anybody could be the killer, including her.<br /><br />Maddy is a very interesting character wonderfully played by the beautiful Debbie Rochon. It is a very interesting twist on the genre to have the lead actress as part of the suspects. The concept is so original and Rochon's performance is so good that it is a real shame that Hamilton didn't develop the whole story a little bit better. The movie feels quite slow at times and overall the feeling is the one of a good idea wasted on a bad movie.<br /><br />The rest of the cast is weird in the sense that all the female cast is very good, while the male cast is painfully bad. Danny Wolske is terribly wooden and his performance as a yuppie is quite stereotypical. Julie Strain, Brinke Stevens & Lloyd Kaufman appear in small cameos and are wonderful in their small roles. Also, there is lots of nudity (both male & female) and the cast is very good looking, so it is really a plus.<br /><br />The low-budget hurts the film in the effects department, as there are very few gory scenes and are not really graphic (probably because they would look bad); nevertheless, considering the budget, the film at least looks good.<br /><br />Hamilton's more recent effort, the sexploitational venture \"Delta Delta Die!\", is a better crafted and overall funnier film. While this one is not as bad as other better known films, it still has a lot of flaws and may be interesting only for fans of Debbie Rochon or fans of independent no-budget films. 4/10"}, {"rating": 2.0, "content": "Odd slasher movie from Producer Charles Band. In the days of Full Moon's greatest success Band said that he would never make \"real killer films\" because he felt that little puppets and big monsters added a fantasy element that made the films better - people killing each other is thus real and less fun. A nice philosophy and a true shame that Band, having destroyed the Full Moon studio through possible shoddy business dealings became so desperate for home cinema profits that he started making exactly what the likes of Blockbuster wanted and therefore sacrificed creativity and originality. The team behind this one also worked on 'Delta Delta Die!' and 'Birth Rite' - both equally bland by Full Moon standards. Debbie Rochon is on usual top form here as a newbie to a gang of dudes and dudettes who decide to make up a story about a 'murder club'. She - as one would obviously - does all she can to join and then panic sets in because it was not a true story and silly Ms Rochon believed it and now everybody will have to run around getting covered in blood and maybe killing each other or maybe not. The choice is there's and with regard to this movie its yours...not recommended but not entirely bad either."}, {"rating": 2.0, "content": "Quite possibly the nicest woman in show business, and the sexiest, Debbie gives another fine performance here. Although her work in American Nightmare was far superior, she is still worth watching in this film.<br /><br />The cast is filled with your typical Melrose Place types, chiseled features and seductive curves, that I had never seen before. Other than Debbie, Laura Nativo was the only actress I had seen before, in the similar Delta Delta Die.<br /><br />The plot centers around a group of California arrogants who initiate poor naive Debbie Rochon into their clique. They tell her that they have a murder club, and that she must kill someone to be accepted. Debbie wants nothing more but to be accepted by these cool people, so she quickly kills a person, and now the group must decide what to do with her, after she fell for their joke.<br /><br />VIOLENCE: $$$$$ (Plentiful! Debbie Rochon occasionally has blood splattered all over her and all of the murder scenes are done in your face. Gore hounds will surely enjoy!)<br /><br />NUDITY: $$$$$ (Plentiful as well! Debbie Rochon has several nude scenes as do many of the no-name actresses and actors. The pool party seems as just an excuse to get everyone naked; man and woman alike. Julie Strain also has a topless cameo but her character is gone after the first five minutes).<br /><br />STORY: $$ (Could have received a higher vote because the plot was very interesting and unique but the plot serves as filler between nude scenes. I understand that B-Rate films use nudity often, but this is borderline excessive).<br /><br />ACTING: $ (The acting is sub standard to say the least. Rochon is always a treat, easily the best B-Rate actress in the business today, but her character in American Nightmare was superior. Danny Wolske does a fine job as Debbie's object of lust but the other actors were nothing to write about)."}, {"rating": 2.0, "content": "Another case of a decent DVD case betraying the shot-on-video quality of the film. <br /><br />It wasn't that bad. Rochon does a serviceable job and Damn! the cast is good looking. I've never seen that many musclebound guys hang out together on a regular basis. This movie really wanted to make you think Rochon was the killer, but it was not to be. My biggest problem with the film was that by the end, I didn't much care who was the killer, and the real killer made little sense, since it was out of the blue and the filmmakers were thinking 'ha, betcha didn't see that one coming, sucker!'. Yeah, there were continuity errors about (mainly with ms. Rochon's ever-changing wardrobe), but for an indie slasher it's not that bad. I was pretty sure at the beginning it was just a thinly veiled excuse for girls to go topless, but that was just a gimmick. The dialog was overly think and painful at times.<br /><br />Just don't have high expectations going into this, and it won't be that bad. And Lloyd Kaufman's cameo is wonderfully understated."}, {"rating": 1.0, "content": "Renown writer Mark Redfield (as Edgar Allen Poe) tries to conquer old addictions and start a new life for himself, as a Baltimore, Maryland magazine publisher. However, blackouts, delirium, and rejection threaten to thwart his efforts. He would also like to rekindle romance with an old sweetheart, a significantly flawed prospect, as things turns out. Mr. Redfield also directed this dramatization of the mysterious last days of Edgar Allen Poe. Redfield employs a lot of black and white, color, and trick photography to create mood. Kevin G. Shinnick (as Dr. John Moran) performs well, relatively speaking. It's not enough."}, {"rating": 1.0, "content": "Let's be honest. As a film school project, made without budget and \"real\" actors, this is a passably interesting film. As something to be released on DVD for an innocent viewer, it's a very poorly produced product. If I would be idly changing channels and happened to catch this film accidentally, it would probably arrest my eye and attention for a while. As a person who bought this DVD under the impression that I would be getting a proper cinematic product, i.e. a film, I feel deeply disappointed. It's a videotaped TV play, something along the line of old sixties serials, but without that certain charm. Aside from the leading man Mr Redfield (who also is the director), the other actors seem to be either chaps from the campus (a bit too old for that actually), or members of the director's household, who appear before the camera without any help from not only the acting couches, but also the make-up artist or hairdresser (a bonnet over outgrown permanent bangs or a top hat over mullet is a very long way from creating 1840s). It's all shot using a motionless mounted camera in a small, bare studio, sometimes using blue screen for outdoors backgrounds. Synthesizer generated uninspired score of lame \"period\" inspired romantic karaoke insults the viewers ears on more than one occasion. The film attempts to be \"dreamlike\", whereas in fact it's merely conceptionless collage of those shots that made it to the editing (and believe me, the standards weren't too high to start with). There are interesting dialogs every now and then, but overall it's pretty lame and two-dimensional production in more than one way with no flashes of genius from either the director or any members of the crew. That's how \"artsy\" films attempted to look in the 80s. Mr Redfield does a much better job as an actor than the director."}, {"rating": 0.5, "content": "This is the kind of film that everyone involved with should be embarrassed over. Poor directing, over the top acting and a plot that rambles on with no point other than to show violence. I thought when I first saw it that it would be perhaps a satire of the media and how it shows violence but it's not. I'm not sure what makes the film worse. Oliver stone does his worst directing ever. From scenes where Woody Harrelson's face morphs for no reason or Robert Downey Jr's dreadful performance as Wayne Gale who is a reporter who seems totally bonkers, this movie is simply a mess."}, {"rating": 0.5, "content": "God, what an awful thing ! Oliver Stone probably wanted to experiment or something (see the terrible use of music and pictures here) but what for really ? The whole thing behind \"Natural born killers\" seems to be a \"clever\" look at how medias can turn into complete trash but unfortunately the movie turns into trash itself. Please Mr. Stone, next time you want to criticize the fascism of tv shows using violence to get high rates, avoid doing the same with your movie ! Michael Haneke said quite cleverly about this film that it was denouncing media fascism with fascist cinematographic ways. How true... Only he forgot to tell us about the massive headache you get after sitting through this overlong load of crap !"}, {"rating": 2.0, "content": "NATURAL BORN KILLERS (1994)<br /><br />Cinema Cut: R <br /><br />Director's Cut: NC-17<br /><br />It's an unusual Oliver Stone picture, but when I read he was on drugs during the filming, I needed no further explanation. 'Natural Born Killers' is a risky, mad, all out film-making that we do not get very often; strange, psychotic, artistic pictures.<br /><br />'Natural Born Killers' is basically the story of how two mass killers were popularised and glorified by the media; there is a great scene where an interviewer questions some teenagers about Mickey and Mallory, and the teenager says 'Murder is wrong.... but If I was a mass murderer I'd be Mickey and Mallory'. Mickey describes this with a situation of 'Frankenstein (the monster) and Dr. Frankenstein' - Dr. Frankenstein is the media who has turned them into these monstrous killers<br /><br />Most Oliver Stone films examine the flaws of the America, the country that the director loves and admires. I guess 'Natural Born Killers' is about the effect of mass media, technology and how obsessive as a nation, Americans are (and most of the world) over things such as mass killers and bizarre situations.<br /><br />The killers played by Woody Harrelson (Mickey) and Juliette Lewis (Mallory) are executed astonishingly by two excellent actors who step into the lives of two interestingly brutal killers. Mickey and Mallory believe that some people are worthy of killing, perhaps in the cruel theory of Social Darwinism (survival of the fittest) - Mickey says in his interview in prison, that other species commit murder, we as humans ravage other species and exploit the environment; the script is interesting, but it is questionable how much this film amounts to, in the sense of making us think about society and human behaviour, rather than the intensity of a 2 hour bloodbath that we have seen.<br /><br />The last hour of the film takes place in a maximum security prison; we see the harsh realities of prison life; the attitudes of the warden etc;overfilling of prisons - maybe Stone is questioning the future, the path that society is leading to.<br /><br />Two other interesting characters; First, a reporter who runs a show about 'America's Maniacs' and is obsessed with boosting ratings, that he goes to any length to capture the story of Mickey and Mallory. The other is police officer Scagnetti, an insane, perhaps sadistic officer that is in love with Mallory - he also has some weird obsession with mass killers, since his mother was killed during the massacre at Waco, Texas by Charles Whitman.<br /><br />The cinematography is superb; different colours, shadows, styles create a feeling of disorientation; the green colour most evident of all is green, to resemble the sickness of the killers (in the drugstore when they are looking for rattlesnake antidote).<br /><br />The camera work is insane; shaky, buzzy, it takes some determination to get use to it and accept it. Highly unorthodox, psychedelic and unusual.<br /><br />'Natural Born Killers' does not glamourise the existence of insane murderers, it questions it and how we as the public may fuel this attribute...<br /><br />Although the above review sound quite positive, I did dislike the film. Quentin Tarantino, who originally wrote the script for the film, was not pleased with the altered screenplay and he asked for his name to be removed. I can see why. While mildly interesting at times, Natural Born Killers is a mess of a picture.<br /><br />4/10"}, {"rating": 0.5, "content": "*Spoilers* Some people claim that Natural Born Killers is brilliant criticism of the media obsession with violence. But this contention ignores the actual content of the film. Oliver Stone could have shown his serial killers as vicious, inhuman murderers of innocent people and contrasted this with a morbid media fascination. Instead he lends them justification. The movie portrays just about every victim as someone who deserved to be hurt. Engaging in vicious stereotyping, Stone presents the victims as unpleasant caricatures - dumb rednecks, broken-English speaking immigrants, lazy fat people. The one person that the homicidal lovebirds is also a stereotype. Of course they befriend the old, hallucinogen-using American-Indian - because they're trendy, dude? Let's make him an admirable character. Fat, Chinese clerks and \"hicks\" are uncool, so let's make it seem like the deserve to die. Instead of twisted,hateful that are corrupted by their misdeeds, their rampage makes them happier and more in love. Mickey and Mallory are made sexy and cool and surreal visuals are bound to entice more impressionable people. Justice is mocked. The police and prison officials are portrayed as brutal, ugly and scowling compared to the GQ murderers. Again, this is not in the media reports within the film but in the \"reality\" in the film. There is no nuance or subtlety in the film - just overblown performances and visuals. The film says nothing new or specific about the obsession with violence. The proof that the film fails in its message lies in actual real world reactions to it. Some impressionable young people who saw this movie cited it as inspiration for murders that they committed. The film's \"message\" is a failure because it inspires people in the opposite direction with horrendous real-life results. The clever message is nowhere to be seen."}, {"rating": 1.5, "content": "You probably heard this phrase when it come to this movie \u0096 \"Herbie: Fully Loaded with crap\" and yes it is true. This movie is really dreadful and totally lame.<br /><br />This got to be the second worst movie Lindsey is ever in since Confession of the Teenage Drama Queen. The only good thing about this movie seem to be the over talent cast which by far is better than the movie million times and is the only selling point of the movie. I don't see how such a respected actor like Matt Dillon could be a part of this movie, isn't he read that horrible screenplay before he sign on to be in it? <br /><br />What I didn't like about this movie is also base on how Herbie is surreal and fantasy like extraordinary ability and climb on wall and go faster than a racer car after all it just a Beatle. I know it is a kids movie but they have gone overboard with it and it just turn out more silly than entertaining. Little realism is needed plus the story is way too predictable.<br /><br />Final Words: Unless the kids are actually 5 -12 years I highly doubt that any one could enjoy this senseless movie. What wastage of my money. I feel like cheated.<br /><br />Rating: 3/10 (Grade: F)"}]}