{"rating": 3.2, "description": "A mad cap private-eye caper about a team of detectives who are following, and are being followed by, a group of beautiful women.", "spoiler_reviews": [{"rating": 5.0, "content": "This is the definite Lars von Trier Movie, my favorite, I rank it higher than \"Breaking the waves\" or the latest \"Dancer in the Dark\"... I simply love the beauty of the picture...the framing is so original; acting is wonderful, A MUST SEE."}, {"rating": 5.0, "content": "Before Dogma 95: when Lars used movies as art, not just a story. A beautiful painting about love and death. This is one of my favorite movies of all time. The color... The music... Just perfect."}, {"rating": 5.0, "content": "EUROPA (ZENTROPA) is a masterpiece that gives the viewer the excitement that must have come with the birth of the narrative film nearly a century ago. This film is truly unique, and a work of genius. The camerawork and the editing are brilliant, and combined with the narrative tropes of alienation used in the film, creates an eerie and unforgettable cinematic experience.<br /><br />The participation of Barbara Suwkowa and Eddie Constantine in the cast are two guilty pleasures that should be seen and enjoyed. Max Von Sydow provides his great voice as the narrator.<br /><br />A one of a kind movie! Four stars (highest rating)."}, {"rating": 5.0, "content": "I haven't seen this movie in about 5 years, but it still haunts me. <br /><br />When asked about my favorite films, this is the one that I seem to always mention first. There are certain films (works of art like this film, \"Dark City\", and \"Breaking the Waves\") that seem to touch a place within you, a place so protected and hidden and yet so sensitive, that they make a lifelong impression on the viewer, not unlike a life-changing event, such as the ending of a serious relationship or the death of a friend... This film \"shook\" me when I first saw it. It left me with an emotional hangover that lasted for several days."}, {"rating": 5.0, "content": "As much as the movie was good, i have nothing more to say about it than what was said already. all i wanted is to point the fact that the movie isnt from Sweden but from Denemark. Maybe I wrong and in that case i'll be happy to know my mistakes so take the and notify me."}, {"rating": 5.0, "content": "Piece of subtle art. Maybe a masterpiece. Doubtlessly a special story about the ambiguity of existence. Tale in Kafka style about impossibility of victory or surviving in a perpetual strange world. The life is, in this film, only exercise of adaptation. Lesson about limits and original sin, about the frailty of innocence and error of his ways.<br /><br />Leopold Kessle is another Joseph K. Images of Trial and same ambiguous woman. And Europa is symbol of basic crisis who has many aspects like chimeric wars or unavailing search of truth/essence/golden age.<br /><br />Methaphor or parable, the movie is history of disappointed's evolution. War, peace, business or lie are only details of gelatin-time. Hypocrisy is a mask. Love- a convention. The sacrifice- only method to hope understanding a painful reality."}, {"rating": 5.0, "content": "Man oh man... I've been foolishly procrastinating (not the right term, there's a long list!) to watch this film and finally had the chance to do so. And \"news\" are: Marvellous labyrinthine spectacle!<br /><br />For any Von Trier's \"follower\": both Rigets, Element of Crime, Dogville, Dancer in The Dark, The Five Obstructions, etc... Europa is probably the differential for its greatness in visual terms. Everything is beautifully somber and claustrophobic! You really get the feeling of being inside this \"imaginary\" nightmarish time warp. Taking from the masters of surreal cinema like Bunuel, Bergman, till noir films of the 40's with acidic drops of avant-guard Von Trier leads the art-film scene as the \"well intended totalitarian\" movie maker of nowadays. His authoritarian way of dealing with very intricate issues, without being irrational, hits the nerve of the viewer with the intent to cure some of the deepest wounds we feed in our hypocritical world.<br /><br />As Utopian as it seems, I do believe people like Von Trier could help society in many ways in a broader aspect. The day films and filmmakers that carry this sort of power are no longer necessary, as a tool for reflection, perhaps it could be the start of a new era: \"The age of emotional control over our fears\". This is what he offers to us constantly through his work over and over.<br /><br />Bravo!"}, {"rating": 5.0, "content": "Lars von Trier's Europa is a worthy echo of The Third Man, about an American coming to post-World War II Europe and finds himself entangled in a dangerous mystery.<br /><br />Jean-Marc Barr plays Leopold Kessler, a German-American who refused to join the US Army during the war, arrives in Frankfurt as soon as the war is over to work with his uncle as a sleeping car conductor on the Zentropa Railway. What he doesn't know is the war is still secretly going on with an underground terrorist group called the Werewolves who target American allies. Leopold is strongly against taking any sides, but is drawn in and seduced by Katharina Hartmann (Barbara Sukowa), the femme fatale daughter of the owner of the railway company. Her father was a Nazi sympathizer, but is pardoned by the American Colonel Harris (Eddie Considine) because he can help get the German transportation system up and running again. The colonel soon enlists, or forces, Leopold to be a spy (without giving him a choice or chance to think about it) to see if the Werewolves might carry out attacks on the trains.<br /><br />Soon, Leopold is stuck in an adventure by being involved with both sides of the conflict in a mysterious and film noir-ish way, where everyone and everything is not what it seems. Its amazing to watch the naive Leopold deal with everything (his lover, the terrorists, the colonel, annoying passengers, his disgruntled uncle, even the railway company's officials who come to examine his work ethic) before he finally boils over and humorously and violently takes control. The film is endlessly unpredictable.<br /><br />The film stylishly shot, it always takes place at night during the winter with lots of falling snow. Its shot in black and white with shots of color randomly appearing throughout. Also, background screens displaying images that counter act with the images up front. Add Max von Sydow's hypnotic narration, and Europa becomes a dreamlike place that's out of this world.<br /><br />This is now a personal favorite film of mine."}, {"rating": 4.0, "content": "Released as Zentropa in North America to avoid confusion with Agniezska Holland's own Holocaust film Europa Europa, this third theatrical feature by a filmmaker who never ceases to surprise, inspire or downright shock is a bizarre, nostalgic, elaborate film about a naive American in Germany shortly following the end of WWII. The American, named Leo, doesn't fully get what he's doing there. He has come to take part in fixing up the country since, in his mind, it's about time Germany was shown some charity. No matter how that sounds, he is not a Nazi sympathizer or so much as especially pro-German, merely mixed up. His uncle, who works on the railroad, gets Leo a job as a helmsman on a sleeping car, and he is increasingly enmeshed in a vortex of 1945 Germany's horrors and enigmas.<br /><br />This progression starts when Leo, played rather memorably by the calm yet restless actor Jean-Marc Barr, meets a sultry heiress on the train played by Barbara Sukowa, an actress with gentility on the surface but internal vigor. She seduces him and then takes him home to meet her family, which owns the company which manufactures the trains. These were the precise trains that took Jews to their deaths during the war, but now they run a drab day-to-day timetable, and the woman's Uncle Kessler postures as another one of those good Germans who were just doing their jobs. There is also Udo Kier, the tremendous actor who blew me away in Von Trier's shocking second film Epidemic, though here he is mere scenery.<br /><br />Another guest at the house is Eddie Constantine, an actor with a quiet strength, playing a somber American intelligence man. He can confirm that Uncle Kessler was a war criminal, though it is all completely baffling to Leo. Americans have been characterized as gullible rubes out of their element for decades, but little have they been more blithely unconcerned than Leo, who goes back to his job on what gradually looks like his own customized death train.<br /><br />The story is told in a purposely uncoordinated manner by the film's Danish director, Lars Von Trier, whose anchor is in the film's breathtaking editing and cinematography. He shoots in black and white and color, he uses double-exposures, optical effects and trick photography, having actors interact with rear-projected footage, he places his characters inside a richly shaded visceral world so that they sometimes feel like insects, caught between glass for our more precise survey.<br /><br />This Grand Jury Prize-winning surrealist work is allegorical, but maybe in a distinct tone for every viewer. I interpret it as a film about the last legs of Nazism, symbolized by the train, and the ethical accountability of Americans and others who appeared too late to salvage the martyrs of these trains and the camps where they distributed their condemned shiploads. During the time frame of the movie, and the Nazi state, and such significance to the train, are dead, but like decapitated chickens they persist in jolting through their reflexes.<br /><br />The characters, music, dialogue, and plot are deliberately hammy and almost satirically procured from film noir conventions. The most entrancing points in the movie are the entirely cinematographic ones. Two trains halting back and forth, Barr on one and Sukowa on another. An underwater shot of proliferating blood. An uncommonly expressive sequence on what it must be like to drown. And most metaphysically affecting of all, an anesthetic shot of train tracks, as Max von Sydow's voice allures us to hark back to Europe with him, and abandon our personal restraint."}, {"rating": 5.0, "content": "The best way for me to describe Europa, which is high on the list of my favourite films, is the exclamation that came from a companion after the film ended: \"I didn't know films could be made like that\". Entirely original in it's visual style, it is one of the best examples of what cinema can be. It's as far away from the \"master and coverage\" style of shooting as one can get; perfectly integrating many layers of image, sound, effects, props, dialogue, voice over, performance, editing, lighting, etc... all equal, none predominant. Despite Hollywood's \"dialogue\" myopia, cinema is not about dialogue, nor is it about beautiful lighting, action or music. It works best when all the elements are on an equal footing, where ONLY the BLENDING of those elements, in the order or combination in which they are presented, will communicate the idea. Reduce or eliminate the contribution of one element, and the film has no meaning. \"Europa\" is what cinema should strive to be."}, {"rating": 1.0, "content": "This movie is basically about some girls in a Catholic school that end up getting into trouble because of putting red dye in one in one of their school mates shampoo and after being reprimanded for this act they decide to take off to Florida for a vacation. On their way there they meet up with some guys in a local diner and decide that they would both meet up with each other in another location later on. The girls end up on a road side near the woods and stop for awhile and while one of the girls decides to walk around a bit she sees a murder happen in which the local sheriff himself is involved. She becomes scared and runs to tell the others what happened. The other girls decide to go take a look with her and two of them get killed by the killer. Then the two remaining girls are caught by the killer and are placed in local jail cell. The deputy sheriff meanwhile is keeping watch over the girls and despite their insistence that the sheriff is the killer he ignores them both and acts as ignorant and everybody else in this movie who just can't put two and two together much less some lousy detective work at that. The best part was the rape scene between the killer and one of the girls where he decides to rape her in her jail cell and it seems that the girl actually WANTS to be raped by this man and the bare chest scene I admit was good but before their lips meet he has other things in mind. This movie reminds me of the low-budget thriller \"Blood Song\" with Frankie Avalon staring in it, the same motive just a different character part. It's not a movie worth renting not even for an 80's low-budget movie and the ending was the worst ending I have ever seen in a movie and it left me wanting my money back!"}, {"rating": 2.0, "content": "SHALLOW GRAVE begins with either a tribute or a rip off of the shower scene in PSYCHO. (I'm leaning toward rip off.) After that it gets worse and then surprisingly gets better, almost to the point of being original. Bad acting and amateurish directing bog down a fairly interesting little story, but the film already surpasses many in the \"Yankee comes down South to get killed by a bunch of rednecks\" genre because it is actually shot in the South.<br /><br />A group of college girls head to Ft. Lauderdale for summer vacation and are waylaid in Georgia by a flat tire after getting off the main road. (Note to Yankees: stay on the highway when you go to Florida.) Sue Ellen (Lisa Stahl) has to pee so she heads into the woods. When she finally finds a good spot to do her business she witnesses the local sheriff (Tony March) strangle his mistress (Merry Rozelle) to death. (Note to Yankees: do not wander off into the woods when in the South; not because you might witness a murder, but you may run across a marijuana plantation.) This is the point where the story, not the movie, actually comes close to being good.<br /><br />While Tony March will never have to practice his Oscar speech, his Sheriff Dean becomes a creepy facsimile of a normal guy torn by what he has done and what he must do. Tom Law is likable as Deputy Scott and is as authentic a Southern deputy as I've seen since Walton Goggins (Deputy Steve Naish) in HOUSE OF 1000 CORPSES.<br /><br />A few scenes in the movie are worth the mention. The girls stop at a BBQ in South Carolina and display their racism when a big black guy checks them out. Sue Ellen runs into a barn to hide behind some hay bales and in a shockingly realistic moment a large snake is hiding in the hay with her.<br /><br />And in the strangest scene, Sheriff Dean makes like he's about to rape Patty (Carol Cadby) and tells her to take off her clothes. Dean has turned the radio up to drown out the noise of what he's about to do. The preacher on the radio needs to go back and read his Bible. His sermon is about how Jezebel is saved by the blood of Jesus Christ. I feel sorry for this preacher's flock. Jezebel was in the Old Testament a few thousand years before Christ was born and by no means is she one of the five people you are going to meet in Heaven."}, {"rating": 1.5, "content": "I got this movie because I worked at a movie store so I got free rentals. It came in, and the cover made it look alright. Hot chick, carrying a weapon, alright, I'll check it out.<br /><br />Oh man, bad move. This was so horrible, I spent half the movie watching in fast-forward to get to the nudity, which was minimal. I think MAYBE three scenes of partial nudity.<br /><br />Cheesy dialogue, crappy violence, poor excuses of characters. I feel bad putting this movie down, because I know it was made on a cheap budget, but so was \"Clerks\" and it became a cult classic and a franchise.<br /><br />2/10."}, {"rating": 1.0, "content": "Despite the high ratings given to this film by IMDB users, this is nothing more than your typical girl-with-a-bad-childhood-obsessively-stalks-married-man film. The attractive Justine Priestly's brief nude scenes may attract voyeurs, but the film is hackneyed tripe.<br /><br />* 1/2 out of ****"}, {"rating": 2.0, "content": "For the record, this film is intriguing but its hardly original. Back in 1998 a movie starring Talia Shire called The Landlady had almost the exact same plot but with younger characters.<br /><br />The story is Amanda Lear has had a bad life, abusive father, horny doctor, mental homes, etc. She's finally released from the happy home under the guidance of her perverted doctor...who she anally abuses and kills the poor guy. (now THAT was original) The doctor had financed a mansion for her before she killed him and buried the sucker in the backyard. After moving in she falls in love with a stud named Richard, who just happens to be married to a blues singer. If you've seen The Landlady you know the rest, she kills or tries to kill anyone that gets in between her and Richard (including a roadie).<br /><br />Much of the idea's came from the previous movie, same idiot sidekick that sticks his nose in, same spying on the guy with a bowl of popcorn, same flying a bodypress. It did have some original material, the beer bottle thing was brutal. The highlight of the movie was Amanda's beautiful breasts in the hot-top scene. Somewhat of a ripoff but not a total waste of time.<br /><br />4 out of 10"}, {"rating": 2.0, "content": "Daraar got off to a pretty good start. The first scene really left me at the edge of my seat wondering what would happen next. Other than that, the first half of the movie is a total BORE. All the first half of the movie is about is Rishi Kapoor falling head over heels in love with Juhi Chawla. By the way, don't you think he's a little old for her???<br /><br />Things finally start to spice up towards the middle of the film when Juhi tells us about her previous husband; and wow what a lunatic is he! He was an over-protective, neat-freak with a really HOT TEMPER! He used to beat up poor Juhi for no good reason! One of the reasons I really don't like this movie is because I can't stand to see Juhi (my favorite actress) get so abused. This film in general has WAY too much abuse and bloodshed; I find it so sickening!!!<br /><br />Anyway, all I'm trying to say is if you're thinking about renting Daraar, you should put it right back on the shelf where you found it and pick something else!"}, {"rating": 0.5, "content": "This was the third remake of SLEEPING WITH THE ENIEMY After YAARANA(1995) and AGNISAKSHI(1996)<br /><br />AGNISAKSHI was the only one which worked and was a better film<br /><br />DARAAR is directed by Abbas Mustan who sadly failed in their attempt here<br /><br />the story was good but the handling wasn't that good and the heroine was shown too regressive and the climax too was disappointing<br /><br />Direction is bad Music is good<br /><br />Rishi reprises his role of YAARANA(strangely which also was a remake of SWTE) and looks too fat for the lead and is okay Juhi is decent while Arbaaz tries too hard in his debut and does manage in many scenes to chill the audiences but his voice was terrible Johny is too loud"}, {"rating": 2.0, "content": "Robert Taylor definitely showed himself to be a fine dramatic actor in his role as a gun-slinging buffalo hunter in this 1956 western. It was one of the few times that Taylor would play a heavy in a film. Nonetheless, this picture was far from great as shortly after this, Taylor fled to television with the successful series The Detectives.<br /><br />Stuart Granger hid his British accent and turned in a formidable performance as Taylor's partner. <br /><br />Taylor is a bigot here and his hatred for the Indians really shows.<br /><br />Another very good performance here was by veteran actor Lloyd Nolan as an aged, drinking old-timer who joined in the hunt for buffalo as well. In his early scenes, Nolan was really doing an excellent take-off of Walter Huston in his Oscar-winning role in The Treasure of the Sierre Madre in 1948. Note the appearance of Russ Tamblyn in the film. The following year Tamblyn and Nolan would join in the phenomenal Peyton Place.<br /><br />The writing in the film is stiff at best. By the film's end, it's the elements of nature that did Taylor in. How about the elements of the writing here?"}, {"rating": 0.5, "content": "This is the worst documentary to come out of Canada ever!!!! I'm glad to see the guys haven't made another movie. All they want to do is get a movie made and it doesn't have to be the one they wrote. They keep changing the script to suite the person they're pitching. I could not get out of the theatre fast enough when I saw it at that year's Toronto Film Festival. Please never see this film."}, {"rating": 2.0, "content": "I really wanted to like this movie. I absolutely love kenny hotz, and spenny rice has a charming side to him. Not that I like spenny at all. Spenny ruins this movie. He should of let kenny and his hot girlfriend pitch the movie.<br /><br />Anyways, it's pretty boring aside from a scene with Roger Ebert in it. There really isn't too many celebrities in this movie, and most don't seem to say more than one line. Overall this movie was disappointing. I would only suggest watching it if you got it with the season 1 DVD of kenny vs spenny (it comes for free on the 3rd disc). Regardless of this production, I am still very excited to check out The Papel Chase."}, {"rating": 1.0, "content": "It's impossible for me to objectively consider this movie. Not that I haven't tried, mind you - but I sit down, and I pop in the aged VHS, and I watch the opening...and suddenly I'm five years old again and clutching my very own Care Bear and watching the movie with open eyes and an eager heart.<br /><br />I can see, objectively, that this movie is a BIZARRE combination of cuddly baby merchandising-mascots and creepy prepubescent children with evil powers that has a thin story and uninteresting animation. But my inner five-year-old goes, \"Yay! Care Bears!\" every time I think about it. So - I'd only (cautiously, reluctantly) recommend this movie for those who saw it during their early youth and can call on the awesome power of nostalgia while watching it (like me) OR those lovably cynical Gen-X/Y-ers who deliberately seek out the wonderfully bad/strange (a category in which this movie...definitely belongs). To those actually looking for a compelling movie or wholesome family entertainment: You might want to keep looking."}, {"rating": 2.0, "content": "This movie portrays Ruth as a womanizing, hard drinking, gambling, overeating sports figure with a little baseball thrown in. Babe Ruths early life was quite interesting and this was for all intents and purposes was omitted in this film. Also, Lou Gehrig was barely covered and this was a well know relationship, good bad or indifferent, it should have been covered better than it was. His life was more than all bad. He was an American hero, an icon that a lot of baseball greats patterned their lives after. I feel that I am being fair to the memory of a great baseball player that this film completely ignored. Shame on the makers of this film for capitalizing on his faults and not his greatness."}, {"rating": 0.5, "content": "I'm glad that I saw this film after Mr.Sandler became famous.<br /><br />It is bad....bad,bad,bad. There is no plot. It's like watching a painfully dull home movie.<br /><br />I really enjoy his other films......but if you're a fan like me....stay away from this one. It may change your thoughts on Adam. You may never recover from the horror that is this film....I've had a better time watching old folks play scrabble in a home......."}, {"rating": 0.5, "content": "Unwatchable. You can't even make it past the first three minutes. And this is coming from a huge Adam Sandler fan!!1"}, {"rating": 0.5, "content": "...okay, maybe not all of it. Lured by the false promise of bikini-clad women on the movie's cover...but the HORROR...THE HORROR... ...whatever you do, do NOT watch this movie. Gouge out your eyes, repeatedly bash your skull in...do what it takes. Never again--never forget!<br /><br />"}]}