{"rating": 0.7, "description": "Poor Annie every time she falls asleep, her dreams are haunted by visions of a faceless man committing unspeakable crimes. Just like a kid afraid of the dark, the Boogeyman has made her ...", "spoiler_reviews": [{"rating": 4.5, "content": "So, finally I know it exists. Along with the other Uk contributors on here I saw this on what MUST HAVE BEEN it's only UK screening in the 70's. I remembered the title, but got nowhere when I mentioned it to people. It scarred me (that's 2 'r's) but when you go to bed with doom whizzing about your brain and listening all around for impending terror, then isn't that what a TRULY CLASSIC horror movie is all about?? I can barely remember the intricacies of the movie, but what I do recollect is my shivering flesh and heightened senses. Can anyone confirm my suspicions that this is black and white? Again, if anyone has any info on how to obtain a copy of this, please get in touch..."}, {"rating": 4.0, "content": "Like many people on this site, I saw this movie only once, when it was first televised in 1971. Certain scenes linger in my memory and an overall feeling of disquiet is how I remember being affected by it. I would be fascinated to see it again, if it was ever made available for home video.<br /><br />Possible spoiler: I wonder if anyone else would agree that the basic plot setup and characters might have been derived from a 1960 British movie, originally titled City of the Dead, retitled Horror Hotel for the American release? There are some similarities also to a later British film The Wicker Man.<br /><br />One detail remains with me years after seeing the film. It's a small but significant moment near the beginning of the film. As I recall, a minister and his wife have stopped to aid some people by the side of the road, circa 1870, somewhere out West. The friendly seeming Ray Milland introduces himself and his ( daughter?), Yvette Mimieux, a beautiful young mute woman. While the preacher is helping Ray Milland with the wagon, a rattlesnake slithers into view and coils menacingly, unobserved by any of the characters except Yvette Mimieux. She doesn't look scared at all, but stares at the snake with silent concentration, until it goes away. With this strange little moment, we already realize there's something highly unusual about these seemingly normal folks, though the possible danger to the minister and his wife remains vague and uncertain for a long time.<br /><br />That one little scene stays with me vividly after all these years, along with many others. The film has a haunting quality about it that won't let go, and it's not surprising that people remember it so vividly. Someone ought to make this available for home video!"}, {"rating": 3.5, "content": "Finally got to see this classic TV movie on an unofficial disc recorded from an old VHS, it is a classic piece of horror. Its a pity more of this neglected corner of horror in terms of official releases on DVD and VHS ... the TV horror movie. Recommended for all fans of the 70's TV movie much like trilogy of terror. Those interested should get the book on the subject by David Deal - Television Fright Films of the 70's. Email me for a chance to see it.....its fabulous to see it again.<br /><br />It does have it problems like many TV movies they have to be rather inventive in the effects dept and even at 70 mins it can seem to drag possibly we are all used to more modern editing but still great stuff and far better than many theatrical frights released today."}, {"rating": 5.0, "content": "I have seen this film only once, on TV, and it has not been repeated. This is strange when you consider the rubbish that is repeated over and over again. Usually horror movies for me are a source of amusement, but this one really scared me.<br /><br />DO NOT READ THE NEXT BIT IF YOU HAVE'NT SEEN THE FILM YET<br /><br />The scariest bit is when the townsfolk pursue the preacher to where his wife lies almost dead (they'd been poisoning her). He asks who the hell are you people anyway. One by one they give their true identities. The girl who was pretending to be deaf in order to corrupt and seduce him says \"I am Lilith, the witch who loved Adam before Eve\"."}, {"rating": 5.0, "content": "I feel like I have some uber-rare disease that no one has heard of and I have finally come across a support group on the net! I finally found this title by asking for an answer on an \"experts\" site on the web. I too, saw this movie in my youth and was struck by the atmosphere and especially the ending. I have never forgotten it and have never seen it since. No one I know saw the film and I had almost given up on ever finding it's title. Alas, even knowing the name, I shall probably never see the film again as it is impossible to find commercially. Small steps...<br /><br />G"}, {"rating": 5.0, "content": "I saw this movie on TV when it came out, and never seen it again. For the life of me, I couldn't remember the title and just stumbled across it while checking Roy Thinne's movie credits. Excellent, dark, and spooky TV horror movie in the same class as \"Crowhaven Farm\"; \"Don't Be Afraid Of The Dark\"; and \"Satan's School for Girls\", all lost Satanic classics. I also think it has many parallels to Clint Eastwood's classic, \"High Plains Drifter\". Why don't they release these great little movies, especially when you consider all of the more recent garbage that fills the discount DVD racks at Wal-Mart? Most of these flicks have a cult-following, so sales shouldn't be a problem."}, {"rating": 4.5, "content": "Whenever people ask me to name the scariest movie I've ever seen, I invariably reply \"Black Noon\" and to this day nobody's ever heard of it.<br /><br />I watched it alone some 30 years ago at the tender age of 13 when my parents had gone out for the evening. As far as I know its only ever been shown once in the UK and sadly is unavailable on DVD or VHS.<br /><br />If anyone can trace a copy please let me know.<br /><br />If I watched it again now it would probably be a big disappointment but it has always stuck in my memory as a particularly disturbing little film!"}, {"rating": 4.5, "content": "I cannot believe how unknown this movie is,it was absolutely incredible. The ending alone has stuck with me for almost thirty years. The road sign through the rearveiw mirror blew me away. If you liked \"RACE WITH THE DEVIL\" you will love this movie"}, {"rating": 5.0, "content": "HUSBANDS BEWARE is a remake of the Shemp classic BRIDELESS GROOM. The film's new cooking scene at the beginning of the film is great. The stooges are always funny when they cook. However after the first few minutes of cooking footage, we cut to original footage of BRIDELESS GROOM. One thing I noticed about these 1953 to 1956 remakes are that they do fit with the new story. They do an insert shot if the old story line doesn't match.<br /><br />HUSBANDS BEWARE does have a new ending, but I won't give it away to those who want to be surprised.<br /><br /> **** out of 4 stars."}, {"rating": 5.0, "content": "The Three Stooges has always been some of the many actors that I have loved. I love just about every one of the shorts that they have made. I love all six of the Stooges (Curly, Shemp, Moe, Larry, Joe, and Curly Joe)! All of the shorts are hilarious and also star many other great actors and actresses which a lot of them was in many of the shorts! In My opinion The Three Stooges is some of the greatest actors ever and is the all time funniest comedy team! <br /><br />One of My favorite Stooges shorts with Shemp is none other than Husbands Beware! All appearing in this short are the beautiful Christine McIntyre, Dee Green, Doris Houck, Alyn Lockwood, Johnny Kascier, Nancy Saunders, Lu Leonard, Maxine Gates, and Emil Sitka. Green and McIntyre provide great performances here! There are so many funny parts here. This is a very hilarious short. There is another similar Three Stooges short like this one called Brideless Groom and I recommend both!"}, {"rating": 3.5, "content": "Moe and Larry are newly henpecked husbands, having married Shemp's demanding sisters. At his music studio, Shemp learns he will inherit a fortune if he marries someone himself! <br /><br />\"Husbands Beware\" is a remake of 1947's \"Brideless Groom,\" widely considered by many to be one of the best Stooge films with Shemp. The remake contains most of the footage from that film. The new scenes, shot May 17, 1955, include the storyline of Moe and Larry marrying Shemp's sisters, along with their cooking of a turkey laced with turpentine! A few new scenes are tacked onto the end of the film as well(a double for Dee Green was used; if you blink, you will miss the double's appearance.) <br /><br />\"Husbands Beware\" would have made for a good film with just the plot line of marrying the sisters. Budget considerations, coupled with fewer bookings for two-reel comedies, influenced the decision to use older footage.<br /><br />Although completely new films were still being made by the Stooges, most of their releases by 1955-56 were made up of older films with a few new scenes tossed in. \"Husbands Beware,\" while one of these hybrids, is watchable and entertaining; we get to see most of \"Brideless Groom\" again, and the new scenes are funny enough to get the viewer through the film. This film is one of the last Stooge comedies to feature new footage of Shemp, and it was released six weeks after his death.<br /><br />7 out of 10."}, {"rating": 4.5, "content": "Maybe one of the most entertaining Ninja-movies ever made. A hard-hitting action movie with lots of gore and slow motion (eehaaa!). Made in ´83 and still the greatest swedish action movie made so far! And we can hardly wait to see the upcoming sequel, Ninja mission 2000 - The legacy of Markov!"}]}