{"rating": 4.0, "description": "Term-time ends at Acme Looniversity and the Tiny Toon characters look forward to a summer filled with fun. Buster and Babs Bunny turn a water fight into a white-water rafting trip through ...", "spoiler_reviews": [{"rating": 1.0, "content": "There isn't enough space to explain the many ways this movie is a disappointing mess. Silly special effects and an incomprehensible plot are the least of this movie's problems. The film looks like it was conceived in the mid-eighties and just stewed until it could finally be made in the early nineties. The mullet-headed \"hero,\" (complete with fashionable \"Miami Vice\" three-days shadow beard), the ham-fisted slams at Ronald Reagan, it would be funny if it didn't take itself so seriously. As it is, the movie is just pathetic. I actually feel sorry for the poor actresses who wasted their fine nude scenes in this awful movie."}, {"rating": 0.5, "content": "Movies just don't get worse than this. Horrible plot, terribly timed, pathetic characters and effects and yes this is using \"B\" standards.<br /><br />And for the guys: nothing, this movie is a terrible let down, couple scenes that could have been great but you get nothing but build up with no delivery.<br /><br />This movie appeals to no one, horrible movie,it had bad; plot, acting, \"B\" flavor, special effects and everything else. Plus no nudity or erotics for guys or the girls."}, {"rating": 1.5, "content": "The fact that a film is on DVD doesn't guarantee that its quality is very good. The fact that a film's quality is threadbare doesn't mean you shouldn't buy it. This review actually applies to 2 films paired on a single DVD.<br /><br />The plots of these films are of little consequence. They are of interest only to people who collect Holmes films \u0085 anybody who merely wants a few of the better offerings would do well to purchase some of those made by Jeremy Brett \u0085 or, in a pinch, Basil Rathbone. There are a few other very good Holmes films featuring good actors on a one-shot basis \u0096 such as \"Seven Per Cent Solution\" or \"Private Life of Sherlock Holmes\". In any event, these films are considerably less estimable.<br /><br />Here we have a pair of films featuring some of the best actors to do Holmes, even if the results tend toward disappointing. This appears to be the only disc with these films on it (although \"Deadly Necklace\") appears by itself in the same version on other discs.<br /><br />\"(Sherlock Holmes and) the Deadly Necklace\" dates from 1962, although it neither looks it nor sounds it. Some who have seen this may be surprised to learn that it was produce by Hammer Studios. Not that Hammer hasn't turned out some really schlock stuff, but where Christopher Lee was concerned, they usually did a better job. The print a direct transfer from a rather worn 1:1.33 copy in black-and white. The quality of the color suggests the original may have been in color, and the snipped ends of the film's aspect suggest it may originally have been 1:1.66 or more.<br /><br />The film is set in the early 20th Century \u0096 not improbable, since Holmes was still working then (and didn't actually die until 1957). However, the script is not adapted from any actual Doyle story. It involves an Egyptian necklace, and Professor Moriarty shows up as a world-famous archaeologist as well as the Prince of Crime. The plot is melodramatic and banal.<br /><br />The biggest defect of this film is that \u0096 for whatever unfathomable reason \u0096 Hammer filmed it in Germany. It was nonetheless filmed in English. It was then dubbed in German and then re-dubbed in English. So what you hear isn't Lee nor any of the other original actors, but a bunch of unknowns \u0096 not that, outside of Lee, I doubt anyone would know any of the other actors. This is too bad, since Lee (see his \"Hound of the Baskervilles\") makes a quite decent Holmes. As it is, his voice double is condescending and plain as bread pudding with no raisins nor cinnamon.<br /><br />The music for this film is primarily jazzy, in a possible attempt to be \"period\". Too bad nobody thought of ragtime. As it is, the music doesn't relate to what's happening on the screen, and often is at odds with the action.<br /><br />The other film is \"(Sherlock Holmes and) the Speckled Band\" from 1931, starring a young Raymond Massey. The quality of the picture and sound is fully up to that of the 1962 effort, and in fact a bit better. Massey makes a quite respectable Holmes, although he certainly doesn't own the rôle in the way Rathbone did and Brett does. The other thespians who take part in this production are unlikely to be of interest to modern readers. The acting \u0096 as is true of many films of this period \u0096 owes a lot to the post-Victorian stage and to silent films.<br /><br />It should be noted that, while \"The Deadly Necklace\" is available on DVD by itself, \"The Speckled Band\" is available only with the former film.<br /><br />There is very little else to be said of this film. The settings seem to be an odd combination of the 1890s (horse-drawn carriages) and the 1920s (electronic devices such as a primitive dictaphone). Taken altogether, it's an interesting curio and a sufficient inducement to buy the DVD with the pairing rather than a DVD with \"Deadly Necklace\" only."}, {"rating": 2.0, "content": "Creakiness and atmosphere this film has, but so unfortunately does the print I just viewed. Raymond Massey provides a laid back Sherlock Holmes, almost comically so in early scenes in his bathrobe, which he trades in for a laborer's garb to investigate the creepy mansion of Dr. Rylott (Lyn Harding). What wasn't clear to me was why Rylott would have wanted his stepdaughters dead. If as in the case of Helen (Angela Baddeley), he didn't want her to run off to get married, he would have accomplished the same thing by having her dispatched.<br /><br />Other curiosities abound as well. After setting an early wedding date with Helen, the fiancée is no longer heard from for the rest of the picture. The presence of a band of gypsies at the time of Violet Stoner's death provides merely a diversion, and what could have been an interesting murder tool, a poisonous snake, is diluted by the fact that it was not a cobra, the musical renderings of the Indian man servant notwithstanding.<br /><br />Athole Stewart competently portrays Holmes' aide Dr. Watson, though he takes some getting used to if Nigel Bruce is more your cup of tea. As Rylott, Lyn Harding is sufficiently menacing, a trait that would be put to good use as Holmes' nemesis Professor Moriarty in two later films - 1935's \"The Triumph of Sherlock Holmes\" and 1937's \"Murder at the Baskervilles\".<br /><br />With repeated choppiness and an unsteady camera, it's surprising that the story line isn't more disrupted than it is. It's integrity is generally maintained, even if one stretches a bit to fill in the gaps. I guess that would be my main complaint with the film, as mentally bridging some of the jump cuts in the picture proved to be a real pain in the asp."}, {"rating": 1.5, "content": "This show demonstrates the depths to which UK TV pre-watershed drama has sunk. With these dull scripts, mediocre acting, poor plots, awful dialog, one is forced to watch a DVD of any old ER episode to see excellent hospital drama.<br /><br />None of the actors employed on this show seem to be able to actually act!<br /><br />If you want low quality but easy to absorb soap opera style TV, this is the show for you. Personally I like something with more meat on the bone. Sadly as with all other UK licence payers, I'm funding this dross."}, {"rating": 0.5, "content": "May 2nd: someone clicked 11 NOs, and then proceeded to do 15 more on my previous 15 comments: almost as funny as this turkey!<br /><br />May 1st: <br /><br />As I write this, I'm still very much under the impression of what must be the funniest thriller I've ever seen. I've got a major case of the giggles, but I'll try and calm down. (It's kind of hard to write when your nose spills snot and the mouth ejects sporadic drool onto the keyboard.) <br /><br />A pair of young women who just returned from a vacation take a ride on a shuttle bus. A couple of young guys join them. But the bus isn't really a taxi service: it's a kidnapping vehicle. (Don't snicker!) Its driver has been part of an organized \"white slavery\" gang who snatch young women from airports, and they've been doing it for FIVE years. (Don't laugh.) Five years on the SAME airport, without the police or even the FBI ever getting any wind of it. (No giggling, please.) Apparently, dozens of women go missing on in the same exact place for years and years - and yet no-one notices a trend. Is the FBI that incompetent? The world of \"Shuttle\" seems to consist of three types of people: easily kidnappable blonds, dumb/comatose/invisible FBI agents, and omnipotent psychotic gangsters (who hate sexy blonds with tattooed behinds).<br /><br />The driver has barely stayed alive on this one mission, and yet he's done this for - I repeat - FIVE years, without being killed or losing one of his limbs. (Stop laughing...) Did I mention that the driver is immortal? Need I mention it? We all know that movie psychos have immortal DNA. You can stab them, bounce them against the walls of a bus repeatedly, caress them softly with a hammer, prick nine-inch nails into their ears... Hell, you could stick a hand-grenade into the average Hollywood psycho's mouth, and he'd still escape with only minor scratches. No, the driver is not Satan or even a minor demon, but just a regular Hollywood psycho with better survival abilities than the biggest, meanest sewer cockroach.<br /><br />The basic plot outline: A guy loses all the fingers on one hand in a silly scene. (A magical bus that reads and obeys minds!) The passengers try to escape. They fail. They get hurt. They sulk. They argue. They try to escape. They fail. They get injured. They argue. They try to escape. They fail. They get injured. They try to escape. They fail. They try to escape. The kidnappees manage to snatch the gun from the driver! Alas, they do not kill him because the Golden Hollywood Rule Of Gandhi-like Pacifism prohibits them from doing it. (No giggling.) One of the other passengers turns out to be part of the gang! (Stop laughing.) He is played by an actor who studied in the Rob Zombie/John Travolta School Of Over-Acting & Silly Mugging. He threatens rape. Later on, one of the gals hits him with a crowbar over the head, about a dozen times... very hard. Only seconds later does he regain consciousness. Yep, he survives. (Immortal, remember?) He gets killed a little later. (No idea how, though! He is not supposed to be killable.) The kidnapees argue. They try to escape. One of them escapes! Alas, the psychos are just far too God-like in their powers not to re-capture their prey. The game starts all over again: the passengers try to escape. They fail. They sulk. They stare into the void. They get hurt. They try to escape. They fail. They get hurt...<br /><br />You get the picture.<br /><br />Frankly, I believe that a drugged, heavily disorientated, inebriated snail would have escaped these nincompoop captors with ease. There were so many opportunities. At one point these bumbling psychos (remember: FIVE years!) even send one of the kidnapees into a grocery store! She leaves a message to the police. However, yeah... you guessed it: this fictional fairy-tale U.S. city has no police.<br /><br />And just as you thought the movie couldn't get any dumber - not even if Luc Besson and Brian De Palma joined forces to lend a hand with the script - it does. The girls are kidnapped in order to be sent to some remote island(?), and this is achieved by transporting them as cargo. Apparently, this fictional America has no FBI, no police - and no border customs either. It does however have immortal criminals with more luck than twenty lottery winners. One blond had her billionth chance to kill the driver, and yet she failed. How is it that victims in these dumb thrillers NEVER try to finish off their immortal adversaries once they have them down on the floor and injured? I guess I answered that one myself: they're immortal! So why bother trying, she must have thought...<br /><br />So why was one blond gassed to death and the other one boxed and shipped alive (complete with a kitty-litter box, and the funniest photograph since Demi Moore's primary school pictures)? Could it be the tattoo? I think they killed the prettier one, but that's just me. Was her tattoo that ugly? <br /><br />Could it be that I don't care? Why should I search for logic in a movie made by imbeciles (for imbeciles)? Besides, how can I even think straight when I'm laughing so hard half the time?!<br /><br />Naturally, this being a 21st-century horror/thriller, the mobile phone doesn't work... Perhaps this invincible gang control not only the FBI, the police, and the customs, but satellites in space too.<br /><br />Do I have to spell it out? There are far easier ways to kidnap people. And far more intelligent people who should be making movies. Give an idiot a camera and he'll lay an egg every single time... That sort of answers the eternal riddle of which came first: the egg or the bird-brained director."}, {"rating": 0.5, "content": "waste of 1h45 this nasty little film is one to avoid, its like a cheap badly plotted cross between saw and a few other recent films about kidnap, why the writer wrote this is obvious..he has no soul and did it to try and me some money. The twists were obvious, when those in peril could escape they did the obvious and didn't etc.. only good thing about it is I've discovered 1 new actress worth watching..peyton list, don't watch shuttle though, there are too many better nicer films to watch rather than this that will make you miserable and think less of the world. Spend your time more wisely watch good films, do some exercise, cook a nice meal..anything but waste your time on rubbish like this"}, {"rating": 0.5, "content": "Just saw this film at the Fantasy Filmfest BERLIN. i am not impressed.<br /><br />As far as the story goes. Too girlfriends return from their Mexico vacation. While waiting for their luggage they get to know a couple of boys, who then take the last and of course wrong shuttle bus to the city. On board is also one other older man, so weirdly portrayed that you instantly guess that he is one of the bad guys. The other one is the driver.<br /><br />The shuttle takes them into industrial wasteland and then one after the other goes done, a little blood, some cut of extremities, some violence, mostly playing with the fear of the girls In the end after some ups and downs, heres and there's, some not too new scary moments, everyone is dead but the driver and the girls. the girls end up in some garage, where one of them is killed, after confessing that she had slept with the other girlfriends boyfriend. The other girl, which is the conclusion, is sold by the left-over kidnapper (yep, weirdo got killed) in some cargo box to asia (a freight harbor being the final picture.) First. Story. Tons of loopholes, questions you ask yourself, loose ends, and a conclusion that is not a good revelation, but a total disappointment. I can't see how such a unprofessional looser is supposed to have abducted dozens of women (as is indicated by a drawer full of drivers licences...aha) Second. Acting. Mediocre at its best.<br /><br />Third. Scare Factor. OK. but I AM BoRED by torture as a means to nothing but itself. Trade with humans could be a good reason for a horror flick, but it's not used as one, just as a background.<br /><br />Fourth, Music and Sound. Some nice tries, but the sound possibilities of the industrial landscape, warehouse garage, and truck sounds have not been really explored. Music? Would have been worse without it, but apart from that. Some pseudo moving synth string theme for emotionality when the girls reach their final destination. OK, I guess.<br /><br />Verdict: AVOID IT!"}, {"rating": 0.5, "content": "\"Shuttle\" is/was more than a boring movie that had an interesting start, but after half an hour it ended in the worst imaginable way I ever could imagine. This movie has lost its story, if you can call it a story? ... after half an hour. All the next scenes are totally out of proportion. The driver is some kind of superman because he survives every attack with gun - knife etc.. even after stabbed in his leg he was able to put her in the box. But what a coincidence that there was a box in that garage. I really felt sick and misled when the movie ended. It could have been such a great one if the story was far more better. In my opinion even a kid would make a better story. And why shipping the girl with water and food. I quit with counting the plot holes about halfway through. And when the movie reached its almost admirably sick over-the-top final twist, I had completely given up (better say \"throw-up). The worst thing about Shuttle is actually that it can not be even more worse that worse. Maybe writer/director Anderson will learn from this lesson and provide us with a decent thriller next time. Think the better he'll move to a different genre. I Keep my fingers crossed. But from now on I will read the comment on his future movies first before looking. A waste of time."}, {"rating": 0.5, "content": "This is about as stupid as it gets.<br /><br />A classic case of two-dimensional characters who always act exactly contrary as to what a sane person would do in the same situation. It reminds me of a scene in \"Scary Movie\" where Carmen Electra flees from the killer. There are two signs, one marked \"to safety\", the other one \"to sure death\" (I am reciting from memory).<br /><br />And just like in Scary Movie, the characters always run into the direction marked \"Sure Death\". <br /><br />Why oh why did the girl start the fire in the teller booth AND HOLD THE DOOR SHUT ??? Did she prefer to die in the fire instead being killed by the guy? Why oh why, after cutting and overpowering the driver did they sit him in the seat and have him being watched by the wounded guy instead of plain shooting him or at the very least knocking him out? He was running over their friend and killing him a minute before, yet they have scruples ?? Why oh why a hundred things more ... <br /><br />If this movie were a road, you could not drive a single yard because of the holes. Everything is so far-fetched, it's starting to physically hurt at times.<br /><br />Add mercilessly overplaying \"actors\" and a small budget to that and here's what you get. Looking at the rating and the comments, I get the feeling those people have been watching an entirely different movie.<br /><br />The one thing missing really, is the infamous red toolbox from \"While She was out\" - a movie that is about similar in unrealistic plot and stupid behavior of the characters."}, {"rating": 0.5, "content": "This movie is stupid, made by stupid people. The plot I suppose works well enough for a Horror movie, but the actions these characters take is insanely STUPID! Like, incredibly non-sensical stupid to the Nth degree! Basically the whole movie consists of these 4 idiots being captured, repeatedly, despite having many, many easy ways and opportunities to overcome their captor. It does not make one lick of sense and is not entertaining whatsoever. Stabbing yourself in the eye is more is more rational, and probably more fun than watching this.<br /><br />****SPOILERS**** The ending is hilarious!! The only good part of the movie! I nearly died laughing at the end! That whole stupid movie, and it ends with the dumb girl getting shipped off in a crate to white slavery in Asia!! Hilarious! I thought it was a totally awesome ending to a really sh!tty movie."}, {"rating": 1.5, "content": "I hate guns and have never murdered anyone, but when even half of the events that take place in 'Shuttle' happen to you or close ones and you find a gun, YOU SHOOT YOUR ATTACKER. THREE TIMES. FIVE TIMES. Whatever makes the pulse stop on them and increase on you. I think even God would say, \"Good call.\" In a very 'Hostel'-type film, but more realistic \u0096 as this really could happen to anyone, well, if you're a pretty young woman, that is \u0096 'Shuttle' was a decent film, though on the long side. A few good shocks (always call AAA even just to change a tire), basically just one surprise but for the most part, you could see things coming. And aside from the typical \"tie him up\" instead of the previously mentioned shooting him, the most annoying part was the revelation towards the closing from one best friend to the other. Getting past those, it's enjoyable for what it is. Basically, we have two unsuspecting females traveling alone from Mexico home (wow, that's original) and one lost her luggage preventing them from leaving the airport until late. And after an obvious foreshadowed sign-language scene, they enter a \"too-good-to-be-true\" half-price shuttle ride. Clichéd jocks, previously introduced, con their way on the shuttle, to join what appears to be Alan Ruck's stunt double from 'Speed.' From here, it's obvious what happens (I did mention it was a 'Hostel' knock off) but still, I didn't find too much horrible, yet nothing spectacular. Though, it would've served the audience better with roughly 15-20 minutes deleted, I would recommend if you have almost 2 hours to kill and are into sick horror."}, {"rating": 2.0, "content": "The beginning was decent; the ending was alright.<br /><br />Sadly, this movie suffers from complete and utter shallowness of the characters, unrealistic confrontations/fight scenes, lack of anyone intelligent outside of the shuttle. This makes for an awful middle screenplay. <br /><br />Stuff to look for: overly obvious foreshadowing, fast-healing cuts, overly smoky fires, fun seatbelts, delayed reactions.<br /><br />I did give it a 4, not a 0, because the start of the movie had some nice elements of happiness and basic character development. The relationship between the main, dark-haired girl and her fiancée is touched upon briefly, and the placement of the blond friend's impact on that relationship is present, though awkwardly so. The business discovered at the end is becoming more mainstream and decently done, though, as another commenter pointed out, not unexpected. <br /><br />~viper~"}, {"rating": 1.0, "content": "I had a hard time sitting through this. Every single twist and turn is predictable. You're sitting there just waiting for it ... waiting for it ... and yes, there it is! Just as you predicted at the very beginning of the movie. Or 10 minutes out. Et cetera. <br /><br />Smart writing? No. <br /><br />Torture porn? No, there's no nudity. Other reviews calling this torture porn are most likely written by people on heavy drugs. Unfortunately there's no torture and no nudity (yes, no nudity).<br /><br />There's no suspense at all in this \"thriller\". The only good part about this movie is the ending, but I'm not going to spoil that.<br /><br />I'm giving it a 2/10. A 1/10 would be a horrible B-movie. This movie had better acting."}]}