{"rating": 3.5, "description": "A group of recruits go through Advanced Infantry Training at Fort Polk, Louisiana's infamous Tigerland, last stop before Vietnam for tens of thousands of young men in 1971.", "spoiler_reviews": [{"rating": 4.5, "content": "Great acting, great movie. If you are thinking of building see this movie first. The dollar amounts may have changed but everything else is the same. The humor is true to life and emotions are those that anyone who has built has felt."}, {"rating": 4.5, "content": "I first saw this film in 1980 in the midday movie spot. After many subsequent viewings (and purchase of the video) it still makes me laugh out loud.<br /><br />Yes, it's a relic of another age - a domestic comedy set in affluent middle class America - but well executed is well executed. But it's also a document of its age - a celebration of post-war optimism, the baby boom and the nascent consumer age. This film is no \"guilty\" pleasure.<br /><br />Three wonderful sophisticated leads actors - urbane Melvyn Douglas; bemused Cary Grant; daffily determined Myrna Loy - complement each other and a memorable team of characters.<br /><br />My favourite scenes - \"It means we gotta blast\" and \"Miss Stellwaggen\" and \"This little piggy\".<br /><br />Love it."}, {"rating": 4.5, "content": "I stopped short of giving \"Mr. Blandings Builds His Dream House\" 10/10 due to an aspect that makes us in the 21st century cringe a little bit: the fact that a black person is the faithful servant (somewhat reminiscent of Stepin Fetchit). But other than that, the movie's a hoot. Portraying middle class New York couple Jim (Cary Grant) and Muriel Blandings (Myrna Loy) trying to build a house in Connecticut, this flick has something for everyone.<br /><br />Grant is his usual flippant self, while Loy does quite well as merely a wife. But Melvyn Douglas adds some real laughs as Jim's and Muriel's lawyer Bill Cole, who seems to have more plans than he's making clear. As for the house itself...throughout most of the movie, you'll probably feel ambiguous as to whether or not you want to live there. The builders, contractors, and others also provide their fair share of laughs.<br /><br />All in all, a comedy classic. Also starring Louise Beavers, Reginald Denny, Sharyn Moffett, Connie Marshall and Jason Robards Sr."}, {"rating": 4.5, "content": "Modern viewers know this little film primarily as the model for the remake, \"The Money Pit.\" Older viewers today watch it with wisps of nostalgia: Cary Grant, Myrna Loy, and Melvyn Douglas were all \"superstars\" in an easier, less complicated era. Or was it? Time, of course, has a way of modifying perspectives, and with so many films today verily ulcerating with social and political commentary, there is a natural curiosity to wonder about controversy in older, seemingly less provocative films. In \"Mr. Blandings Builds His Dream House,\" there may, therefore, be more than what audiences were looking for in 1948. There is political commentary, however subtle. Finding a house in the late 40s was a truly exasperating experience, only lightly softened by the coming of Levittowns and the like. Politics in the movie? The Blandings children always seem to be talking about progressive ideas being taught to them in school (which in real life would get teachers accused of communism). In real life, too, Myrna Loy was a housing activist, a Democrat, and a feminist. Melvyn Douglas was no less a Democratic firebrand: he was married to congresswoman Helen Gahagan Douglas, whom young Richard Nixon accused of being soft on communism (and which ruined her). Jason Robards, sr., has a small role in the film, but his political activism was no less noticeable. More importantly, his son, Jason Robards, jr., would be for many years a very active liberal Democrat. Almost the odd fellow out was Cary Grant, whose strident conservatism reflected a majority political sentiment in Hollywood that was already slipping. But this was 1948: Communism was a real perceived threat and the blacklist was just around the corner. It would be another decade before political activism would reappear in mainstream films, and then not so subtly."}, {"rating": 5.0, "content": "Although recognized as the best film treatment of the difficulties of having a house in the country built (or bought) to your specifications, it is not the first, nor the last. In 1940 Jack Benny and Ann Sheridan were the leads in the film version of the comedy GEORGE WASHINGTON SLEPT HERE by George S. Kaufman and Moss Hart. And about fifteen years ago Shelly Long and Tom Hanks had the lead in THE MONEY PIT. The former was about moving into an 18th Century country house that...err, needs work. The latter was about building your dream house - in the late 1980s. Although the two films have their moments, both are not as good as BLANDINGS, which was based on an autobiographical novel of the same name.<br /><br />Jim Blandings and his wife Muriel (Cary Grant and Myrna Loy) are noticing the tight corners of their apartment, which they share with their two daughters Joan and Betsy (Sharyn Moffett and Connie Marshall). Although Blandings has a good income as an advertising executive (in 1948 he is making $15,000.00 a year, which was like making $90,000.00 today), and lives in a luxury apartment - which in the New York City of that day he rents! - he feels they should seek something better. He and Muriel take a drive into the country (Connecticut) and soon find an old ruin that both imagine can be fixed up as that dream house they want.<br /><br />And they both fall into the financial worm hole that buying land and construction can lead to. For one thing, they are so gung ho about the idea of building a home like this they fail to heed warning after warning by their wise, if cynical friend and lawyer Bill Cole (Melvin Douglas, in a nicely sardonic role). For example, Jim buys land from a Connecticut dealer (Ian Wolfe, sucking his chops quietly), with a check before double checking the correct cost for the land in that part of Connecticut. Bill points out he's paid about five or six thousand dollars more for the land than it is worth. There are problems about water supply that both Blandings just never think about, such as hard and soft water - which leads to the Zis - Zis Water softening machine. They find that the designs they have in mind, and have worked out with their architect (Reginald Denny), can't be dropped cheaply at a spur of the moment decision by Muriel to build a little rookery that nobody planned for. <br /><br />The escalating costs of the project are one matter that bedevils Jim. He has been appointed to handle the \"Wham\" account (\"Spam\" had become a popular result of World War II, in that the public started using it as a meat substitute, in the light of it's success with the armed forces). Jim can't get a grip on this (he's not alone - one or two other executives fumbled it before him). He comes up with the following bit of \"poetry\"(?):<br /><br />\"This little piggy went to market,<br /><br />He was pink and as pretty as ham.<br /><br />He smiled in his tracks,<br /><br />As they gave him the ax -<br /><br />He knew he would end up as \"Wham\"!\"<br /><br />His Secretary looks at him as though he needs a straight jacket when he reads that one!<br /><br />Jim also is increasingly suspicious of the attentions of Bill to Muriel, although (in this case) Bill is blameless. But he's always around (Jim keeps forgetting that Bill is the clearheaded one, and that he's keeping Jim and Muriel from making so many mistakes). All three have mishaps, the best being when they get locked in a room in the half constructed house, just as the men have left for the day. They can't open the door, and Jim (in a panic) tries breaking the door down by a make-shift battering ram. He breaks a window, and the door opens by itself.<br /><br />The film works quite satisfactorily, with all of the actors apparently enjoying themselves. It is one film which (despite changing price levels and salary levels) really does not age at all. After all, most Americans dream of owning their own home and always have.<br /><br />A number of years ago a paint company made use of a delightful scene with Myrna Loy and Emory Parnell regarding the paint job Parnell's company has to do on the various rooms. She carefully shows the distinct shades of red, blue, etc. she wants - even giving a polite Parnell a single thread for the right shade of blue. The commercials hinted that the paint company had a wide variety of colors to choose from for your paint job. They proudly called Loy \"Mrs. Blandings\" in the commercials' introduction. You can imagine though how the no-nonsense Parnell handles the situation afterward, when Loy leaves him with his paint crew."}, {"rating": 0.5, "content": "Chris Rock deserves better than he gives himself in \"Down To Earth.\" As directed by brothers Chris & Paul Weitz of \"American Pie\" fame, this uninspired remake of Warren Beatty's 1978 fantasy \"Heaven Can Wait,\" itself a rehash of 1941's \"Here Comes Mr. Jordan,\" lacks the abrasively profane humor that won Chris Rock an Emmy for his first HBO special. Predictably, he spouts swear words from A to Z, but he consciously avoids the F-word. Anybody who saw this gifted African-American comic in \"Lethal Weapon 4,\" \"Dogma,\" or \"Nurse Betty\" knows he can elicit more laughter with the F-word than Martin Lawrence and Eddie Murphy put together. Sadly, despite a few witty one-liners, \"Down To Earth\" hits Rock bottom both as a contrived comedy and an improbable interracial romance.<br /><br />\"Down to Earth\" utterly destroys any good will that the Weitz Brothers generated with their landmark gross-out face \"American Pie.\" This disposable drivel qualifies as a contrived as well as confusing comedy with a thoroughly improbable color-blind interracial romance. Unfortunately, a more than competent cast\u0097among them \"The Full Monty's\" Mark Addy, Chazz Palminteri of \"Analyze This,\" \"SCTV's\" Eugene Levy, and newcomer Brian Rhodes as Charles Wellington, Jr.\u0097are wasted in flat-footed, sketchy roles. Hardcore Rock fans will undoubtedly accuse their favorite comedian with trying to fix something that was never broken. Abysmally written by Lance Crouther, Ali Le Roi, Louis CK, and Rock, \"Down To Earth\" casts Chris as a messenger who rides a bike by day in the Big Apple and gets booed off the stage at night in Harlem's celebrated Apollo Theatre. Poor Lance Barton (Chris Rock) suffers from severe stage fright. Nevertheless, his charitable manager Whitney Daniels (Frankie Faison of \"Hannibal\") sticks with him through thick and thin. After Lance learns the Apollo Theatre will hold one final amateur night extravaganza, he implores Whitney to get him in the line-up. Excuse me, but if Lance is such a deadbeat stand-up comic, why does the Apollo keep inviting him back? Meanwhile, fate has something else in store for Lance. While pedaling home on his bike, our protagonist spots a pretty lady, Sontee (Regina King of \"Jerry Maguire\"), crossing the street, but he doesn't see the bus that collides with him and kills him. Wham! Lance Barton levitates skyward with a halo wreathed around his head. In Heaven, which resembles a cruise ship nightclub, Lance learns that an overzealous angel, Mr. Keyes (Eugene Levy of \"Stay Tuned\"), timed his death 40 years ahead of schedule.<br /><br />Heavenly honcho Mr. King (Chazz Palminteri of \"Analyze This\"), God's right-hand guy, apologizes and escorts Lance back to earth. The snag is Lance cannot reclaim his corpse, so he must inhabit another body. The best that Mr. Keyes can come up with is ruthless, white, 60-year old tycoon Charles Wellington. Wellington's adulterous wife Amber (Jennifer Coolidge of \"American Pie\") and his unscrupulous personal aide Winston (Greg Germann of \"Sweet November\") have just tried to poison him. Reluctantly, before Wellington's body vanishes, Lance accepts it conditionally as a loaner until Keyes can locate a more appropriate body. Meanwhile, Lance-as-Wellington encounters Sontee again. She is a nurse activist protesting his decision to privatize a Brooklyn community hospital that serves the poor. While Regina King brings a surfeit of charisma to her role as a crusading health care worker, she plays a character who bypasses credible motivation in her affairs with Wellington. Although he is no longer black, Lance not only tries to woo Sontee but also win a gig at the Apollo.<br /><br />\"Down To Earth\" features Rock in his most unfunny role. The comedian's reason for making this movie seems questionable. Reportedly, he ate lunch with Warren Beatty and told Beatty that he loved the original script that scenarist Elaine May had penned for Beatty. Initially, Beatty tried the race-reversal gimmick himself in his own version by trying to cast Muhammad Ali in the title role of \"Heaven Can Wait.\" The deal fell through, and Beatty headlined the movie himself. According to Rock, his longtime co-writers and he thought that they could 'annihilate' this classic. Moreover, he justified his choice of \"Heaven Can Wait\" based on his philosophy to \"Do Something you can only do when you're hot.\" Earlier, Rock rejected a script about a busload of touring rappers, because he saw little opportunity to stretch his image in such an outing. As a lifeless comedian in \"Down to Earth,\" Rock doesn't so much stretch his image as he inverts it for the worst! This half-baked concert film with an annoying plot does as much to cremate his comic reputation as it does the Weitz Brothers! You know a film about a comedian is in dire straits when a scene at the nightclub is played so you cannot hear the jokes, only the laughter. Similarly, the casting of Mark Addy as Wellington's butler who speaks the Queen's English but is in reality a commoner from Michigan defies logic, too. Addy is an actual Englishman, and he doesn't have to fake an accent; his accent is genuine. The major overriding quandary with \"Down to Earth\" is the on-again-off-again, look-a-like switcheroo that the characters make so Chris Rock doesn't disappear completely from the sight for more than a few seconds. Although Chris spends half the movie as white guy Wellington, audiences see him largely as Lance, undercutting the comic irony of watching his stocky, bald-headed, Caucasian white, alter-ego perform ghetto humor and chant derogatory hip-hop lyrics. Incredibly, Rock served double-duty as the film's executive producer and one of its four scribes. The mystery is how such a wealth of talent could grind out such an awkward, misguided muddle of a comedy. About the only redeeming feature of \"Down to Earth\" is Jamshied Sharifi's superb orchestral film score."}, {"rating": 1.5, "content": "Imagine pulling back the mask of a lethal assassin and finding Barbara Cartland there... that's what happens with this film.<br /><br />The opening showed promise, but soon it drops all pretenses of being a thriller (or even an imaginative love story) and the only reason they made this story becomes abundantly clear: to fill a gap in their female viewing market by creating yet another re-hash of 'mis-understood, brooding bad-boy' (Andrei) meets 'innocent, whimsical beauty' (Paula). <br /><br />Rather than waste any time in creating an original premise, the filmmakers went straight for the money-shot: the bad boy being tamed by said whimsical beauty. Thence follows a string of insincere and heavily-clichéd love scenes sprinkled with pseudo philosophical/poetic fluff. Andrei's admission of being (eponymously) a 'poet' is levered in to round out the perceived qualities a Byronic hero should have - but even when we're told in heavy, underlined writing who and what he is, it's still difficult to believe it - or care.<br /><br />For a Byronic hero/antihero to work, the story needs subtlety, style and innovation - all of which are utterly absent here. This is not a modern day Phantom of the Opera, it's just what happens when a weak and rather silly woman (with loose knicker elastic) dates a bad man, who, after meeting her, seems as dangerous as bunny slippers.<br /><br />The performances might have saved this film, had they been any good: the female lead is preoccupied with looking sexy and 'otherworldly', no matter how forced or ridiculous; and poor Dougray Scott appears to have been drugged as he shambles through his part. This is not his best work. The glimmers of interest were brought by Jürgen Prochnow as 'Vashon', and Andrew Lee Potts as the young photographer/brother. A better movie would have offed the sister and kept the brother instead."}, {"rating": 1.0, "content": "Is this film a joke? Is it a comedy? Surely it isn't a serious thriller? There is no suggestion that there is any intended humor, but on quite a few occasions the poor acting, poor directing, and appalling script had the audience laughing out loud in the cinema. The plot is acceptable - a promising young artist just reaching his peak shot dead by an assassin he walks in on by mistake. The killer sees the young artists work portfolio he is carrying and decides to attend an exhibition of his work. At the exhibition the assassin meets the dead artists sister and they end up falling in love. It is all very predictable stuff and the end will not have anyone guessing as it is so poorly scripted. The film takes place mainly in and around Vienna, Austria, and shows what a beautiful city it is. Do not waste your time on this film though, unless you are studying how NOT to act, direct or script a film!"}, {"rating": 0.5, "content": "Two films are useful for scaring people to God, this and 'Event Horizon'. One has a significant and poignant message, the other is as one-dimensional as a religious movie can get. Too bad Paul Anderson went on to the accursed Resident Evil movies, he really had something going.<br /><br />Thief in the Night is hampered by many obvious independent film attributes (acting, storytelling, dialog, and persuasion) and it's obvious what the film's intentions are from the start. The Christian film industry hasn't learned from the failures of this, so we are stuck with The Omega Code, Left Behind, and the other Tribulation movies. Their underlying element is that they are so concerned with selling their message: \"Get saved, folks!\" that everything else becomes second to whacking the audience over the head with a Bible.<br /><br />Overall, I can't believe I'm even writing this much about a movie this ineffective. Skip it entirely and go back to Sam Neil gouging out his eyeballs. 1 out of 5."}, {"rating": 0.5, "content": "I remember being forced (yes--literally FORCED) to see this film by a Southern Baptist Preacher when I was a kid, and even then I loved its awfulness. It's designed to scare poor suckers into being \"saved.\" The only thing that \"saved\" me was the fact that it finally ended and I could go out and have a REAL life.<br /><br />Check out the chapter on this film in Sarah Diamond's book \"The Politics of the Christian Right.\" FASCINATING. And certainly more interesting than the movie!"}, {"rating": 0.5, "content": "The sects that capitalise on this film are well known for their claim to take the 'message' of the bible without any alteration or extra-biblical influence. The existence of this film is solely due to the fact that there is no such thing.<br /><br />If you want to know what the born-again branch of Christianity were harping on about in the seventies just look up the word 'rapture' in a dictionary of cults and sects. It's quicker than sitting through this waste of celluloid.<br /><br />Poor acting, uneven sound quality and a script that could just as easily have been written by Jack T Chick (paranoid Christian conspiracy theorist for those not familiar with the Evangelical scene). You could not really put this into the 'so bad it's good' category so its only audience are either those with a pamphlet collection looking to branch out or the extremely paranoid."}, {"rating": 0.5, "content": "I saw this movie twice through a pentecostal church my family attended in Nanaimo BC in the 1970's. I was of the tender age of 6, my brother 4, then again when I was 8 my brother 6. This movie terrified my brother and I and shaped how we viewed the world with distrust. It wasn't just the movie, but it was also the philosophy that engulfs so many \"christians\" about the \"mark of the beast\"and the rapture. This movie, the church, and a volatile neglectful upbringing, lead to severe paranoia towards the future. For years, I lived under the delusional affects of the church and fear of being forgotten by Christ. I am now 40 years old. Went through years of counseling. I once explained to a psychiatrist this movie and the belief system of the church and family. I was pegged with a delusional disorder. I actually began to believe this, it was my brother who reminded me, that this cultic philosophy actually happened. I no longer fear the future, I have come to terms with the fear injected into it's members by the church. I have taken this experience to fulfill a purpose, I am nearing my licensure as a Psychologist specializing in childhood trauma."}, {"rating": 2.0, "content": "This is an interesting treatment of a subject that is quite controversial, (just read the other comments on this film). Apparently, you either love it or hate it and it seems most people make that distinction based on whether they believe the tribulation and end times will happen as portrayed in the movie.<br /><br />Basically, the film - and its sequels - were made for about $1.30 each. The production values are right down there with \"Plan 9 From Outer Space\" and the acting is about on the same level as \"Glen or Glenda\", (my apologies to Ed Wood). Putting aside the religious message, the story is as scary as they come. Add in even the slightest thought that the story might actually be close to something that might happen in the future and it becomes even scarier.<br /><br />This movie, and its sequels, didn't try to bring in the reasons why the tribulation happened when it did. \"Left Behind\" and \"The Omega Code\" tried to get in everything \"Thief\" did and to explain all the politics and maneuvering in the Middle East leading up to it. The net effect was \"Thief\" did a much better job on the scary part of movie, instead of spreading itself too thin trying to explain what was happening in the Middle East at the same time. <br /><br />Forget the politics and watch this movie, and its sequels, for what they are - horror stories. That they may be horror stories told, indirectly, by God makes them just that much more frightening. If it makes you think about the subject, it has done its job - even if you never believe."}, {"rating": 0.5, "content": "I was forced to watch this whole series of films as a young child and I was told they were REAL! Talk about child abuse. I would have been less frightened of Dracula or Frankenstein. This series is only good for people who believe in this ridiculousness and who want to indoctrinate their children into believing the same. Besides the obvious issues associated with brainwashing and indoctrination, there's also the bad acting, bad writing, and BAD \"special effects\". They are just all around terrible, terrible movies. Yes, believable (and horrifying) to a kid, but I can't imagine a grown-up buying into this shlock. Although, I must say, that I would be interested in seeing them today, as an adult. They might have a certain midnight/cult movie feel to them."}, {"rating": 1.0, "content": "Written and acted by sincere amateurs, produced by some exploitation monger, this is dull and hard to watch.<br /><br />Not the worst movie ever, but at least schlock like _Plan 9 From Outer Space_ usually had a real actor or two. I'd recommend _A Thief In The Night_ only to hardcore ironists and hardcore Dispensationalists. I'm neither.<br /><br />Don't believe me? Watch it for free (albeit sourced from poor VHS) here: http://www.archive.org/details/Thief-In-The-Night<br /><br />Relevant links added mostly to reach IMDb's 10-line minimum: http://en.wikipedia.org/wiki/Dispensationalism http://www.dvdtalk.com/reviews/3199/thief-in-the-night-se-a/"}, {"rating": 0.5, "content": "As some other comments show, this movie might scare you, when you're a little child. (And that is probably all that it is good for.)<br /><br />However, if you're older, this movie only does one thing: suck majorly -and thereby I don't mean the acting, its soundtrack, cutting or s.th. like that. I'm simply talking about the \"plot\" (if you can call it that). <br /><br />SPOILERS ahead ------------------------<br /><br />I don't want to give any more spoilers than necessary (if after reading this, you really still want to watch this movie) but if you graduated from any school, this is just a big insult of your intelligence. When watching this, I was stunned most of the time, because what was happening was just THAT stupid.<br /><br />This includes:<br /><br />-the forming of UNITE (an evil UN-association) <br /><br />--> we are just supposed to believe it's evil. is it even evil at all? if so: why is it evil?<br /><br />-the mark of evil in the form of a tattoo <br /><br />--> there is no necessity to impose this on the people, so why the hell (no pun intended) are they doing it? <br /><br />-inviting Christ to your heart merely as lip service <br /><br />-->because there's nothing anybody, who in this movie is considered \"a real Christian\", ever does, besides saying that stupid prayer. so...just say that prayer before the rapture and you're saved - no matter what?! <br /><br />Thus, rating 1/10"}, {"rating": 1.0, "content": "First of all, I saw this movie when I was 7 years old at a Christian Scholl I attended. Needless to say that I was scared out of mind. Not because it was scary but because the content.Cmon...I was 7. Anyway, the cinematography was pretty bad and the acting was cheesy. That's very bad considering that I was only 7 and I remember that. The one thing that still haunts me is that dreadful song \"I wish we all were ready\" where the chorus ends with \"...you were left behind\". I wouldn't suggest seeing this one. I probably will, just for nostalgic reason. Besides, I'm sure the remake is much better. The best part of this movie though, has to be when everyone \"dissapears\"; vacant cars crashing, lawnmowers running on their own...pretty hilarious."}, {"rating": 1.0, "content": "First off there is nothing wrong with studying Daniel, Revelation, Matthew 24, Isaiah and other prophetic scriptures. There is also nothing wrong with making a film such as this to attempt to present the gospel message. So my qualms with this movie are not in either its sincerity or aspirations. As a Christian, though an amillenialist, I believe there will be a great tribulation and I believe Christ will return as he said as much. So even though I have disagreement with this film about the rapture that is not why I rate this movie so low.<br /><br />No, what makes me rate this movie so low is not its sincerity or its message, but rather its lack of production values, awful script, mediocre acting, and pitiful FX. This movie ranks down there with some of the cheesiest scifi fodder of the 1950s. No, this movie ranks down there with Plan 9 From Outerspace. This movie failed to age well and was probably dated by the time they made a sequel.<br /><br />The apocalypse genre film producers could have learned how not to make an end times film from this, but they failed. The Left Behind Series, The Apocalypse series, and the Omega Code series all failed to learn from this because they addressed the FX problems and the dated look problem, but their scripts are still poor, and their acting is wooden.<br /><br />There are great Christian films, with extremely low budgets, but this film is not one of them. I'm surprised the MST3K crew never lampooned this one."}, {"rating": 0.5, "content": "I was raised in a \"very Christian\" household since birth. I was saved before I saw this movie and the rest of the series and was forced to watch it in a youth group at my church. This movie was highly disturbing. I saw it when I was about 12 years old and literally had nightmares about it for years. I used to lay awake in bed and listen for the sounds of my mom's footsteps upstairs. If I didn't hear her footsteps, I would sneak upstairs to make sure she hadn't been raptured. I used to pray so hard every night for salvation because I was terrified of Jesus forgetting me. This is definitely not something I will show to my kids until they are much older, if at all. It took me years to shake the fear that this movie gave me."}, {"rating": 2.0, "content": "Perhaps because I was so young, innocent and BRAINWASHED when I saw it, this movie was the cause of many sleepless nights for me. I haven't seen it since I was in seventh grade at a Presbyterian school, so I am not sure what effect it would have on me now. However, I will say that it left an impression on me... and most of my friends. It did serve its purpose, at least until we were old enough and knowledgeable enough to analyze and create our own opinions. I was particularly terrified of what the newly-converted post-rapture Christians had to endure when not receiving the mark of the beast. I don't want to spoil the movie for those who haven't seen it so I will not mention details of the scenes, but I can still picture them in my head... and it's been 19 years."}, {"rating": 0.5, "content": "Weak,stale, tired, cliched; wants to be Basic Instinct, but misses opportunity after opportunity for fresh perspectives, new insights. Insipid, trite, grotesque, and without the possibly-redeeming value of brevity; oh, wait...it was only 90 minutes long...it must have just *seemed* a lot longer! I'd rather clean bus station toilets with my toothbrush than have to sit through this again. I'm expressing an opinion here: I guess this means I didn't like it."}, {"rating": 1.5, "content": "A truly muddled incomprehensible mess. Most things in the film look more or less like 1987, but then there are futuristic things just thrown in, like the policeman's ray gun. And that car! The director seemed to be in love with colored lights. The only really notable performance was the girl who played Valerie, but since there was no cast listing, I don't know which actress that was. This one is worth missing. Grade: F"}, {"rating": 2.0, "content": "Actress Patty Duke wrote an insightful, funny, rough-hewn book about her career as an actress, her crazy-quilt love-life, and her manic depressive episodes and suicide attempts which almost put her away for good. With this rich material to draw from (and Patty playing herself in the final act), one would think a crack TV-director like Gilbert Cates could bring it all together on film, but \"Call Me Anna\" is a pale shadow of Duke's autobiography. For those who haven't read the book, the sketchy narrative (leaping forward in time) isn't absorbing, we are never allowed to get our bearings with what's happening, and the production seems stunted by a low budget. The actors are miscast, and the value of having Duke herself finally appear does not pay off--the film's phony reality is so thick at this point that Patty can't bring stability to the scenario. It appears as if the producers were sincere enough (and consciousness-minded) to anxiously steer the film towards Duke's ultimate diagnosis and mental freedom, but they left out many dramatic opportunities in the process."}, {"rating": 1.0, "content": "This is one of the worst movies I have ever seen. Robin Williams fit into the part like a rhino would fit into a tutu, even so his performance was still pitiful. Kurt Russell was more believable but still was awful. The plot left much to be desired and the rest of the acting was also terrible. The only thing this movie had going for it was the trailer, which suckered me in to wasting 90 minutes of my life which could have been better spent trying to lick the back of my head.<br /><br />Do yourself a favor and burn this movie if you have it. If not, just be happy you don't."}, {"rating": 1.5, "content": "I think \"The Best of Times\" was a lost cause from the get go. The initial premise (guy drops the winning touchdown pass against a rival high school team, can never seem to get over it and then tries to reunite the two teams to play again) is one of the dumbest I have ever heard. Since Ron Shelton went on to write much better sports films I wonder if there was more to it then that. I hope this film wasn't green lit with Shelton pitching the story as I wrote above.<br /><br />So we have the premise. Going from there you would think, or hope, that there might be a few twists along the way to keep things lively. No such luck. This script follows every predictable cliché you can think of. There isn't a moment in this film you won't see coming a mile away before the film reveals it and the ending.... well if you can't figure out the ending by the end of the first reel then you haven't paid attention or seen any other sports movie in your life.<br /><br />Robin Williams and Kurt Russell star (and bore) in the leads. Williams is the poor schmo who dropped the big pass and Russell is the quarterback who threw the fateful pass. Gee, do you think Russell will suit up just once more to see if he and Williams can right a wrong that the town has never forgotten? This is such a lame duck comedy with a lame duck script that one can only shake their heads wondering what might have been. Sure there are a few chuckles and, to be honest, there is one truly funny scene. Williams and Russell have marital problems and the wives invite them over for dinner to resolve things. Neither guy realizes that they have been invited over on a Monday and, yes, Monday Night Football is on. Keeping in mind that the two teams playing have a combined one victory, the men (Williams especially) try to resist the temptation to find out how the game is going. The scene dissolves into some hilarious bits as Williams goes to check the score by using a bathroom visit as a ruse. When he returns he coughs the score to Russell. Later as Russell is starting to make the moves on his wife Williams wheels the television into their view from another room.<br /><br />It's an inspired and funny scene in a mostly uninspired and stupid movie."}, {"rating": 1.0, "content": "That's what the title should be, anyway.<br /><br />This movie combines guns, explosives, and mindless killing to make one flop of an \"action\" movie. Let me make my point in a series of questions: answers type deal.<br /><br />What happens in the movie? People die.<br /><br />Is that it? Yes.<br /><br />What is the plot about? What plot?<br /><br />What is the point the movie is trying to make? Killing is the only solution.<br /><br />What are the characters like? Extremely flawed and contradictive toward their own personalities.<br /><br />Is there anything good about this movie? Yes. I'm sure they used some nice Panavision cameras in filming it.<br /><br />If you like constant killing and greed, then watch the movie. If you happen to be repulsed by such low-standard \"entertainment\", then \"Made Men\" is not for you.<br /><br />To sum it up, the plotline stinks, the characters aren't worth their while, the storyline is completely resistable, and nothing fits together.<br /><br />This proves one thing: the actors, directors, and whoever helped make this movie certainly aren't \"Made\"."}, {"rating": 1.0, "content": "So this was an HBO \"Made for TV Movie\" eh? Is that an excuse for such a pathetic plot and terrible acting? Such a shame to see Jim Belushi reduced to a role so repetitive (shot at, survived, lies, beaten up, survives, shot at, lies and so ad infinitum. Call that a script? As for the Brits, embarrassing to see Timothy Dalton's pathetic (or was he just taking the p***, depends how much he was paid I guess?) attempt at a Southern Sheriff). As for that other Brit, the bleached blond one, what a w***er! There is a trend towards glorifying these \"English speaking\" (sic) super-violent thugs lately, perhaps thanks to Mr. Madonna's two movies succeed in entertaining and justify the violence by skillful use of irony and humour, like Pulp Fiction does. However, this movie discredits and devalues the genre. definately one to miss."}, {"rating": 1.0, "content": "Right away, this film was ridiculous. Not that it didn't have redeeming aspects\u0085 For example, the best thing about this film was the beautiful background scenery. Anyone not living on the East Coast should know the South doesn't have beautiful mountains like those found in the West. I knew it was Utah right off the bat, but perhaps Dalton couldn't suppress his English accent, so they had to excuse it by saying this was a southern town. Subverting his accent into a Southern one was easier. Sure the film has plot twists, but its phony sense of place was something I couldn't get past. It's not like Utah doesn't have meth labs... so why the writers thought it necessary to pretend it was in the South is beyond me. <br /><br />One other thing in action pictures always puzzles me. Why do they always make the \"cocking\" sound effect when the character pulls out an automatic handgun? It seemed every other sound effect in this movie was a \"chuk-chich\" signifying a 9mm was loaded and ready to fire. Of course, the weapons already had rounds chambered so this was unnecessary. <br /><br />Lastly, the pyrotechnics were WAY over the top. But hey, this film was targeted to a certain 'market segment' I suppose... It's too bad. Each of the actors can act, but this film was lame."}, {"rating": 0.5, "content": "It was just a terrible movie. No one should waste their time. Go see something else. This movie is, without a doubt, one of the worst movies I have ever seen in my life. If you want to see a good movie, don't see Made Men."}, {"rating": 0.5, "content": "It is so rare that I get to rate a movie without having some reservation as to whether I should have gone up one or down one but this one.....Did the explosion rate a notch higher, or one down because my brain hurt trying to CREATE a plot. No, THIS ONE....yeah, a solid, no brainer.....ONE/ten"}]}