{"rating": 3.5, "description": "Upon arriving to a small town, a drifter is mistaken for a hitman, but when the real hitman arrives, complications ensue.", "spoiler_reviews": [{"rating": 2.0, "content": "Although i had heard this film was a little dry, I watch whatever Scott Bakula is in. At the start of this film I had high hopes for the classic cheesy but enjoyable Scott-gets-girl ending and until 20 minutes before the end it was going great. The plot twist was crazy and unexpected and very clever. I kept my fingers crossed that it would work out and it would all be some horrible misunderstanding, right up until when the credits rolled and I realised that there was not going to be a happy and contented ending. Unfortunately i was left regretting that i'd watched it and hurriedly putting on some quantum leap to restore my faith in the goodness of the Great Scott!"}, {"rating": 2.0, "content": "Although this isn't a \"great film,\" there's something compelling and memorable about it. Like another commenter on the film, I saw this in childhood. It's been thirty three years since 1952, but I have never forgotten the story or its ridiculously cumbersome title. See it if you have the opportunity. You'll feel like a voyeur of small town life as it evolves through the decades. More than any other film, this one brings a human face to the historical drama of early twentieth century \"progress.\" It's engaging enough for a young viewer and memorable enough for an older one. Furthermore, it's easy to like the characters and watch their passage through time."}, {"rating": 2.0, "content": "This low-grade Universal chiller has just been announced as an upcoming DVD release but, intended as part of a collection of similar movies that I already had in my possession, I decided to acquire it from other channels rather than wait for that legitimate release. Which is just as well, since the end result was not anything particularly special (if decently atmospheric at that): for starters, the plot is pretty weak \u0096 even though in a way it anticipates the Vincent Price vehicle THEATRE OF BLOOD (1973)\u0085albeit without any of that film's campy gusto. What we have here, in fact, is a penniless sculptor (Martin Kosleck) \u0096 whom we even see sharing his measly plate of cheese with his pet cat! \u0096 who, upon finding himself on the receiving end of art critic Alan Napier's vitriolic pen one time too many, decides to end it all by hurling himself into the nearby river. However, while contemplating just that action, he is anticipated by Rondo Hatton's escaped killer dubbed \"The Creeper\" and, naturally enough, saves the poor guy's life with the intention of having the latter do all the dirty work for him in gratitude! Although it is supposedly set in the art circles of New York, all we really see at work is Kosleck and commercial painter Robert Lowery (who keeps painting the same statuesque blonde girl Joan Shawlee over and over in banal poses \u0096 how is that for art?) who, conveniently enough, is engaged to a rival art critic (Virginia Grey) of Napier's! Before long, the latter is discovered with his spine broken and Lowery is suspected; but then investigating detective Bill Goodwin gets the bright idea of engaging another critic to publish a scathing review of Lowery's work (I did not know that publicity sketches got reviewed!!) so as to gauge how violent his reaction is going to be! In the meantime, Kosleck deludes himself into thinking that he is creating his masterpiece by sculpting Hatton's uniquely craggy \u0096 and recognizable \u0096 visage which, needless to say, attracts the attention of the constantly visiting Grey (we are led to believe that she lacks material for her weekly column)\u0085much to the chagrin of both artist and model. Bafflingly, although The Creeper is fully aware of how Grey looks (thanks to her aforementioned haunting of Kosleck's flea-bitten pad), he bumps off Shawlee \u0096 who had by then become Goodwin's girl! \u0096 in Lowery's apartment and, overhearing Kosleck talking to (you guessed it) Grey about his intention to dump him as the fall guy for the police, sends the slow-witted giant off his deep end\u0085even down to destroying his own now-completed stony image. Curiously enough, although this was Hatton's penultimate film, his name in the credits is preceded by the epithet \"introducing\"!"}, {"rating": 2.0, "content": "This is a typical late Universal Horror flick: its technically comptent, if by the numbers, with a cookie cutter plot and some serious overacting. The most interesting part of this film is its stunt casting of Rondo Hatton, a man with a bone disease as the film's \"monster\". Its sad to see this man exploited, but he probably made good use of the money they paid him. Hatton is less horrifying than the studio hoped, as I more often felt pity over fear or even loathing. Martin Koslack is on board as the film's mad artist, and he is very amusing in this part. I for one enjoy seeing Koslack in just about anything; for some reason the man amuses me. The only other part of the film that entertained me is the film's absurd take on the art world. Here we are shown evil art critics who revel in their ability to break artists; this is side by side with the film's male \"hero\" who is an \"artist\" who paints...get this...pin up girls. Somehow our hero's work is reviewed side by side with the villan's absurdist sculpture. Also amusing is the film's chief nasty critic, who at one point claims that he despises the hero's pin up art because \"women like that don't exist\" to which our heroine replies with an assurance that the critic just doesn't get out enough. Finally, there's a bit of a subplot about the heroine's (who is an art critic herself) domestication by the leading man....completely anti-feminist and ridiculous to witness. Overall this film is a rather mediocre picture with a few amusing elements."}, {"rating": 2.0, "content": "The peculiar charisma of Martin Kosleck brings a certain believability to his character of the frustrated artist. He imbues his dialog with an odd sense of realism, making the sculptor Marcel a convincing individual. The character manages to come across as a real person and not so much a typical B movie villain.<br /><br />The story line is nothing to write home about, and many scenes are dull. What makes it work is the strange chemistry between Kosleck and Rondo Hatton as the Creeper. Kosleck's talkative, philosophical character is contrasted with Hatton's low key, monosyllabic approach. The character of the Creeper isn't developed much beyond a basic monster level, but Hatton suggests undeveloped possibilities and makes you wonder about his back story.<br /><br />This movie was on Shock Theater a lot when I was a kid, so I have a certain nostalgic fondness for it. It's worth seeing once, anyway, for those who enjoy Forties horror movies."}, {"rating": 2.0, "content": "This documentary is at its best when it is simply showing the ayurvedic healers' offices and treatment preparation. There is no denying the grinding poverty in India and desperation of even their wealthier clients. However, as an argument for ayurvedic medicine in general, this film fails miserably. Although Indian clients mention having seen \"aleopathic\" doctors, those doctors are not interviewed, and we have to take the vague statements of their patients at face value-- \"the doctor said there was no cure,\" \"the doctor said it was cancer\" etc. Well, \"no cure\" doesn't mean \"no treatment,\" and what type of cancer exactly does the patient have? The film is at its most feeble when showing ayurvedic practice in America. There it is reduced, apparently, to the stunning suggestion that having a high powered Wall Street job can make your stomach hurt."}, {"rating": 2.0, "content": "It's about time we see a movie that stays unbiased towards these old Indian traditions. At times it is clear how most of the 'doctors' are charlatans, even lying about how they don't charge their clients. While they are wearing their gold watches, the 'donation' box is mandatory. Notice that there are only a couple of people who get 'cured' while we see quite a few cases.<br /><br />Keep in mind while watching that ingesting mercury is not toxic and that the smallest Indian bank note is 5 rupee, while the average salary in India is 1,700 ru/month."}, {"rating": 0.5, "content": "while watching this movie I got sick. I have been grewing up with Pippi and every time was a real pleasure. when my wife came to Sweden she was looking at the oldies and had a real good laugh. but this American version should be renamed and never be shown again. it is terrible from beginning to it's end. how can they manage to make it soo bad. well I guess someone blames the translation ha ha ha.. but they are never close to Pippi. may this movie never been seen again and never sent out on a broadcast. burn the movie and save the kids. if you want to look at Pippi then look at the original movie and have a good laugh. WE LOVE PIPPI INGER NILSSON, sorry Tami Erin you will never stand up to be Pippi.. Oh yes.. when read the \"spoilers\" explanation, \"'spoiling' a surprise and robbing the viewer of the suspense and enjoyment of the film.\" well I guess the director stands for this... you are looking at this movie at your own risk.. it is really a waste of time..."}, {"rating": 0.5, "content": "This appalling film somehow saw the light of day in 1988. It looks and sounds as if it had been produced 20 or 30 years earlier, and features some of the worst songs ever included in a major motion picture. I weep for the parents and children who paid top dollar to see this."}, {"rating": 2.0, "content": "This is another North East Florida production, filmed mainly in and near by to Fernandina Beach and the Kingsley Plantation. I was rather surprised the company was able to take over the main street of Fernandina Beach as long as was necessary to achieve the street scenes. The film is pretty, and pretty bad. Tami Erin is cute, but overacts. Eileen Brennan overacts even more. Good for small kids, or for those who like fluff in large doses. A 4 from the Miller-Movies formula."}, {"rating": 0.5, "content": "This movie . . . I don't know. Why they would take such an indellible character as Pippi Longstocking and cast the singularly charmless Tami Erin, I will never know. Why they would spend money on art direction and some not-all-that-bad special effects, then not bother to edit it properly, I will never know. Why the sets and costumes are sometimes in period, and sometimes bizarrely not, why they commissioned SUCH bad songs, why the script doesn't make any sense whatsoever (not even on a silly, children's film level) . . . . what were they thinking?? Nothing about this movie is quite as it should be. Every single part is dubbed (and always poorly,) every sound effect is slightly wrong, every edit is in the wrong place, every performance is bad in some way. It does manage to create an appropriate atmosphere, despite all the problems, but it NEVER captures the magic that is Astrid Lindgren's creation."}, {"rating": 2.0, "content": "The last couple of weeks in the life of a dead vagabond woman is told in flashbacks. Like the vagabond, the film wanders aimlessly and rather pointlessly. Mona, the lazy, sullen, and drug-addicted title character, is not likable and Bonnaire does little to make her interesting. Although there is some pretentious dialog attempting to explain why Mona has chosen this miserable lifestyle, her motivations are never really clear. The episodic nature of the film, involving some random characters, becomes tiresome after a while, making it seem much longer than its running time. It is also hard to believe that an attractive young homeless woman would not draw more attention from men."}, {"rating": 1.0, "content": "Mona the vagabond lives on the fringes of French society, in a life without meaning, purpose or direction.<br /><br />I watched this because of all the stellar reviews, but I'm afraid I must have missed something. The character of Mona has little or no personality while drifting through life being rude to people, getting high and contributing nothing to anyone's life. She's not interesting or exciting. She's just useless.<br /><br />I've seen and known enough people like that: there is no secret meaning to what they're doing. They are just lazy bums. I wouldn't want Mona anywhere near me, as she tends to steal anything that isn't nailed down and leave her friends in the lurch. Sure she's enigmatic - because there isn't anything to her. Lots of junkies, winos and bums I've seen are enigmatic; I wouldn't want to see a film about them either.<br /><br />Possibly there is something there that I totally missed. Otherwise I'm assuming that all the reviews are from people who assume anything done by a French female director is high art."}, {"rating": 0.5, "content": "because you can put it on fast forward and watch the inane story, without having to listen to banal dialogue, and be finished in 10 minutes max. Come to think of it, even 10 minutes is too much to waste on Enid-Blyton-meets-struggling-wanna-be-artists. Vomit."}, {"rating": 1.5, "content": "VERY BAD MOVIE........and I mean VERY BAD...THe plot is predictable, and it's EALLY cheesy, the creativeness of the battle and the dance scenes for the time are the only reason I didn't give the movie a one, other than that...this is def a movie one can def afford not to watch.....I feel while watching the movie, the idea behind the movie was an interesting one tho kind of cliché....bringing country bumpkins to the city blah blah blah, but I feel it might have been at least a little better if it just wasn't so cheesy, very poorly portrayed from idea to screen, i think. The Plot is somewhat predictable at times, tho the dancing I can say AT TIMES, is pretty good, The break dance battle twist was good.....IF u just pop the movie and watch the dance scenes and make up your own dialog maybe it can be a 5...lol"}, {"rating": 2.0, "content": "Mae Clarke will always be remembered as the girl whose face James Cagney showed a grapefruit into in the same year's THE PUBLIC ENEMY. She will not be remembered for this weird little story about a a hood's girl who finds that her past will always be with her.<br /><br />In some ways, this looks a bit antique for 1931, almost as if you are looking at 1928's famously inert LIGHTS OF NEW YORK. But don't be fooled. Although Ted Tetzlaff's photography is still in the big scenes, there's lots of movement, indicating distraction to the moviegoers in the set-ups to them. But in competition with the fast-paced stuff that it seems that everyone was doing at Warner's, this attempt to bring the woman's viewpoint into the genre as a tearjerker doesn't work, nor is Mae Clarke the actress to carry the effort."}, {"rating": 1.0, "content": "The \"Trivia\" page on IMDb claims the filmmakers protested because this film was re-cut by the studio to \"simplify the plot\". If so, that effort was a total failure, as this is one of the most incoherent narratives I've ever seen in a film -- I'd hate to have seen it before the plot was \"simplified.\"<br /><br />It's sad to see Warren with so little character to go on that even he can't do anything with the inept material. It's interesting to see Caron in '70s mode instead of her Hollywood-era glamour garb and persona, but it's sad to see her haplessly wander through this doing-a- favor-to-her-producer-husband dreck. She would actually later hook up with and marry the director, instead -- who, you'll note, never directed anything again, but did strictly 1st or 2nd A.D. work in TV from here on out. That oughta tell you enough right there.<br /><br />I call this \"interesting\" because I have an automatic fondness for American films of this period, and this role does add perspective to Oates' otherwise fantastic 1971 output (Two- Lane Blacktop, The Hired Hand). But the \"1940s detective as fish-out-of-water in 1970s L.A.\" theme, which is the only thing the movie really has to say, is sold in way too heavy- handed a manner. A similar theme would be far more effectively handled two years later in Altman's The Long Goodbye. And as far as Oates playing a hard-bitten guy on a doomed errand, three years on, he would give his definitive performance in Bring Me the Head of Alfredo Garcia. If you haven't seen those, don't waste your time with this!"}, {"rating": 1.0, "content": "In the many films I have seen Warren Oates, I have come to a definite conclusion, here is one talented individual. I first saw Mr. Oates back in the 1960's television series called Stoney Burke. From then on, I followed his career closely and felt he was destined for great roles. That happened in 1974, when Sam Peckinpah gave him top billing in a film called 'Bring Me the Head of Alfredo Garcia.' Of course, his biggest claim to fame was his magnificent role in 'The Wild Bunch'. I have always thought he was quite able to bring any character a certain magic, that is until I saw him in this flop. The movie is called \" Chandler \", a tribute to the iron fisted detectives of the 1950's created by Raymond Chandler. Because, the synopsis said it was about a hard nose Private Eye, I was immediately interested. However, I sat patiently through the entire film and found it to be a dull, dis-interesting, slow pace, twisted, confusing saga which if it had a theme or plot must have been left on some dark back room self. Collectively and with some of Hollywood's best supporting stars, such as Alex Dreier, Mitch Ryan, Gordon Pinsent, Charles McGraw, Richard Loo and Scatman Crothers, this movie had enough power to reach Mach five, however, it fizzled on the launchpad and went no where. As a result, one of my favorite actor's got stuck in a poorly made vehicle which never got off the ground. **"}, {"rating": 0.5, "content": "I saw this film when it was first released. The memory of how bad it was has stayed with me almost forty years. I didn't want to trust my own sentiments about the movie when I saw it, so I consulted a movie review published in a major metropolitan newspaper the next day- sentiment confirmed, the reviewer wrote that the movie was incoherent, indecipherable, and uninspiring. A little research reveals that the producer was star Leslie Caron's husband, thus the whiff of nepotism suggests the beginning for this awful film. The film's roster of many capable actors - Caron, Warren Oates, Scatman Crothers, Gloria Grahame, and James Sikking among others - suggests that it holds some promise. But the death of this film is attributable to its terrible screenplay. The \"mystery\" implicated is so obscure and so little revealed throughout the film that the viewer is left perplexed from scene to scene. The movie seems torn between being a detective mystery and an espionage thriller, but never settles upon one or the other. The sense of suspense is entirely absent. The main characters settle on playing dry, emotionless types in a fashion that inspires no empathy whatsoever. The cinematography is pedestrian. The result is that the hapless viewer loses interest in the characters, the plot, and, in the end, the film itself. I am little surprised that there is no version of this pathetic film available to purchase. I hope that if TCM finds a print of this film and feels compelled to air it that it is safely relegated to the 4:00 am slot."}, {"rating": 2.0, "content": "Former private eye-turned-security guard ditches his latest droning job and is immediately offered a chance to return to his previous profession. His assignment: to tail a mysterious French woman newly arrived in California...and apparently wanted by suit-and-tie racketeers. Unsuccessful attempt to update the film noir genre, without enough sting or wit (or involving plot dynamics) in the screenplay. Director and co-scenarist Paul Magwood (who later claimed the picture was edited without his involvement) doesn't give off the impression of having high regard for the '40s films his \"Chandler\" was borne from; his nostalgia is appropriately rumpled, but also bitter-tinged and somewhat indifferent. The handling is curiously, commendably low-keyed, and Warren Oates is well-cast as this '70s variant on the 'private dick' archetype, but the movie doesn't have any snap. Nice to see Leslie Caron and Gloria Grahame in the cast--though neither has much to do, and Caron's hot-and-cold running character is exasperating throughout. Vivid cinematography by Alan Stensvold, nice location shooting, but it fails to come to any kind of a boil. *1/2 from ****"}, {"rating": 2.0, "content": "According to IMDb, as well as to every other website that holds a review; this \"thing\" doesn't have a director. Well, that would surely explain a lot! Just a bunch of people that gathered together to shoot some perverted porn sequences and throw in an ultra-thin storyline about devil-worshiping and women sacrifices inside the walls of a secluded sanitarium. \"Hardgore\" is a prime example of totally demented 70's smut, as it's really made with a minimum of production values and scripting inspiration. Horror movies about satanic cults were hugely popular during the early 70's and pornography as well, so why not combine the two? Here we have a simplistic story about a young nymphomaniac girl who's committed to a mental asylum, and from the first night already, she's drawn into a network of drugs, psychedelic orgies, rape, torture and dildo-action. Really, a LOT of dildo-action. The friendly lesbian nurse tries to warn her, but she has her throat slit even the same night. The horror aspects are truly poorly elaborated, going from laughably un-scary Satan masks to virulent severed penises attacks. The photography and acting performances are almost intolerably amateurish, but what do you expect from a film that features footage of sperm-firing dildos and talking amputated male reproduction organs? Leading lady Justina Lynn is a rather good looking girl with a ravishing body, but most of her co-stars (male & female) are hideous and excessively haired sleaze balls."}, {"rating": 2.0, "content": "The number of goofs in this episode was higher than the first 9. They don't follow their own rules about spirits where destruction of the body makes the spirit dissolve. This one dropped a second body. That body, and Dean, drop about 20 feet from Sam but then they are right with Sam. Flashlights go out in an unlighted asylum, at night, and we can still see everything. It's night but light is streaming through the windows. A ghost that died in 1960's is making cell phones calls? Come on! There is no way Sam could get a psychiatrist to see him in the same day he makes an appointment and the doctor talks to Sam like it wasn't his first visit. Sam and Dean knew there were other bodies in the asylum and innocent spirits still lurking and didn't do anything to help them. That doesn't seem like a thing the Winchester boys would do. Oh and after crawling around on a dirt filled mattress and all around a nasty asylum the girls' makeup and hair is perfect and not a smudge on her white shirt. <br /><br />While the implementation of this episode had problems the premise was good and a few times I was not creeped out but nervous as Dean sat reading Elicots' journal. I just knew that an object so intensely personal to the ghost would draw it to the person violating it's sanctity. Elicot didn't appear. Maybe that is a fault for such an important object or place (like Elicot's office) should draw the spirit when a living being touches or enters. When they separate I want to scream... 'that's how you die! Always stay together and watch each others backs!' but they don't listen to me :o The Elicot spirit and his special ability was a very nice touch. It's prime-time show but I do wish the horror of Elicot strapping one of his victims down and using anticipation of torture to creep us out further.<br /><br />Especially because of the lighting goofs I gave this a 4. Sudden darkness or the flickering of the whole scene's lighting as the flashlight flickers is all that more terrifying. The lighter coming or the flashlight reviving and instantly a spirit is in their face is shocking. I understand the directors wants us to see his scene but then make a mention or obvious connection by Elicot touching an electric socket and the lights coming on. Have the characters respond to the fact an asylum with no power suddenly has lights in the one room. Blue white lights flickering as electric arcs just like Elicot's finger power. <br /><br />Seriously, MCG could have done better."}, {"rating": 1.0, "content": "My kids picked this out at the video store...it's great to hear Liza as Dorothy cause she sounds just like her mom. But there are too many bad songs, and the animation is pretty crude compared to other cartoons of that time."}, {"rating": 2.0, "content": "...and Ethel Merman buffs, too, will love her loud, bossy vocals as the wicked witch Mombi, but this cartoon sequel to \"The Wizard Of Oz\" is bereft of real imagination, substituting fantasy and excitement with noisy action (and cheaply repeating its footage like a bad music video). Little Dorothy is whisked back to Oz, which has gone to ruin, and meets old and new friends. The inelegant animation is stuck somewhere between the weakest Walt Disney and the less-inspired shows from Hanna-Barbera, however many of the songs are good, particularly Dorothy's sweet lament \"It's a Far Away Land\", superbly performed by Liza Minnelli. You can count on Minnelli for energy, which is why the movie perks up whenever Dorothy is around. Much of it is unmemorable, and I'm not even sure baby-boomers will get a charge from it since it has been out of circulation for so long. As a curiosity item, just fair. ** from ****"}, {"rating": 0.5, "content": "Really, truly, abysmally, garishly, awful. But actor Clayton Moore (the movie Lone Ranger) acquits himself competently as an actor. He's the only one.<br /><br />A rare treat, for five minutes, if you want to plumb the depths of grotesquely transparent special effects, southern California as \"the moon\" (again and again and again), and acting so woodenly inept that it may be a spoof . . . except that it's clear that it isn't--no humor here, except unintentionally.<br /><br />The dialogue may be worse than any of these other aspects, and the costumes . . . well, enough said. Plot? What plot? Bad guy (well, head bad guy) and his henchmen, including his earthly agent called Krog (listen carefully or you'll suspect it's a spoof on the name of McDonald's founder Ray Kroc)and his unbelievably inept gunsels (who, however, have handguns that never need reloading; as does Commando Cody, so there are numerous firefight standoffs).<br /><br />Enjoy."}, {"rating": 1.0, "content": "Oh, man, how low serials had fallen as by 1952! This dull thing is precisely the kind of serial that annoyed Annie Wilkes (from Misery). Not only the heroes escape the traps by adding scenes that weren't there in the previous chapter (and that COULDN'T possibly be there - tell me that when the baddies blow up the plain in episode 7 to 8 they wouldn't see the characters jump), but I think this serial has the World's Record of Stock Footage. I mean, most of it is stock footage! And not just from another serials (apparently all the flying sequences come from King of the Rocket Men, and the cool \"molten rocks\" scenes of episode 2 to 3 is from Adventures of Captain Marvel), but from itself! The whole \"trip to the Moon\" sequence (which is probably the shortest ever, it's 30 seconds long and the characters never seem to leave Earth's atmosphere) from episode 1 is repeated in episode 8! And episode 10 is ALL scenes from previous episodes! (Ever wondered why MST3K never did episodes 10, 11 and 12? Well, they had to stop after 9 so they didn't have to do the whole thing again!).<br /><br />Don't get me started on the science factor. Prepare to see the sunniest Moon ever! And Moon men that can not breathe on their own world? What were they smoking? <br /><br />And if this is not enough, it's too talky and the stunts (usually the best thing in serials) are few and far. Visually-wise, am I the only one who thinks that Commando Cody's bullet-shaped (or is it lemon-shaped) helmet is totally ridiculous-looking? The Rocketeer's was way cooler, no matter how bad that movie was (and man, was it awful). The tank-like vehicle isn't much better, it looks like a bunch of kids made it for Halloween. The only positive thing I can think of about it is that the actor who plays the hero is homely instead of the usual muscular hunk (hey, everybody has the right to be an hero!), but then he's so unappealing...<br /><br />Not even worth watching for nostalgia's sake. See Captain Marvel instead. 2/10.<br /><br />(BTW, check out the Memorable Quotes section for a real Women's Lib pearl)."}, {"rating": 1.0, "content": "This serial is interesting to watch as an MST3K feature, but for todays audience that's all it is. I was really surprised to see the year it was made as 1952. Considering that fact alone makes this a solid (lowly?) 2 in my book. The cars used don't even look contemporary, they look like stuff from the 30's. It's basically Cody (the lone world's salvation? Sheesh talk about an insult to everyone else, like the military), anyway it's Cody in his nipple ring flying suit against Graber and Daley two dumb*ss henchman who sport handguns and an occasional ray gun thats pretty lame in its own right, enjoy. If you want to watch a really good serial see Flash Gordan, it's full of rockets that attack each other and a good evil nemesis and also good looking women, this has NONE of that. And Flash was made 15 or so years before this crap so you can give it some slack. Something made in 1952, this bad, deserves a 2. Nuff said. give it a 6 if your watching it as a MST3K episode, those guys have some good fun with it; a tweak of the nipples here, a tweak there and I'm flying! And now as an added bonus, I bring you the Commander Cody Theme song as originally sung by Joel and his two character bots Tom Servo and Crow aboard the satellite of love for episode eight The Enemy Planet:<br /><br />(Singing at the very beginning credits);<br /><br />(TOM SERVO SINGING) YOUR WATCHING COMMANDER CODY.... HE IS THE NEW CHARACTER FROM REPUBLIC,<br /><br />HE GETS IN TROUBLE EVERY WEEK... BUT HE'S SAVED BY EDITING,<br /><br />JUST A TWEAK OF HIS NIPPLES... SENDS HIM ON HIS WAY,<br /><br />A PUMPKIN HEAD AND A ROCKET PACK.... WILL SAVE THE DAY,<br /><br />(JOEL SINGING) HIS LABRATORY IS A BOXING RING... WHEN BAD GUYS COME TO MIX IT UP,<br /><br />SOMEBODY ALWAYS GETS KIDNAPPED... AND CODY HAS TO FIX IT UP,<br /><br />HE DRINKS HIS TEA AT AL'S CAFE... AND FLIES ALONG ON WIRES,<br /><br />HE BEATS THE CROOKS AND FLIES WITH HOOKS... AND PUTS OUT FOREST FIRES,<br /><br />(CROW SINGING)<br /><br />BAD GUYS BEWARE... CODY IS THERE,<br /><br />YOU'LL LIKE HIS HAIR IT'S UNDER HIS HELMUT... AND BECAUSE WE CAN'T THINK OF A GOOD RHYME,<br /><br />THAT'S THE END OF THE COMMANDER CODY THEME SONG... SO SIT RIGHT BACK WITH A WILL OF GRANITE,<br /><br />AND WATCH CHAPTER EIGHT, CAUSE THAT'S THE ENEMY PLANET"}, {"rating": 1.5, "content": "The Radar Men from the Moon is a pretty typical fare of 1950's serials. The special effects are pretty cheap, the lunar rovers are obviously World War II surplus jeeps with painted plywood over them, and the like. The acting is only so-so. It does inspire the imagination of children, to whom I believe this was directed to. By today's standards, it's boring, cheap, and bad. There's also a hefty amount of stock footage in the first 9 episodes of natural disasters."}, {"rating": 1.5, "content": "I saw most of the episodes of RMFTM as a teenager on \"Cliffhanger Theater\" running after midnight on a local station some years ago, and then again when Mystery Science Theatre riffed on it in the early 90's. Time has not been kind to it. <br /><br />I can certainly make allowances for the special effects, which were quite impressive for a low budget 50's serial (IMO Commando Cody's flying scenes were better than George Reeves/Superman's in his TV show). And I can also make allowances for the ahem, \"acting\", and fight choreography -. except for the guy who plays the ruler of the Moon Men. He is incredibly miscast. He looks and acts like the fellow who comes to fix your plumbing, not the despotic ruler of an alien race. Even the corny dialog works all right - everyone rattles off their lines like strings of firecrackers, with no wasted time or pauses for things like \"thought\" or \"introspection\". Since everyone does this, the viewer finds it immersive after awhile, and even to my modern sensibilities, it doesn't bother much. <br /><br />What really irritates me is the writing and the plotting. I'm not talking about the sunny weather on the moon, or baking soda powered rocket ships, or a flying suit that has controls labeled \"up/down\" and \"fast/slow\". I'm not even bothered by the cheesiness of the resolutions to the cliffhangers that end each chapter. I'm talking about the fact that our supposed heroes are dumber than fence posts and have no cumulative memory. And by the fact that although that the dialog clips along like an express train, the plot goes through the same motions again and again. <br /><br />Dig it: Commando Cody and his pal are the spearhead of a top secret hi tech science lab charged with protecting Earth (or at least the USA) against an insidious alien invasion. But his office has no guards or security checkpoints. They don't even have locks on the front doors. So the bad guys walk RIGHT IN and beat the crap out of the Cody and his staff ...not once (perhaps understandable) but SEVERAL times. They even kidnap his female assistant on the second try. And they never get any smarter. To further prove my point, allow me to point out the way that Cody jumps in his flying suit and flies around getting into trouble and never actually seems to succeed in catching anyone. He does this over and over and over. Cody also flies his ship to the Moon (the woman assistant comes along to cook), stays for about 30 seconds and immediately turns around and comes back. Cody captures one of the Atomic Ray guns...and immediately loses it again to the bad guys because he couldn't be bothered to lock it up. And so on.<br /><br />And you would think that if Cody's efforts were so vital to saving the USA from the Moon Men, that he might ask for a few soldiers with carbines, a few helicopters and a tank or two to back him up, instead of just working with the local police all the time. This was supposed to be a military operation, but they act like it's another episode of \"Gangbusters\". <br /><br />It's all rather hard to stomach. I appreciate that the creators were severely limited in the scope of their story by budget and time constraints...and I appreciate that Cody is actually a reasonably tough hombre (even though he loses half of his fistfights). But I just can't help yelling \"DOOR! LOCK THE DOOOOR!!\" when the gangsters simply walk into his lab, or try to blow up the ship and there are NO security measures at the landing site in place...not even a fence (!). <br /><br />Still, it's OK. Of the three Republic serials I've watched, \"Phantom Creeps\" had a better plot, and \"Undersea Kingdom\" had more atmosphere (hah!) and a better hero than \"Radar Men\", but it's an OK time-waster. <br /><br />BTW...why \"Radar\" men? They didn't use radar, they used Atomic Ray Guns. Shouldn't the title have been \"Atomic Ray Gun Men From The Moon?\""}, {"rating": 2.0, "content": "...at least during its first half. If it had started out with the three buddies in the navy and concentrated on the naval action scenes, it would have been a much better and tighter film. The second half of the film is worth it, especially for the action sequences and close up shots of early 20th century ships, but it's like a dull toothache getting there. Also, don't watch this film just because Ginger Rogers is in it. She has an important role, but it's a small one.<br /><br />The film starts out showing three New York City buddies working the tourist trade and also in good-natured competition for the hand of Sally (Ginger Rogers), a singing candy salesgirl along the avenue. World War I breaks out, the three buddies seem completely indifferent to the struggle, yet enlist in the navy anyways. The one of the three with the least industry as a civilian (Bill Boyd as Baltimore) winds up the commanding officer to the other two (Robert Armstrong as Dutch and James Gleason as Skeets). To make matters more complex, Sally has fallen in love with one of the three, but doesn't have the chance to tell him before the three sail off to war.<br /><br />The film is a little more interesting on board ship, mainly because of the close shots we have of the ship itself, and also because the chemistry among the three buddies is believable. However, James Gleason at age 49 looks a bit long in the tooth to be a swabby, especially when the sign at the enlistment office said you had to be between 17 and 35 to be eligible.<br /><br />One real obvious flaw in the film that made me believe that everything outside the naval scenes was slapped together with minimum care is the costume design, or, I should say, the lack of it. In the scenes in New York just prior to WWI we have everyone dressed in the fashions of 1931 and everyone driving the cars of 1931 - no effort was taken to bring this film into period.<br /><br />In conclusion, if you watch the few scenes with Ginger Rogers in them and the last 45 minutes involving the naval suicide mission, you've seen everything here worth seeing. The rest is padding."}]}