{"rating": 3.05, "description": "A newspaper reporter enrolls in high school as part of research for a story.", "spoiler_reviews": [{"rating": 3.5, "content": "ROCK STAR / (2001) *** (out of four)<br /><br />By Blake French:<br /><br />\t\"Rock Star\" is the story of a nobody who becomes propelled into fame, only to realize living his dream is not the way he imagined it. We have seen all this before (in better movies), but this human story does capture the world of rock and roll with a brutally honest and insightful edge. It garners a recommendation because of its visualization of the atmosphere. The script, by \"Crazy/Beautiful\" director John Stockwell, portrays the hard-core universe with memorable images-it doesn't explain what it is about, it shows us.<br /><br />\t\"Rock Star,\" originally titled \"Metal God,\" stars Mark Wahlberg as Chris \"Izzy\" Cole, a Pittsburgh office supplies salesperson who dreams of becoming Bobby Beers, the fiery lead singer for the heavy metal rock group, Steel Dragon. Although Chris already sings for his own tribute rock group called Blood Pollution, instead of writing his own songs, he insists on performing only those by Steel Dragon, and only in the exact way they perform them. His group becomes irritated with Chris' obsessions and gives him the boot.<br /><br />\tThis devastates Chris, as well as his supportive parents and faithful girlfriend, Emily (Jennifer Aniston from TV's \"Friends\"). He then receives a phone call. It's the Steel Dragon band. They have seen Chris' tapes and want him to replace the recently fired lead singer. In an instant, Chris rockets into the dizzying world of sudden stardom-from the biggest rock fan to the biggest rock star. Unfortunately, it's not as rewarding as he expected.<br /><br />\tA true story inspired the \"Rock Star\" concept. An Ohio supply salesman, Tim \"Ripper\" Owens, really did replace Rob Halford, the lead singer in Judas Priest, after initially singing for a tribute band. The rest of the film is probably fiction, although most of what happens must represent the experiences of many other bands. The film details the various ordeals of being a rock star. It explores the aspects of touring, personality differences, the danger of drug abuse and violence, struggling relationships, sexual freedom, dishonesty, and the extreme measures of the producers all to please the fans and keep popularity high. <br /><br />I have seen all of Mark Wahlberg's movies, and this is the first that has earned my affection. Wahlberg, a former singer/model, has made movies like \"Fear,\" \"Boogie Nights\" \"Three Kings,\" and most recently Tim Burton's lacking remake \"Planet of the Apes.\" I am starting to admire the young actor more and more. Although he has not performed in many successful films, he has taken many chances, and done a variety of roles. \"Rock Star\" is his best film to date. I can't think of many actors who could have convincingly portrayed Chris Cole's struggles and aspirations. Wahlberg truly makes \"Rock Star\" rock. <br /><br />Jennifer Aniston lights up the screen as well. She creates a chemistry-rich relationship with Chris that induces audience participation. It's tragic of what happens to their relationship. We care about these characters a great deal. <br /><br />During the film concert scenes, director Stephen Herek (who also directed \"Holy Man\" and the live action version of \"101 Dalmatians\") creates a gripping atmosphere. He captures the scenes with an intense urgency, and a raw, unmistakable energy. The musical numbers provide the film with the best, most involving scenes. <br /><br />Unfortunately Herek cannot sustain the energy and zest throughout. At the three-quarters mark, he looses the spark as the movie becomes dull and unpleasant. I understand where the story needs to go in order to portray the negative side of fame, but this movie loses everything it previously had going for it. In \"Almost Famous,\" a much better film about rock and roll, there is a certain amount of interest and life in even the most sorrowful scenes. Here, it feels as if the filmmakers lose their passion.<br /><br />The message comes a bit too late and suddenly in the story. The film turns into a morality tale that wants to provide us with a sappy destination. The filmmakers might as well stop everything, appear on screen and say: \"now audience, the moral of the story is\u0085\" We understand the theme, but it's too instantaneous. The personal discovery for Chris' must be gradual.<br /><br />Fortunately, all of this happens in the last twenty-five minutes of the film, hardly enough to completely destroy an entire eighty-five minutes of a reasonably good feature. \"Rock Star\" is not a great movie-see \"Almost Famous\" if you want a remarkable film about rock and roll-but for Marky Mark, it's a turning point in his career. <br /><br />"}, {"rating": 3.5, "content": "Surprisingly well-acted, well-written movie about hard rockin'-but-decent young man getting that much-hoped-for ticket to stardom: his favorite heavy metal band wants him to replace their lead singer. Not far-fetched, the film tries keeping things in perspective and doesn't go over-the-top; it certainly makes you think twice about those lingering adolescent fantasies about being in the music business. But the script, despite solid dialogue, follows a tried-and-true, formulaic pattern, and gets bogged down by its own clichés in the final act. I enjoyed it much more than the sugary fluffball \"Almost Famous\". It has a nice, bitter edge to go with its heavy metal decadence, but a stronger finish might've made it more memorable. **1/2 from ****"}, {"rating": 1.5, "content": "Strange things happen to Americans Will (Greg Evigan), Maura (Alexandra Paul) and their young daughter Aubrey (Briana Evigan, Greg's real life daughter) when they move into a large, newly inherited house in Ireland. Crusty corpses are found in the cellar, a turkey squirts blood, furniture moves and the ghosts of a dead child and a cackling old lady show up to scare the little girl. Paranormal investigators are eventually called in to banish the evil spirits, but Maura becomes possessed anyway and chases everyone around with a meat cleaver.<br /><br />This film is full of cliches, but there's a standout performance from Alexandra Paul... too bad it doesn't belong in this movie (nor any other I can think of off hand)! She can barely keep a straight face and her over-emoting and hysterical screaming tantrums are a joy to behold. In any case, she's a lot more interesting to watch than anything else in this movie.<br /><br />Score: 3 out of 10"}, {"rating": 1.0, "content": "New Year's Day. The day after consuming a few too many vodka martinis and Cosmopolitans mixed with a bunch of bubbly at midnight, my wife and I discovered the local cable company is offering up the digital specialty channels for free for the month of January. We had a choice - do we make use of the freebie channels or do we start watching the eight seasons of X-Files on DVD that we received from our daughter for Christmas?<br /><br />We elected for the digital freebie since the DVDs are going nowhere and we need something like ten twelve-hour days to watch all the X-Files beginning to end. The Drive-In channel was offering a horror classic three movie marathon: Asylum (1972), House of the Damned (1996) and The Pit and the Pendulum (1961). Asylum is well-reviewed here and the Pit and the Pendulum was on too late for us to watch which meant we could really only be properly critical for House of the Damned.<br /><br />To be honest, we tried to be serious about the movie since its stars have reasonably good acting credentials - Greg Evigan (William Shatner's over-written Tekwars) and Alexandra Paul (the only Baywatch babe who could act although she has the body of a ten-year-old boy). Unfortunately, we soon dissolved to giggles, under the influence of a little hair-of-the-dog, as we each shouted out the names of movies from which this dog borrowed its scenes: Poltergeist, The Shining, Hell House, House On Haunted Hill, Ghost Busters!<br /><br />The acting, especially by Evigan's real-life daughter, wasn't too bad considering the silly script they had to work with. The CGI, for 1996, was hilarious - at its worst point in the final scene when it should have been the most horrific it was so bad my wife and I dissolved in laughter.<br /><br />Overall: Acting 4/5, Script 2/5, SFX 0/5"}, {"rating": 1.0, "content": "This movie is a clumsy mishmash of various ghost-story and suspense-thriller conventions, none of them fully realized and all of them rather irritating. The script was perfunctory. The acting, ditto. The scary FX were mostly laughable except for one exquisite seat-jumper moment that scared me even though I saw it coming a mile off. Now, explain to me someone why you would need ghosts, AND black magic, AND arcane ritual objects, AND Count Crapula CG boogeymen, AND psychic investigators, AND family curses, AND Irish superstitions, AND bowls of milk left out for the supernatural beings, AND possessed dollies, all in the same movie? With all that you would expect more than one good moment of horror, but this movie is lame, lame, lame."}, {"rating": 1.0, "content": "This was a letdown in many ways. The location filming in Ireland, though quite beautiful at times, cannot save this uninspired flick. Greg Evigan and Alexandra Paul, as the married couple trying to get their marriage back on track and who inherit a haunted mansion, just aren't interesting characters. Paul, towards the end of the film, becomes incredibly annoying and one wishes she would just close her mouth and shut up, as it seems she is screaming as if it has just become an Olympic event! Other problems with this film are odd segments that have nothing to do with the core of the film, such as the opening sequence with two cleaning women and the woman in a bed with a severed hand climbing over her writhing, naked body. Although the woman is quite adequate doing this it does nothing storywise. One is left thinking the production team needed to pad out a short running time and just tossed in some padding and a bit of T and A. The CGI effects are cartoonish as well and the fiery finale rivals co-executive producer Roger Corman's much earlier and far superior film The Fall Of The House Of Usher in all its ineffective cheapness. Any attempt at true tension and suspense, and as a result chills, are thrown out the window in this low budget bust. If you like images of Ireland you might find something here but you would do better renting or buying a travelogue. Skip this unless you are undiscriminating and think plot is secondary. Rent another low budget ghost story(if you can find it) titled The Woman In Black and see how good and scary a movie can be. This was a wasted opportunity."}, {"rating": 1.5, "content": "Given that Roger Corman attached his name to this production, I had high hopes for this film. Corman directed many memorable low budget horror flicks in the 1960's. I particularly enjoyed his adaptations of Poe's stories such as `The House Of Usher,' and `The Pit And Pendulum' and `The Raven' which starred the late great Vincent Price. These films had solid acting, atmosphere, suspense, strong characterization, intriguing plot development and delivered some chilling moments. Sadly, `House Of The Damned,' for the most part, sacrifices these qualities in lieu of cheesy low budget special effects, gratuitous nudity and mindless gore topped with cliche fast edits and camera angles.<br /><br />`House Of The Damned' starts off interestingly with some beautiful location shots in Ireland, but it's straight downhill from here. Unfortunately, instead of spending some time building atmosphere, creating characters we might care about, or building suspense - the director opts to begin running up the body count. After a brief introduction to the lead characters, a young couple and their daughter, the audience spends the balance of the film being bounced from one `spooky' event to another which, in this film, substitutes for coherent plot development. The lead characters are so ill conceived and are so badly acted - the audience doesn't care what happens to them. To make matters worse, the `spooky' events are either utterly cliché or unconvincing due to low tech - low budget special effects. The soundtrack has been lifted from `The Omen.' The plot, what little there is, borrows heavily from `Poltergeist' and `The Legend Of Hell House,' but lacks any of the qualities which made these films convincing.<br /><br />If you interested in seeing well done haunted house flicks, I recommend you check out classics like `The Haunting (1963),' `The Innocents (1961) or look into Corman's early American International films and pass on `House Of The Damned' unless you're masochistic or mindless.<br /><br />3 ½ out of 10.<br /><br />Rob Rheubottom<br /><br />Wpg, MB. Canada"}, {"rating": 1.0, "content": "When I first saw this DVD in a bargain bin for three dollars, I really couldn't believe my luck: a Christmas movie starring Tori Spelling, William Shatner, AND Gary Coleman??? Needless to say, I snatched it up immediately and considered it a worthwhile investment.<br /><br />The movie itself was just as bad as any movie you'd expect to be combining Christmas and the three aforementioned \"celebrities.\" The dialogue was inane, the characters were one dimensional, and Carol's character arc was completely unbelievable. The movie itself was a lifeless piece of boring that refused to end and made me feel used as a human being when the end did finally come.<br /><br />My advice: Don't watch this movie unless you have to and then only under the influence of some serious holiday eggnog."}, {"rating": 1.5, "content": "It has been a tradition since my first VHS recorder for me to collect several of the incarnations of the old chestnut by Charles Dickens, and I taped this one and \"Karroll's Christmas\" this year. Fortunately, when this one was run on the Hallmark Channel at the unGodly hour of 3 AM, I was spared having to edit commercials from it. This was, however, it's only saving grace. <br /><br />The writing was excruciatingly dull with almost no clever scenes to save it from being anything more than a teeny-bopper soaper like Beverly Hills 90210. In this one, a good man who was cast aside for her celebrity seems the only logical explanation for her transformation into a Scrooge-like TV talk show hostess. It wasted Dinah Manoff who just plays bitch goddess to the other bitch goddess Tori Spelling (who, by the way, had more coats of paint on her face than some colonial houses) and Bill Shatner is perhaps one of the few fun things in this otherwise dreary adaptation. <br /><br />Some of the best opportunities are wasted like the entrances of the ghosts. Aunt Marla's entrance could have been spectacularly funny in the hands of a decent writer, but this Christmas turkey didn't have one, evidently.<br /><br />Tori Spelling may be a lovely person, but she has all the acting skill of a mannequin, and that makes for a bad show all by itself. <br /><br />Yes, it was good to see Gary Coleman work again, but the script gives him nothing to do really except roll his eyes and spout truly lame dialogue.<br /><br />And what is most infuriating was that the transformation from Scroogedom to Tori \"sweet and light\" is as convincing as a passionate conservative. Now, if anyone wants to write the ultimate Scrooge tale of a George Bush and Karl Rove, we might have a refreshing change from the usual bad Christmas Carol Clones.<br /><br />I suppose if you're a fan of Ms. Spelling and/or 90210, this might be your cup of Christmas cheer. I'd prefer a stiff shot of scotch and a cold beer to wash it down myself. This one I just may cast away before it is with me here for a long long time.<br /><br />God save us everyone!"}, {"rating": 0.5, "content": "Beethovan Lives Upstairs is a very bad movie. In my World History class, our teacher had us watch this movie and Amadeus to be able to compare the two composers or something. We watched Amadeus first and it was a very good movie, but when she had us watch this movie directly after that, I couldn't believe what I was seeing. The acting was horrific, the costumes were ugly (the little boy's was especially ugly and girlish), and the cinematography was z-grade. My Friend compared it to a home movie without the date display in the bottom right corner. I understand this was a T.V. movie from Canada and probably cost $10 to make, but please, they could have done better. I have seen a few good T.V. movies in my time, but this was not one of them. The biggest thing that I don't understand is why my World History class couldn't just watch Immortal Beloved or something. How is it possible to compare composers when given the movie Amadeus, for Mozart, and Beethovan Lives Upstairs, for Beethovan? It's not possible to do that when this is the choice of movie for Beethovan. I give Amadeus an A- (9 out of 10) if anyone cares to know, but Beethovan Lives Upstairs gets an F (1 out of 10)."}, {"rating": 1.0, "content": "No wonder a lot of us hate classical music; and what are the children to think? With \"educational\" PR like this, serious music will soon slip from life support to the morgue. Kids know when they're being talked down to, and this is no exception; why can't someone good do a movie about classical music for kids? I must admit, I enjoyed the actor who played Beethoven, he took to the role with enthusiasm and a keen balance of the poignant and humorous aspects of Beethoven's character; he obviously did his research. Otherwise, this is a third rate rehash of the old ABC Afterschool Special format, with none of the occasional charm those short films had. Sorry about the rant, but this is an important subject for young people to know about, and it could have been done well; I wonder if musicians or filmmakers were responsible? Either way, the kids are hipper than you think, folks...<br /><br />Medtner"}, {"rating": 0.5, "content": "This movie was so bad and so cheap and so corny, I found this movie to be one of the most boring slow paced early 80's movies that I have ever seen. I like most 80's cheap horror movies but I would never rent this one again. It just did not make any sense. A family that lives in the woods invites their son, his wife and their daughter to spend time with them for the holidays and during the movie for some reason the mother and daughter- in- law do not get along well. We never figure out why until almost till the end of the movie but until then, all we see is the fact that the mother has some form of ESP and the daughter- in- law is having nightmares and flashbacks of a catastrophe of what will happen to unfortunate victims to this \"thing\" that we have no clue as to what \"it\" looks like, all we see is a bright light signaling his approach and all we hear is a cheap interpretation of Darth Vadar voices and a soundtrack stolen from various horror movies. Then when we finally find out what and who it is all I did was laugh. This \"killer\" turns out to be some kind of alien Japanese warrior from WW2 who has apparently come back to life to claim the mother and her family. And all the mother does is stand there in front of the living room shaking with her hands on fire or something like she's going into some kind of convulsion. This movie is pathetic! Avoid it, it's not even worth renting."}, {"rating": 0.5, "content": "Unfortunately this is not one of those movies which at least make you laugh at their unbelievable stupidity. It has no entertainment value at all. It just plain sucks. I don't know where to start to explain how much this movie annoyed me. I think what really takes the cake is the unbearable soundtrack. It sounds as if someone took a simple beat and then, for the rest of it, let a 5 year old child run amok with a synthesizer and taped it. It's really that awful and as if that's not enough, there's not one scene in the movie without \"music\" (=noise). By the end of the movie, you're either deaf or already cut off your ears earlier. Which would at least keep you from falling asleep, since there is nothing happening in the movie to keep your attention. Just a lot of bad acting, a few cheap and unconvincing kills, no story at all (it just jumps from one scene to another and you as the viewer can try to make any sense of it) and in the last 30 minutes or so you can witness some of the worst \"special effects\" ever. It's extremely boring. Do not watch this movie! You could do something much more entertaining like staring at a wall or reading the phone-book. Did I mention how much the soundtrack sucked?"}, {"rating": 2.0, "content": "This was a real let down for me. The original Bride with White Hair is a great kung fu fantasy film but this one was pretty weak. I didn't care at all for the new characters who unfortunately dominated the screen time and the story wasn't well developed. While the first film was tragic and involving this one was tedious (as I merely counted the time to the end when the ill-fated lovers would actually meet). The action was poor in this one as well. The fights were not choreographed very well and there really wasn't much kung-fu at all. Just a few weak sword fights between the highly dis-likable Lui and one of Lin's henchwomen. Lin herself mainly uses a sort of telekinesis to throw people into walls and sometimes her hair, a far cry from the impressive showing with the whip and kung-fu she displayed in the previous film. I still gave this movie a 4 because at least it was fast pace and I did want to see what was going to happen at the end, though I (as most anyone who watched the first one) predicted it would go down the way it did and after seeing it I found it anti-climactic and wished they had either made a proper sequel or just left the story alone. I really recommend the first one but as for the sequel only fans of the genre and those who really want to see Lin as the bride one more time need apply."}, {"rating": 1.0, "content": "This sequel is quite awful to be honest. I'm a fan of kung-fu movies and this is by far the worst I've seen. Bride with White Hair 1 was actually quite good and this is a huge disappointment. BWWH 1 was brilliant in some ways with an unique odd-ball evil bad guy.<br /><br />The couple from the first movie played a small role in this movie. Instead the movie revolves around a bunch of uninteresting characters trying to seek revenge on their fallen clans. But there's no antagonist in this movie so the revenge is mute.<br /><br />The worst part to this movie is the kung-fu or lack there of. They literally had a street style knife fight. The character at the end refused to fight because there was lack of choreography."}, {"rating": 0.5, "content": "I made the mistake of watching \"Dark Star\" (1974) late one night many years ago. It was one of the stupidest movies that I have ever watched:<br /><br />1. Bad acting.<br /><br />2. Bad writing.<br /><br />3. Scientifically stupid plot. (Destroying an entire planet because its orbit is unstable or in the way will only make matters worse: instead of having one large, easily avoidable object, you'll have thousands of smaller, but equally lethal and more difficult objects to track.)<br /><br />4. Completely unrealistic characters. A painted beach ball as a space alien? The writers must have been doing too many drugs.<br /><br />Not surprisingly, the majority of actors that starred in \"Dark Star\" never did anything else. Of those that did do anything else, the majority never acted again after Dark Star. Therefore, having Dark Star on one's acting resume was a death star to one's acting career!"}, {"rating": 1.0, "content": "This is a student film and it's a piece of crap. I would use much stronger language to describe it but then the review wouldn't be posted and the world needs to know- beyond any possible reasonable doubt- this movie REALLY SUCKS.<br /><br />There seems to be a different ruler used when measuring an already famous director's early work. Like somehow it was genius that we were just too stupid to comprehend since he finally got it right now today. I'm not buying it. The early movie \"Bad taste\" made by the LOTR Peter Jackson's sucks and this \"early work\" from another famous director really sucks the same way too. These \"early works\" are representative of crappy everything, from budget to scripts to actors etc.. it all is bottom of the bucket trash. Don't be fooled by the big name.<br /><br />If you like watching a handful of male 70's hippie burnouts pretend they could ever command a ship with the worst special effects you have ever seen- this is your movie.<br /><br />I can't f*37449ing believe this thing won a golden scroll award for best special effects. That is a joke right? Or a joke award?<br /><br />If you want to watch what this movie WISHES it was rent a season or three of Red Dwarf you smeghead."}, {"rating": 1.0, "content": "I watched a movie called Dark Talon, dated 1974. The credits to this movie are exactly the same as Dark Star, so I'm going to presume it was an alternate title. Dark Talon was nowhere near as funny as everyone else here states. The acting was lame, the editing slipshod, and overall stupid. At the beginning there's an annoying 1970's trucking song called \"Benson, Arizona\" that has absolutely nothing to do with the movie. Basically the plot revolves around a small crew of an interstellar bomber that goes around bombing places that are unstable. The bombs are sentient and respond to people. The obligatory disaster disrupts communication between the bombs and the crew. One of the crewmen goes out and has an absurdly idiotic existential conversation with the bomb that made no sense whatsoever. The movie I saw was done in under an hour and a half, with commercials thrown in, so I suspect that Dark Talon is an overedited version of Dark Star.<br /><br />The alien is an inflatable red beach ball spray painted with a pair of monster hands that it walks on. It was silly and unconvincing as an alien.<br /><br />It's hard to believe that John Carpenter had a hand in this. His other movies were so much better."}, {"rating": 0.5, "content": "This is probably the only movie I have ever not been able to make it all the way through. Not only was it annoying and boring, but the low production values made it hard to make out the action and in some cases the dialogue. Avoid this one like the plague."}, {"rating": 0.5, "content": "I really seldom give either one or ten stars to any movie, but this was so awful, I had to make an exception.<br /><br />I am a SciFi fan and have seen a few comedic takes on SciFi that I genuinely like. There just wasn't anything here to like.<br /><br />I realize this was started with an extremely small budget by a film student. But even considering that, the sets and effect are bad. The cinematography is mediocre, but may be the best part of the movie.<br /><br />The acting is bad. A sad state when the female voice-over for the computer is the best actor. The dialogue is bad. The script is very weak and the plot is incoherent and almost nonexistent.<br /><br />The humor is not just subtle and sublime; it's nowhere to be found. As an example, a whole 20 minutes, of the 80 minute film, is spent on a lame 2 punch combo joke with the alien mascot and the elevator.<br /><br />This was supposed to be a parody of everything from bad 50's SciFi to 2001. What we end up with though, is just a slightly updated version of an old 50's SciFi C-movie. At least those movies were funny because they took themselves seriously."}, {"rating": 1.0, "content": "I haven't reviewed on IMDb before but this documentary is so overrated that I felt compelled to vent. I wouldn't have even finished watching if I hadn't been a guest at someone's house. The film was poor on many levels: First - Treadwell's video footage was contrived. The more I watched, the more he seemed to be acting as a person desperate to be famous instead of one acting out of conviction.<br /><br />Second - The others in the film, with the exception of Treadwell's parents and the airline pilot, were just as contrived and corny as he was. God, they seemed artificial.<br /><br />Third - Treadwell's mission to protect the bears doesn't even make sense as he did more harm than good by making the bears grow accustomed to human presence. I believe that Treadwell really did love the bears but there is much research which indicates his efforts were misguided. Sometimes we have to sacrifice our enjoyment of wildlife to really help.<br /><br />Fourth - The film's entertainment value wasn't half that of other wildlife films such as \"March of the Penguins\" and \"Winged Migration\". The filmmakers, in my opinion, did a poor job of sequencing scenes and gave little incentive to keep watching.<br /><br />As a person who loves Alaska, bears, and other wildlife, I would love to see more people dedicated to the preservation of our wildlands. Hopefully their efforts will be less people-centered."}, {"rating": 2.0, "content": "I found this film extremely disturbing. Treadwell is delusional and disturbed, to the point of probably suffering from a mental illness. The footage shown is him and not an actor, but yet it is showing behaviour that ended in death. Is it appropriate to show actual footage of a suicide? Let's not mince words. The film shows footage of behaviour that directly led to his death.<br /><br />For those who think that Treadwell is some kind of hero, think again. The footage he shot is about him and not about the bears and foxes he claimed to be helping. He did no meaningful research into their habits or numbers and did nothing to actually protect them. All he did was run around in the bush and convince himself that he was better than everyone else. Reality is, by helping to desensitize the animals to humans, he exposed them to great risk. His self indulgent behaviour not caused his own death, but also the death of his companion Amy plus exposed his beloved bears and foxes to greater harm.<br /><br />But I'm also concerned about Werner Herzog's actions in compiling this film the way he did.<br /><br />A friend and I have had a long argument about this film who loved this film. He believes that seriously disturbed people make for interesting subjects and he cites the movie Downfall as an example. But in Downfall they use actors. We didn't see the real Madga Goebells put cyanide capsules into her own children's mouths.<br /><br />There was something about using the real footage in Grizzly Man which reminded me of that horrible football stadium tragedy where people were being crushed to death and the photographers who could have helped, elected to simply keep recording the horror.<br /><br />Herzog's film shows us that Treadwell's footage is more about Treadwell. But Herzog has done the same. His own personality and opinions are aired in this documentary, which is supposedly about someone else. Scenes such as the one where he listens to the tape are not necessary. We already knew what was on the tape because the coroner had told us. We didn't need Herzog shedding a tear with one of Treadwell's former girlfriends. It didn't add to the film.<br /><br />The film showed us that Treadwell was very self-indulgent, but it also showed us that Herzog is as well."}, {"rating": 1.0, "content": "I used to love the Muppets. The Muppet Movie, The Great Muppet Caper and The Muppets Take Manhattan were good family movies, cleverly written and fun to watch. I never thought I would see the day when they would jump on the Hollywood sleaze bandwagon, but here it is: Scooter as a caged rave dancer, Pepe making lewd and suggestive comments every five minutes -- this is not your father's Muppets. It's not Jim Henson's Muppets anymore, either.<br /><br />This \"It's A Wonderful Life\" themed movie has its moments, but not enough to save it. I cringed while watching this with my children. I still have hope for their next movie, but this one was certainly a disappointment."}, {"rating": 2.0, "content": "I am still waiting for that dark muppet film where we won't know how it ends from the beginning. I think Linklater could do one hes experimented with animation. This time I was intelligently not expecting such a thing but deeply wishing.<br /><br />Joan Cusack sucked. She moved to a made-for-tv level lazily acting this one with cliched cynic. The muppets were more life-life than she was. A disappointment.<br /><br />But then the entire film was, bar Pepe. I loved him. He was the only one to ever get me laugh(while Goldbergh as God got me choking and cursing). If we can't see a dark muppets than how about at least a PG:13 one with more of Pepe's controversial jokes and Animals metal-head, egg-nog-chuggin persona.<br /><br />The worst Muppets I saw even the boring Christmas Carol beats this one out. The muppets need to avoid this over commercialized holiday.<br /><br />5/10"}, {"rating": 0.5, "content": "I am and have been a serious collector of Christmas related movies, TV shows, holidays specials, etc., for over twenty-five years. Please heed my warning and do not be mislead by sterling reviews & media hype about this movie. This is not a Muppett movie as we have come to know them, and is certainly NOT for children. The fact that this was produced for a major TV network is/was no surprise considering their level of operation at this time. What is hard for me to believe, is that The Jim Henson organization stooped so low to become involved in this travesty of Christmas.I wish there had been reviews for me to read that would warned me before I wasted my hard earned money on this piece of trash."}, {"rating": 1.5, "content": "It's too slow paced and complex for children, and too lightweight and dull for adults. None of our family (6 weeks to 66 years) could be bothered watching it all the way through.<br /><br />Are there jokes in it? I couldn't really tell. There was certainly some unnecessarily adult innuendo. There was probably a bludgeoning message of sorts, but I wasn't engaged enough to care.<br /><br />The live talent are just stumbling and mugging their way through it. I have to wonder if they were actually being paid, or whether it was some form of community service or plea bargain.<br /><br />\"Please, keep watching,\" whines Daniel; honestly, I wouldn't bother."}, {"rating": 0.5, "content": "I've been a fan of Jim Henson and his characters since the very beginning. The most beguiling thing about them was the love and innocence and camaraderie shown. Kermit was a role model of deep thinking and problem solving. A spiritual character, yet sweetly and believably so. All the other characters were slightly eccentric but it demonstrated how different kinds of beings can co-exist in a caring manner together, respecting each other's difference.<br /><br />Following movies have somewhat kept the same vibe. Yet this \"It's a Very Merry Muppet Christmas Movie\" would have Jim Henson spinning in his grave. These characters have been completely re-written to be horny, nasty, selfish, and cheesy.<br /><br />The cast goes on to portray God as an uncaring corporate head, with a mean streak. Angels as spineless, non-spiritual corporate staff, and the movie was so bad I had to stop watching. I had bought it for my great-nephew but fortunately I preview anything I give a child.<br /><br />This movie deserved the trash bin instead and has no socially redeeming content or charm.<br /><br />Shame, shame on the people who re-wrote the characters and departed from Jim Henson's original heart-centered, socially conscious version. It does a terrible disservice to a great hearted man who is no longer around to defend his creations."}, {"rating": 1.5, "content": "I once saw a bit of this film, and was interested to see the full thing just to see why the critics give it two stars, the result being that I agree. Basically the film begins with Kermit the Frog (Steve Whitmire) telling all his Muppet chums that they have lost everything, and he ends sitting depressed (and possibly thinking about suicide) on the bench. Meanwhile, in another world (Heaven) angel Daniel (David Arquette, who had already been in Muppets from Space) visits the 'Boss' (Whoopi Goldberg, another reason I wanted to see the film) to show that Kermit really needs help. In the flashbacks, it shows Kermit, Miss Piggy (Eric Jacobson, not the original and better Frank Oz), Gonzo (Dave Goelz), Fozzie Bear (also Jacobson), Pepe the Prawn (Bill Barretta) and all the other Muppets have prepared a stage show for many people to see in the Christmas holiday, and it all seems to be going well. But the really mean Rachel Bitterman (Joan Cusack) is determined to either shut the show or the theatre down, and Kermit is doing everything possible to make sure that doesn't happen. Of course, Kermit fails the last time, and Bitterman tells him that they are finished, and she can officially take the theatre. This is where Daniel is sent as Kermit's guardian angel to try and help him, but Kermit is not in the mood, and eventually ends up saying \"I wish I was never born\". Obviously, you can recognise the spoof of It's a Wonderful Life, with Kermit as the George Bailey, and Cusack as the Mr. Potter, and in the end, obviously Kermit realises how much he means to everyone, and goes back to find the theatre saved as historical landmark. Also starring Whitmire as Rizzo the Rat and Beaker; Goelz as Dr. Bunsen Honeydew and Waldorf; Barretta as Dr. Teeth, Rowlf the Dog and Swedish Chef; Jacobson as Animal and Yoda (the only character who sounds similar to Oz's version), William H. Macy as Glenn, Matthew Lillard as Luc Fromage, Carson Daly, Molly Shannon; Scrubs' Zach Braff, Sarah Chalke, Neil Flynn, John C. McGinley and Judy Reyes, Mel Brooks as Joe Snow; Brian Henson as Scooter and Janice; Jerry Nelson as Robin the Frog, Statler, Pops and Floyd Pepper, and Kevin Clash as Sam the Eagle. The most memorable moment for me is the stage spoof of Moulin Rouge, besides that and the well known faces in it, not fantastic. It was nominated the Emmy for Outstanding Music and Lyrics for the song \"Everyone Matters\". The Muppets were number 47 on The 100 Greatest Pop Culture Icons. Adequate!"}, {"rating": 2.0, "content": "I saw this movie for the first time on NBC Friday 11-29-02. It was a pretty good movie, but I don't think it would be the kind of Muppet movie Jim Henson would make. I mean first of all, Pepe' using the word \"sexy\" every now and then, and Pepe saying \"it would suck?\" And I defenitly know Jim Henson wouldn't allow Kermit yelling \"I WISH I'D NEVER BEEN BORN!\" thirteen time a minute. This movie just isn't like a classic Muppet movie. Sure I can understand Nicky Holiday stealing the baseball diamond from \"The Great Muppet Caper,\" but a business lady cheating the Muppets in a contract for their theater to turn it into a smoker's nightclub. If Jim Henson was here today, he would HATE this movie!"}, {"rating": 0.5, "content": "Do you know what farmers spray on fields ? That's right - Manure , so when the BBC decided to make a much hyped conspiracy thriller about GMOs and farming what we got was some of the smelliest manure the BBC has inflicted upon its audience <br /><br />!!!! SPOILERS !!!!<br /><br />FIELDS OF GOLD opens with a bunch of masked scientists in a lab where a female scientist ( According to the right on trendy BBC all scientists are women ) announces \" A new strain of wheat that will save the third world from hunger \" then the story switches to another equally bland scene . If you're going to make a thriller of any type shouldn't you open with a hook that grabs the audience ? DOCTOR WHO was brilliant at this as was THE X- FILES while 28 DAYS LATER opened with a hook that took place in a laboratory. I guess someone at the BBC didn't think this thriller needed a hook because the viewers had trailers stuffed down their throat for weeks in advance <br /><br />As the ( Not very exciting ) story continues a couple of journalists ( One's a drunken man with morals lower than Bill Clinton and Dubya Bush combined while the other is a female journalist full of virtue ) investigating patients at a county hospital who might be getting bumped off via \" Mercy killings \" . It's at this point things start getting confused as the female journalist is threatened by MI5 spooks and the first episode ends with the main MI5 spook getting murdered <br /><br />The second episode reveals that the patients at the county hospital have actually been dying due to being infected with a VRSA superbug . This is when things go totally hay wire . All throughout FIELDS OF GOLD the audience have been led to believe the intelligence services and the company shown in the opening sequence have been behind the deaths - But they're not . It turns out the bad guy is an organic farmer who has been manufacturing the VRSA superbug in his bedroom and the story ends via THE MATRIX camera work with the drunken male journalist setting fire to a field ridden with VRSA thereby spreading the superbug throughout the land <br /><br />I find it impossible to say a good word about FIELDS OF GOLD . At the time of its broadcast I was both a member of the Scottish Green Party and Greenpeace . I have since renounced my time in the environmental movement but even now I am somewhat offended by how environmentalists are portrayed here and to have the bad guy spreading a fatal genetically engineered virus as a warning to the dangers of genetically modified organisms is very silly. It's a bit like a CND member letting off a nuke in London to warn of the dangers of nuclear war . I was also slightly offended as to how the male characters were written as being bastards while all the females were highly intelligent and morally superior to men . There's also other problems with the script especially with regard to VRSA . If unlike the scriptwriters you take the time and trouble to research VRSA you'll find it's entirely different from what is seen here . Oh and if you set fire to diesel it doesn't explode like napalm . Perhaps the worst criticism of the script is that it resembles JEEPERS CREEPERS structure wise whereby the last ten minutes contradicts most of what has gone before . Where as JEEPERS CREEPERS only lasted about 90 minutes FIELDS OF GOLD lasted twice that length so is doubly irritating and illogical<br /><br />As a footnote environmentalism never makes a good theme for a thriller ( Anyone remember those Steven Segal movies ? ) and it's about time TV and film producers realized this"}]}