{"rating": 2.75, "description": "With his boss in the madhouse, a mobster is temporary boss of the criminal empire just as vicious rivals threaten the control of the empire.", "spoiler_reviews": [{"rating": 3.5, "content": "This movie has a very simple yet clever premise - an unemployed man trying to steal from a convenience store, and the store clerk catches him in the act... the thief runs away with the store-clerk right after him. All the while, the store clerk is in trouble with a low-rank Yakuza chinpira (gangster). Along the chase for the thief, they catch the eye of the Yakuza who's been looking for the convenience store clerk. The story then moves into high gear in the form of a Tom & Jerry (cat & mouse), but is added with the dog chasing after the cat. The entire 2nd act of D.A.N.G.A.N. Runner (can be translate to English as \"PINBALL RUNNERS\") is about the chase, and the chase goes on & on to the point that by the end of the 2nd act, the bum forgets why he is running away, and the Yakuza don't remember which of the 2 guys he is chasing, nor does he remember why they're running away from him.<br /><br />Similar to SABU's later film POSTMAN BLUES, the bulk of the film is simply all chase and action, with plenty of physical comedy and dark humor injected to keep the audience engaged. What falls short is the ending, to which the chase stops when the three men run out of steam, and into one of the most chaotic Mexican stand-offs you'll see on film that looks almost as if Sabu was paying homage to Tony Scott's TRUE ROMANCE (written by Quentin Tarantino)."}, {"rating": 4.0, "content": "I finally saw this film tonight after renting it at Blockbuster (VHS). I have to agree that it is wildly original. Yes, maybe the characters were not fully realized but it isn't one of those movies. Rather, we are treated to the director's eye, his vision of what the story is about. And it does not stop. And to be honest, I didn't want it to. I do believe that Sabu had to have influenced the director's of 'Lock, Stock & Two Smoking Barrels' and 'Run, Lola, Run'. But I absolutely loved the way the three leads SEE the beautiful woman on the street to distract them momentarily. I really need to see this director's other work because this film really intrigued me. If you want insight, culture, sturm und drang, go somewhere else. If you want a laugh, camera movement and criminal hilarity, look here."}, {"rating": 5.0, "content": "A lot has already been said on this movie and I' d like to join those who praised it. It's a highly unique film which uses elements of different genres: drama, comedy, gangster film without making a mess of it. At points you just laugh out loud, at other points you feel for the characters whose mistakes and failures you watch. Sabu's genius can be shown with regard to some sequences of the movie. One is that where all three men chasing one another have an erotic day dream about a young woman that they just passed by on the street. This sequence is beautifully done and illustrates the characters of all three runners very well. It is erotic and funny at the same time. Another example of Sabu's genius is the part of the film where the runners get tired. First one of them, the typical loser among the three guys, hallucinates that the woman that left him for someone else is back again and you see them dancing with one another and in the next shot him dancing with himself which is deeply moving. All of the runners get to this point where they think that have something back they lost or are on track again. And at one part of the movie they stop chasing each other, running in line, just laughing.So here is it all the beauty and the ludicrousness of what we call life which Sabu manages to show throughout the film. His characters fail (do they at the end?) but he doesn't rob them of their dignity. \"Monday\" and \"Postman Blues\" that do justice to Sabu's claim that he is a genius. Go watch them!<br /><br />"}, {"rating": 4.0, "content": "An entertaining and substantive film, Non-Stop has drawn deserving comparisons with \"Run Lola Run\". The film quickly develops into a chase sequence, during which the viewers learn about the three main characters through flashbacks and daydream sequences. The chase serves not as as a fast-paced climax, but as a journey that makes up the majority of the film. During the \"run\" we see the characters grow and momentarily forget about their dreary lives, about the \"macho\" roles they've bought into, and eventually forgetting about why they started running in the first place. Much like fighting provided a \"clarity\" for the characters in \"Fight Club,\" running provides this film's characters with a means to step away from the false values that we all allow society to create for us. Their running serves as way to truly taste life from an unclouded perspective, and all three find some level of clarity and joy in the process.<br /><br />My appreciation and enjoyment only wavered slightly in the ending of the film, where instead of learning from their experience, the characters seem to revert to acting out those false macho roles I thought they had escaped from through their journey.<br /><br />Still, the only true problem with this film is that it wasn't distributed outside Japan sooner."}, {"rating": 5.0, "content": "This is one of the movies that get better every time you see them. It's packed with so many original and unconventional ideas that you always find a new detail. As in Sabu's subsequent movies (I didn't see \"Unlucky monkey\" yet, but the other ones are as great) failure, chance and humanism play great roles. The cutting and Montage is inventive and artistic, without the movie being an \"art\" picture, but a highly entertaining one. When comparing it to \"Run, Lola, Run\" you have to keep in mind that \"Dangan Ranna\" was made some years before and was shown on German TV as early as 1997...so it's more probable that it served as inspiration for Tom Tykwer's movie, and not the other way around. Complementary to the other reviews I have to add that I like the acting and the ending very much. This movie is a lot of fun in many ways, and it manages to deliver a message without being annoying or pretentious."}, {"rating": 1.5, "content": "First of all, I too was expecting another Hero--a fantastic work of art for the action genre. I've only seen parts of Crouching Tiger Hidden Dragon, but I can imagine that it is better than HoFD.<br /><br />Basic elements from Hero are found in HoFD: Great landscapes, mesmerizing cinematography, and sincere acting (I mean, if you can't understand a word they are saying, without the subtitles, but you still care--that's good acting)<br /><br />What went wrong? What begins with political intrigue wanders into a love story. Worse, it's a soap opera-like love triangle. You have three characters who, I guess, fall in love with each other- for no good reasons. This movie basically falls apart after the escape from the jail (I fell asleep about forty minutes into it). It's almost as if they changed writers at that point. The remainder of the movie is about how a character is \"like the wind.\" Ick. Also, you really have to stretch your suspension of disbelief to believe the action set pieces. This isn't unique to this genre, but since the story is weak, you can't wait for the action, and then, when the fighting does breaks out, it really wasn't that good. The beginning grabs you, but then this movie just runs out of gas."}, {"rating": 0.5, "content": "After just 15 minutes into this film, I began to miss Zhang Yimou's earlier, more weighty films that looked at the politics and society of China from unique perspectives. His turn to martial arts films was a serious misstep in my humble opinion. Hero was his worst film since Operation Cougar, with a needlessly complex story and acting more wooden than that found in a John Agar film. Shi Mian Mai Fu is no different. As an American who has been studying Chinese films for a few years now (and understands and can speak some Mandarin), I'm sure my opinion is different from many others as I'm coming from a different background. SMMF, like Hero, is not really a traditional a kung fu film, and it's certainly not a wuxia pian film. There are no sword & sorcery or chivalry elements here. This is a completely different vehicle than infinitely more watchable films such as A Chinese Ghost Story (all 3), The Butterfly Murders, Green Snake, et al. While those all featured charismatic leads who looked like they were actually enjoying what they do, SMMF features bland, and sometimes laughable, dialogue combined with cardboard acting. Zhang Ziyi plays a blind person about as well as Ben Affleck. There's an air of superiority with this film that's really quite insulting. It takes itself so seriously, it just becomes a huge joke by the end. All the actors look as though this is the most important piece of celluloid in history, they destroy any chance of actually conveying emotions, and the complete humorlessness of it really makes you wonder if Zhang Yimou was making a film per se, or simply a showcase (i.e. an \"ego booster\") for Zhang Ziyi. The camera is literally making out with her face and she gets sexually assaulted not once but twice in the film. Her acting range really hasn't extended past her ability to play a naive \"w\"itch. She's so concentrated on her acting, she comes across as cold and lifeless, as though she's reading her lines from a notecard. It's so funny to hear American critics and film people (like the completely clueless Quentin Tarantino) call this film a masterpiece. I guess if they see a bunch of Asian actors on screen looking really important while flying through a bamboo forest, they're tricked into thinking it's brilliant film-making. Ching Siu Tung's choreography, while still retaining his trademark style, editing, and postures, lacks the vitality and originality of his earlier films like A Chinese Ghost Story, Dragon Inn, and Duel to the Death. Sadly to say, the wirework in this film is really subpar, and if there's subpar/obvious wirework, then you probably shouldn't have filmed it at high speed. The same goes for the special effects which have a distinct B-movie feel to them. Beans, daggers, bowls, arrows, swords, and other random objects fly through the air (after being thrown) with no regard for logic, turning, climbing, and banking as though there's a little pilot inside. I know that logic doesn't really hold a place in stylized Chinese martial arts films, but if you don't want to induce a mass amount of giggling from your audience, then you should probably work on your compositing a bit more. Mass melodrama, unintentionally funny dramatic moments, boring fight scenes, really uninspired plot twists are what await you with Shi Mian Mai Fu. It's obvious that Zhang Yimou is no longer making movies for Chinese audiences. This is meant to crack into the Western market just as CTHD did. After watching Hero and SMMF, I've come to the conclusion that if Zhang Yimou wants to make Hollywood films, he's definitely off to the right start. SMMF is basically The Phantom Menace of Chinese martial arts films. And I thought Hero was bad."}, {"rating": 2.0, "content": "As someone who was staggered at the incredible visuals of \"Hero,\" I was anxious to see this film which was billed as being along the same lines, but better. It also featured an actress I like: Ziyi Zhang. Well, I was disappointed on both counts. I bought the DVD of this film sight-unseen, and that was a mistake. It was not better.<br /><br />I realize these flying-through-the-air martial arts films are pure fantasy but this story is stretched so far past anything remotely believable it just made me shake my head in disappointing disbelief. A blind woman defeating hundreds of opponents? Sorry, that's going a little far. Also, the major male character 'Jin\" (Takeshi Kaneshiro) was so annoying with his dialog, stupid look on his face and stupid laugh, that he ruined the film, too.<br /><br />Despite the wonderful colors and amazing action scenes, this story - to me - just didn't have an appeal to make it a movie worth owning. This film is no \"Hero\" of mine!"}, {"rating": 0.5, "content": "I was very surprised how bad this movie was. Nice cinematography and beautiful landscapes can only take the movie so far. I was hoping for a rerun of Hero, but this is much, much worse.<br /><br />This movie is why kung fu movies got a bad reputation in the first place. No believable characters (even within the cartoonish world of kung fu movies, these characters are ridiculous), virtually no plot, and ridiculous story twists.<br /><br />This movie is so boring and so frustrating because it reminds you of trying to play a make believe game with a child. Every time you think your silly battle makes some sense, they invent another ridiculous twist that makes no sense (\"Ah ha, you only think you've got me with your super powers and 10,000 ray guns, but I ate my vitamins laced with plutonium and teflon, so your ray guns don't work and I'm invulnerable to your super powers....tap tap no trade backs infinity PLUS one.\") Children can continue with this lunacy, because they don't really care whether anyone is listening because they are having a fun time. However, for the VIEWER, especially the adult viewer, this long movie is worse than a bout with bad gas.<br /><br />SPOILERS AHEAD Note to kung fu movie makers, (a) if you have a knife in your back it hurts unless you are on PCP, in which case your kung fu is not strong, (b) if you repeatedly fall on your back, which has a knife in it, it will hurt more and do more damage, unless it is a fake prop, (c) when you get stabbed in the heart with a knife, you die, especially in ancient china where there isn't a Kaiser Permanente around the corner, (d) kung fu fights don't last for hours while 3 feet of snow falls, and (e) sometimes it is worth while explaining your characters and their motivations.<br /><br />In any event, go watch Hero again, because at least within its own little world it is comprehensible."}, {"rating": 2.0, "content": "Normally, I am a pretty generous critic, but in the case of this film I have to say it was incredibly bad. I am stunned by how positive most reviews seem to be.<br /><br />There were some gorgeous shots, but it's too bad they were wasted on this sinkhole of a movie. It might have worked if \"Daggers\" was purely an action flick and not a romance, but unfortunately the film is built around an empty love triangle. There is no chemistry between either of the couples, whatever exists between Mei and her men seems to be more lust than love, and for the most part the dialogue is just silly. This may be just a problem with translation, but the frequent usage of the word \"flirt\" in particular reminded me of 8th grade, not head-over-heels, together forever, worth-dying-for love; I also felt we were beat over the head with the wind metaphor. The audience is given very little about the characters to really care about, and therefore very little emotional investment in the movie as a whole. I was wishing for a remote control to fast forward, I was slumped in my seat ready to snore, but mostly I just cringed a lot.<br /><br />*******spoiler*****<br /><br />Now, the icing on the cake. Or rather, adding insult to injury. The ending was truly one of the most horrible, laughable ones I have ever seen. The boys are having their stag fight and screaming and yelling and hacking at each other. Oh, and then it starts to snow. Randomly. Oh, and then Mei (dagger embedded in heart) suddenly pops up out of the weeds. Then she throws a dagger that seems to take about 5 minutes to reach it's destination, even slowing conveniently midscreen to hit a tiny blood droplet. Wow, cool.<br /><br />Well, then Mei dies finally I guess because she threw the dagger that was lodged in her chest and bled to death. Jin sings, sobs, holds her body close, screen goes blank. I, and the people surrounding me, are chuckling. Not a good sign.<br /><br />Visually stunning, but ultimately a failure."}, {"rating": 0.5, "content": "I gave this a 1. There are so many plot twists that you can never be sure to root for. Total mayhem. Everyone gets killed or nearly so. I am tired of cross hairs and changing views. I cannot give the plot away. Convoluted and insane. If I had paid to see this I would demand my money back. I wish reviews were more honest."}, {"rating": 1.0, "content": "The banner says it all, this is one really bad movie, which is sad because I normally like Sheffer, and I have been impressed with Andrea Roth in other roles. This, however, is terrible. I wont waste any more time...its just that bad."}, {"rating": 1.5, "content": "While I watched this movie, I tried to figure out why they bothered making it. Though the main plot of the movie is potentially good, there are all sorts of unrelated/unnecessary subplots. The marketing people in Hollywood must have dictated the multiple bad guys, perpetual double-crosses and the man and woman who get too close and have sex. It's odd that we see more of them having sex than we did of the President and his mistress. The many plots and subplots make the film too broad and none of the characters are properly developed - I really didn't feel like I knew any character, except that everyone is corrupt and evil. The ending is totally incomplete - it left me more than just wanting what might have been, but what was supposed to be. In the end, there is really no explanation of why anyone does what they do, except to serve as additional corrupt characters who commit a double-cross. I'm surprised that so many established (and good) actors agreed to make such a hollow movie. This seemed like a movie made by college students who are working on their 2nd or 3rd project.<br /><br />Don't waste your time unless you are in a film class and want an example of what not to do when making a movie."}, {"rating": 0.5, "content": "Spoiler Alert Well I think this movie is probably the worst film ever made. Probably in the style of Ed Wood(without the heart). The lightning is terrible. The music is very bad(piano and orgue... come on!). The acting is... well there is no acting!<br /><br />There's a guy who actually goes in the wood to search for his missing wife and take the time to have sex with a stranger.<br /><br />The killer is a fat, unscary clown who couldn't outrun a turtle!<br /><br />Every members of the cast is stupid and the director put every clichés of slashers movies in the film without effort.<br /><br />The end is so far the most stupid ever made. Think about it: The guy(ken hebert) who's acting skill is about the same as his writing(he's the brain behind this flop) invite a co-worker and two of his friends to his cabin for the week-end and kills them... On monday morning he goes back to is office like nothing happen.<br /><br />The tragedy is that Mr.Hebert try to make us beleive that it's a family affair that goes on for generation(his uncle is the clown killer)<br /><br />So of course NO cops are gonna question him after his co-worker goes missing...<br /><br />WHATEVER.<br /><br />"}, {"rating": 0.5, "content": "Spoilers ahead if you want to call them that...<br /><br />I would almost recommend this film just so people can truly see a 1/10. Where to begin, we'll start from the top...<br /><br />THE STORY: Don't believe the premise - the movie has nothing to do with abandoned cars, and people finially understanding what the mysterious happenings are. It's a draub, basic, go to cabin movie with no intensity or \"effort\".<br /><br />THE SCREENPLAY: I usually give credit to indie screenwriters, it's hard work when you are starting out...but this is crap. The story is flat - it leaves you emotionless the entire movie. The dialogue is extremely weak and predictable boasting lines of \"Woah, you totally freaked me out\" and \"I was wondering if you'd uh...if you'd like to..uh, would you come to the cabin with me?\". It makes me want to rip out all my hair, one strand at a time and feed it to myself.<br /><br />THE CHARACTERS: HOLY CRAP!!!! Some have described the characters as flat, I want to take it one step further and say that they actually have a reverse character arch.. They actually start working on a parallel universe and almost start acting backwards...<br /><br />THE ACTORS: Worse than the characters are the actors. They take already poor written characters and add in terrible high school drama acting. The \"Woah you totally freaked me out\" was said so monotone and slow - like it was dumbed down. I could complain for hours on the actors alone.<br /><br />TECHNICAL: LIGHTING: An eight year old would be disappointed with lighting on this movie. Too shadowy in areas, too bleached in others. The director shouldn't use light as an emotion until he learns how to light a basic scene properly. Baby Steps! SOUND: How many sound guys does it take to make a really shotty sounding movie? 9. With that many sound guys this should sound amazing but quite the opposite has occured. There is one scene in particular that really sticks out, these guys are driving in a car and the sound of the car changes with every camera angle....WEAK! CAMERA: Learn to use it.<br /><br />Anyway, I'm running out of complaining space.....rent it - I dare you...Rent it and learn from it...give it a 1 rating..it deserves it.<br /><br />Signing off... Amanda Christmas"}, {"rating": 0.5, "content": "This movie is just horrible. It's boring, it's low quality, the actors are just the worst actors I have ever seen and the scenario is so bad that it's hilarious.<br /><br />The \"main\" actor is supposed to be the hot guy who gets all the girls, but he's ugly, overweight and looks like he's from the early 90's.<br /><br />All the characters are away for the week-end for a get together amongst friends, but nobody are actually friends! The married couple hasn't seen the \"main\" guy in over 5 years and even back then they weren't really friends. The \"date\" of the main guy only knows him from work and than there's a girl they pick-up at a bar. Now tell me that you would risk losing your job to spend a week-end at your cabin with people that aren't even your real friends. Because that's what he does at the beginning of the movie!<br /><br />Do not waste even one minute of your time on this lemon. I've made home movies scarier than this!<br /><br />"}, {"rating": 0.5, "content": "I am writing this review having watched it several months ago....the trailer looked promising enough for me to buy this lame excuse for a movie. It is a complete joke....and literally a spit in the face of real classics of the early generation of horror like Texas Chainsaw Massacre (1974) which they even had the gall to compare itself to on the back of the cover art. The producer who played Brandon should go flip burgers and serve up greasy hamburgers....hell he might not even be good at that either! The lighting was bad bad bad and a big annoyance through out the film you couldn't even see the actor's faces sometimes. I don't even remember the rest of the cast members which is sad really, bad they never do anything to impress you to make them memorable. That's all the time I will waste on this review PLEASE stay as far away as you can from this pile of junk even if you get it for 25 cents don't do it buy s piece of gum at least IT would keep you entertained!<br /><br />If you want good quality low budget fun, far better than this... then check out a Jeff Hayes film....because it takes talent to make it in horror and the kid has it!<br /><br />I gave this 1 star just for the cover art....thats the only thing worth liking abut this so called \"film\"<br /><br />-Rick Blalock"}, {"rating": 0.5, "content": "I have seen a lot of stupid movies in my life, a lot, but this is without a doubt the worst one ever! I usually like dumb movies, if they are somewhat entertaining, but I can't even think of one good thing about this movie. I like \"Teen Witch\" for Heaven's sake. But S.I.C.K. has horrible acting, lame porn music throughout the whole thing, and even the sex scenes sucked! I would have to compare the lameness of this movie to the likes of \"Twin Dragons\", \"Puppet Master vs the Demonic Toys\" or even \"a Very Brady Sequel\". Although, this is by far worse then any of those. I beg you, don't even waste your time. Believe me, its 2 hours you'll never get back."}, {"rating": 0.5, "content": "Me and a friend rented this movie because it sounded really good. But we were wrong. First of the acting....wow...the acting was the worst, the effects were really bad as well, it seemed like a film a college kid made. The plot was pretty good, but it'd been done. The thing that ruined the movies the most were the actors. The main guy was the worst actor ever...it's a shame I'm even calling him an actor...The only good thing about this movie was it was so bad it was funny...so if you want a good laugh see it....but other than that...stay far away from this one. I usually love B list movies and such, but this one... I do not know how it was passed to even be put on video...this one is the worst I've seen..and I've seen some bad ones."}, {"rating": 0.5, "content": "This film is the worst excuse for a motion picture I have EVER seen. To begin, I'd like to say the the front cover of this film is by all means misleading, if you think you are about to see a truly scary horror film with a monster clown, you are soooo wrong. In fact the killers face doesn't even slightly resemble the front cover, it's just an image they must have found on Google and thought it looked cool. Speaking of things they found and thought it looked cool, there is a scene in this film where some of the gang are searching for the friend in the old woods, then suddenly the screen chops to a scene where there is a mother deer nurturing it's young in a glisten of sunlight... I mean seriously WTF??? How is this relevant to the dark woods they are wandering through? I bought this film from a man at a market hoping it would be entertaining, if it wasn't horror then at least it would be funny right? WRONG! The next day I GAVE it to my work colleague ridding myself from the plague named S.I.C.K<br /><br />Bottom line is: Don't SEE THIS FILM!!!"}, {"rating": 0.5, "content": "I rented this film about a month ago when I had nothing else to do on a Friday night. All I can say to describe this worthless film is 'TRASH' The acting is so badly done I've seen kids in high school do a better job The whole cast seems like they're just reading their lines out, no feeling, no emotion, and no room to capture the viewer. On another note the special effects were insanely cheesy and the whole thing looked like it had been shot with a camera anyone can buy a radio shack.<br /><br />The clown himself looks nothing like the one on the video cover. Heck he doesn't even show up in the film until near the end and all he does it hum songs and go around stalking a few characters. There is no real murder shown either so this isn't a real slasher film either Since I've seen it I've questioned a few things 1. If is 'Serial Insane Clown Killer' Wouldn't that be a Serial Killer who kills clowns? 2. If your friend goes missing why would you go out into the woods to have sex rather than look for her? Sad really.<br /><br />3. Why is it that the only REAL acting sputtered vainly out at the end all of a sudden? Did the cast finally decide to show effort in their jobs? This film is as sad as they come. My advice is to avoid renting it lest you waste an hour or two of your time laughing more than screaming."}, {"rating": 0.5, "content": "this movie was definitely the worst movie i've seen in my entire life, and i've seen some pretty bad movies. i didn't like the way this movie was filmed. all of the actors are unknown, and it looks as though a bunch of friends got together and decided to film their own movie. but it's absolutely horrible. i've never seen a worse movie. the story is so fake, and i just found that it took a really long time to get to the end of the movie. there was no plot, it looked as though it wasn't planned out before they started filming. the story is too weird. i didn't like how slow it took to get to the point of the movie. there was no point in even filming this movie. if you're considering watching this movie, don't. you're just wasting your time."}]}