{"rating": 2.1, "description": "The \"universal soldiers\" must fight the whole army, when the military's supercomputer S.E.T.H gets out of control.", "spoiler_reviews": [{"rating": 5.0, "content": "Starting off, here's a synopsis: Porno queen Alta Lee (Lynn Lowry) is murdered by her pornographer lover Max (George Shannon) in a game of sexual Russian roulette. Alta's other lover, icy lesbian casting agent Camila Stone (Mary Woronov), provides an alibi for Max. But Camila has an agenda of her own, and a plan involving the seduction of innocent actress Julie (Lynn again) in a web of sexual mind games. When the lookalikes' identities are sufficiently blurred, the stage is set for vengeance as passionate as the most heated carnal encounter.<br /><br />Though this movie is quite obscure and never got much attention, I find it to be a sexy, suspenseful gem. Cult goddess Woronov has one of her best-ever roles, and she and sexy-innocent Lowry play off each other well. The unsettling music provided by Gershon Kingsley, plus two original songs (\"All-American Boy,\" \"You Say You've Never Let Me Down\") and the Jaynetts' \"Sally, Go 'Round the Roses\" compose a memorable soundtrack. Theodore Gershuny's direction is sharp, with everything photographed in muted earth tones that perfectly suggest unsavory business bubbling under society's upper crust. With tons of great New York atmosphere, Ondine (Woronov's friend and fellow Warholite) giving a great performance in a small role, and exotic Monique Van Vooren as Max's ex-wife in a comic sub-plot. This sub-plot, though amusing, looks like it belongs in another movie altogether. However, I'm not complaining, as the film is smooth even as it changes gears and is a hell of a lot more interesting that the erotic-thriller garbage currently being cranked out.<br /><br />Trivia: Sugar Cookies was originally rated X (soft-core) and released by General Film Corporation in 1973. I am the proud owner of an original one-sheet poster--lucky me! In 1977, the movie was cut for an R and re-released by Troma Team, which now offers it uncut on videotape. Mary Woronov was the wife of Theodore Gershuny at the time, and was reportedly uncomfortable performing the graphic lesbian simulated sex scenes with him leering behind the camera. She can also be seen in two of his earlier productions, Kemek (1970) and Silent Night, Bloody Night (1972)."}, {"rating": 5.0, "content": "I enjoyed Longstreet, which followed in the steps of Raymond Burr's successful Ironside TV series and was intended to give it competition. But this show was canceled after one season because it was decided--I believe wrongly--that Longstreet was not able to compete with Mr. Burr's Ironside.<br /><br />I may add that the pilot for this show was especially well done and very memorable. I hope that a box set of Longstreet will appear.<br /><br />Writers should note that this story idea was only briefly explored here and that much more could and should be done to show the play and interplay of disabilities on TV."}, {"rating": 4.0, "content": "This series was a cut above the rest of the TV detective series of the day but somehow didn't find an audience.<br /><br />The idea of a blind detective may not be totally new but added so much to the story. And who could forget Pax, the beautiful guide dog in the series!<br /><br />Whilst the stories themselves may have been no better than the average series, the settings , in New Orleans, the acting and the music (I note the comment about the music score in other comments ...I remember that clearly) all work to make a good television series even better!<br /><br />Well you never know ...one day Paramount might just dig into its archives and release it on DVD!"}, {"rating": 5.0, "content": "There is no denying that Ealing comedies are good, but for me this film stands out as one of the best.<br /><br />The basic premise of the film is that a small part of Pimlico in London is discovered to be part of Burgundy, not the UK. We then follow the lives of the residents in their battle to keep the treasure found after the bomb explodes, and keep out the black market traders who soon realise that being exempt from UK law, rationing does not exist. When they become prisoners in their own street because the government has decided to close the boarder we see them fight back against the system.<br /><br />They are forced to ration water and food in their stand for what is right. In fact becoming worse off than they were before it all started, that's where the moral comes in. It's when they loose all the food that they think they are beaten and call for a surrender, only to have the whole of London respond to their plight by sending food, lot's of it. Thus enabling them to continue their struggle.<br /><br />This film hit's the right note throughout, the acting is superb, with Stanley Holloway, Margaret Rutherford, Hermione Baddeley and Betty Warren standing out. It's pitched just right, not too sentimental and the moral of the story not forced down your throat. Well worth a viewing"}, {"rating": 4.0, "content": "Pleasant story of the community of Pimlico in London who, after an unexploded WW2 bomb explodes, find a Royal Charter stating that the area they live in forms part of Burgundy.<br /><br />This movie works because it appeals to the fantasy a lot of us have about making up our own rules and not having to listen to THEM. A solid cast of British stalwarts, especially Stanley Holloway, makes this more believable.<br /><br />There are some very nice moments in the film, such as when the people have ran out of supplies and other Londoners on the other side of the barricade start throwing food and other things over to them.<br /><br />Even though you always knew Pimlico would become part of the UK again, the people of PImlico and as a consequence the viewer doesn't mind when this happens, leaving a nice happy feeling.<br /><br />It's amazing to think that these low budget movies from a small studio in London still remain so popular over fifty years later. The producers must have got something right."}, {"rating": 4.0, "content": "My cable TV has what's called the Arts channel, which is a \"catch-as-catch-can\" situation sometimes, sometimes films, sometimes short clips of films or ballets, and I came into this just as the bar scene came on, where they tear up their coupons. Excellent, exquisite, Ealing wins again, my wartime-Glasgow-raised mother would love this, should I ever find a copy of it. Some of Britain's best artists, from Mr Holloway to Wayne and Radford and the delicious Miss Rutherford, having a wonderful time gently sticking it to the Home Office. Loved the last scene, where as soon as they are \"back in England!\" the temperature plummets and it rains..."}, {"rating": 4.0, "content": "Passport to Pimlico is a real treat for all fans of British cinema. Not only is it an enjoyable and thoroughly entertaining comedy, but it is a cinematic flashback to a bygone age, with attitudes and scenarios sadly now only a memory in British life.<br /><br />Stanley Holloway plays Pimlico resident Arthur Pemberton, who after the accidental detonation of an unexploded bomb, discovers a wealth of medieval treasure belonging to the 14th Century Duke of Burgundy that has been buried deep underneath their little suburban street these last 600 years.<br /><br />Accompanying the treasure is an ancient legal decree signed by King Edward IV of England (which has never been officially rescinded) to state that that particular London street had been declared Burgandian soil, which means that in the eyes of international law, Pemberton and the other local residents are no longer British subjects but natives of Burgundy and their tiny street an independent country in it's own right and a law unto itself.<br /><br />This sets the war-battered and impoverished residents up in good stead as they believe themselves to be outside of English law and jurisdiction, so in an act of drunken defiance they burn their ration books, destroy and ignore their clothing coupons, flagrantly disregard British licencing laws etc, declaring themselves fully independent from Britain.<br /><br />However, what then happens is ever spiv, black marketeer and dishonest crook follows suit and crosses the 'border' into Burgundy as a refuge from the law and post-war restrictions to sell their dodgy goods, and half of London's consumers follow them in order to dodge the ration, making their quiet happy little haven, a den of thieves and a rather crowded one at that.<br /><br />Appealing to Whitehall for assistance, they are told that due to developments this is \"now a matter of foreign policy, which His Majesty's Government is reluctant to become involved\" which leaves the residents high and dry. They do however declare the area a legal frontier and as such set up a fully equipped customs office at the end of the road, mainly to monitor smuggling than to ensure any safety for the residents of Pimlico.<br /><br />Eventually the border is closed altogether starting a major siege, with the Bugundian residents slowly running out of water and food, but never the less fighting on in true British style. As one Bugundian resident quotes, \"we're English and we always were English, and it's just because we are English, we are fighting so hard to be Bugundians\" <br /><br />A sentiment that is soon echoed throughout the capital as when the rest of London learn of the poor Bugundians plight they all feel compelled to chip in and help them, by throwing food and supplies over the barbed wire blockades.<br /><br />Will Whitehall, who has fought off so may invaders throughout the centuries finally be brought to it's knees by this new batch of foreigners, especially as these ones are English!!!! <br /><br />Great tale, and great fun throughout. Not to be missed."}, {"rating": 5.0, "content": "My former Cambridge contemporary Simon Heffer, today a writer and journalist, has put forward the theory that, just as British film-makers in the eighties were often critical of what they called \"Thatcher's Britain\", the Ealing comedies were intended as satires on \"Attlee's Britain\", the Britain which had come into being after the Labour victory in the 1945 general election. This theory was presumably not intended to apply to, say, \"Kind Hearts and Coronets\" (which is, if anything, a satire on the Edwardian upper classes) or to \"The Ladykillers\" or \"The Lavender Hill Mob\", both of which may contain some satire but are not political in nature. It can, however, be applied to most of the other films in the series, especially \"Passport to Pimlico\".<br /><br />Pimlico is, or at least was in the forties, a predominantly working-class district of London, set on the North Bank of the Thames about a mile from Victoria station. It is not quite correct to say, as has often been said, that the film is about Pimlico \"declaring itself independent\" of Britain. What happens is that an ancient charter comes to light proving that in the fifteenth century the area was ceded by King Edward IV to the Duchy of Burgundy. This means that, technically, Pimlico is an independent state, and has been for nearly five hundred years, irrespective of the wishes of its inhabitants. The government promise to pass a special Act of Parliament to rectify the anomaly, but until the Act receives the Royal Assent the area remains outside the United Kingdom and British laws do not apply.<br /><br />Because Pimlico is not subject to British law, the landlord of the local pub is free to open whatever hours he chooses and local shopkeepers can sell whatever they please to whomever they please, unhindered by the rationing laws. When other traders start moving into the area to sell their goods in the streets, the British authorities are horrified by what they regard as legalised black-marketeering and seal off the area to try and force the \"Burgundians\", as the people of Pimlico have renamed themselves, to surrender.<br /><br />Many of the Ealing comedies have as their central theme the idea of the little man taking on the system, either as an individual as happens in \"The Man in the White Suit\" or \"The Lavender Hill Mob\", or as part of a larger community as happens in \"Whisky Galore\" or \"The Titfield Thunderbolt\". The central theme of \"Passport\" is that of ordinary men and women taking on bureaucracy and government-imposed regulations which seemed to be an increasingly important feature of life in the Britain of the forties. The film's particular target is the rationing system. During the war the system had been accepted by most people as a necessary sacrifice in the fight against Nazism, but it became increasingly politically controversial when the government tried to retain it in peacetime. It was a major factor in the growing unpopularity of the Attlee administration which had been elected with a large majority in 1945, and organisations such as the British Housewives' League were set up to campaign for the abolition of rationing. I cannot agree with the reviewer who stated that the main targets of the film's satire were the \"spivs\" (black marketeers), who play a relatively minor part in the action, or the Housewives' League, who do not appear at all. The satire is very much targeted at the bureaucrats, who are portrayed either as having a \"rules for rules' sake\" mentality or a desire to pass the buck and avoid having to take any action at all.<br /><br />I suspect that if the film were to be made today it would have a different ending with Pimlico remaining independent as a British version of Monaco or San Marino. (Indeed, I suspect that today this concept would probably serve as the basis of a TV sitcom rather than a film). In 1949, however, four years after the end of the war, the film-makers were keen stress patriotism and British identity, so the film ends with Pimlico being reabsorbed into Britain. One of the best-known lines from the film is \"We always were English and we always will be English and it's just because we ARE English that we're sticking up for our right to be Burgundians\". There is a sharp contrast between the rather heartless attitude of officialdom with the common sense, tolerance and good humour of the Cockneys of Pimlico, all of which are presented as being quintessentially British characteristics.<br /><br />Most of the action takes place during a summer drought and sweltering heatwave, but in the last scene, after Pimlico has rejoined the UK the temperature drops and it starts to pour with rain. Global warming may have altered things slightly, but for many years part of being British was the ability to hold the belief, whatever statistics might say to the contrary, that Britain had an abnormally wet climate. The ability to make jokes about that climate was equally important.<br /><br />There is a good performance from Stanley Holloway as Arthur Pemberton, the grocer and small-time local politician who becomes the Prime Minister of free Pimlico, and an amusing cameo from Margaret Rutherford as a batty history professor. In the main, however, this is, appropriately enough for a film about a small community pulling together, an example of ensemble acting with no real star performances but with everyone making a contribution to an excellent film. It lacks the ill-will and rancour of many more recent satirical films, but its wit and satire are no less effective for all that. It remains one of the funniest satires on bureaucracy ever made and, with the possible exception of \"Kind Hearts and Coronets\" is my personal favourite among the Ealing comedies. 10/10"}, {"rating": 4.0, "content": "Every time this film is on the BBC somebody in the Radio Times says how it is a satire against the post war world of rationing and the welfare state. I do not think this is the point of the film at all. The film parodies the spivs(small time criminals who ran the blackmarket) and the housewives league who campaigned against government restrictions but were really a Tory front organisation.<br /><br />Yes of course the film sends up the political/social situation but in the end the people realise that they need all the controls to ensure a fair society,they want to be British and muddle through rather than foreign.<br /><br />But I don't think they go back to being exactly like they were before."}, {"rating": 4.5, "content": "I commend pictures that try something different. Many films just seem like re-treads of old ideas, so that is the big reason I so strongly recommend Passport to Pimlico.<br /><br />The movie is set just after WW2 and the post-war shortages and rationing seem to be driving Londoners \"barmy\". The film centers on a tiny neighborhood in London called Pimlico. They, too, are sick of not being able to buy what they want but can see no way out of it. That is until they accidentally stumble upon a hidden treasure and a charter which officially named this neighborhood as a sovereign nation many hundreds of years ago! With this document, they reason, they can bypass all the rationing and coupons and live life just as they want, since it turns out they really AREN'T British subjects! Where the movie goes from there and how the crisis is ultimately resolved is something you'll need to see for yourselves. Leave it up the brilliant minds of Ealing Studios to come up with this gem!"}, {"rating": 4.0, "content": "Very funny, well-crafted, well-acted, meticulous attention to detail. A real window into a specific time and place in history. Could almost believe this was a true story in a parallel universe. Interesting how Passport to Pimlico anticipates the Berlin airlift. A definite 10."}, {"rating": 4.0, "content": "SPOILERS Many different comedy series nowadays have at one point or another experimented with the idea of obscure independence. In an early episode of cartoon \"Family Guy\" the Griffin family find their home is an independent nation to the United States of America and the story progresses from there. Way back in 1949 however, the Ealing Studios produced a wonderful little film along the same idea.<br /><br />After a child's prank, the residents of Pimlico discover a small fortune in treasure. At the inquest it becomes clear that the small area is a small outcrop of the long lost state of Burgundy. Withdrawing from London and the rest of Great Britain, the residents of the small street experience the joys and the problems with being an independent state.<br /><br />Based at a time when rationing was still in operation, this story is brilliantly told and equally inspiring. Featuring performances by Stanley Holloway, Betty Warren, Philip Stainton and a young Charles Hawtrey, the film is well stocked with some of the finest actors of their generation. These actors are well aided as well by a superb little script with some cracking lines. Feeling remarkably fresh, despite being over 50 years old, the story never feels awkward and always keeps the audience entertained.<br /><br />Ealing Studios was one of the finest exporters of British film ever in existence. With films like \"Passport to Pimlico\" it's not difficult to see why. Amusing from start to finish, the story is always fun and always worth watching."}, {"rating": 4.5, "content": "This is a very funny Ealing comedy about a community in central London who, through an unusual set of circumstances, discover they are not English, but are an annex of the French province of Burgundy.<br /><br />The film features comic actor Stanley Holloway (best known as Alfred Doolittle in MY FAIR LADY), as well as a host of other classic comic actors of the period.<br /><br />The story was apparently based on a news item at the time, when the Canadian Government \"officially\" gave a hotel room to a visiting European member of royalty. The idea actually reminded me of the real-life case of the Hutt River Province in Western Australia, where a landowner \"seceded\" from the Australian Government due to a wool quota dispute. (It was never acknowledged by the Western Australian or Australian Governments).<br /><br />This is a great script that plays with a lot of political and economic issues, rather like the TV show \"Yes Minister\"; as well as being a great little eccentric character piece as well."}, {"rating": 5.0, "content": "This very funny British comedy shows what might happen if a section of London, in this case Pimlico, were to declare itself independent from the rest of the UK and its laws, taxes & post-war restrictions. Merry mayhem is what would happen.<br /><br />The explosion of a wartime bomb leads to the discovery of ancient documents which show that Pimlico was ceded to the Duchy of Burgundy centuries ago, a small historical footnote long since forgotten. To the new Burgundians, however, this is an unexpected opportunity to live as they please, free from any interference from Whitehall.<br /><br />Stanley Holloway is excellent as the minor city politician who suddenly finds himself leading one of the world's tiniest nations. Dame Margaret Rutherford is a delight as the history professor who sides with Pimlico. Others in the stand-out cast include Hermione Baddeley, Paul Duplis, Naughton Wayne, Basil Radford & Sir Michael Hordern.<br /><br />Welcome to Burgundy!"}, {"rating": 5.0, "content": "I have to say I totally loved the movie. It had it's funny moments, some heartwarming parts, just all around good. Me, personally, really liked the movie because it's something that finally i can relate to my childhood. This movie, in my opinion, is geared more towards the young gay population. It shows how a young gay boy would be treated while growing up. All the taunting, name-calling, and not knowing is something I, like most other young feminine boys, will always remember, and now finally a movie that illustrates how hard it really is to grow up gay. So, I would definitely recommend seeing this movie. Probably shouldn't really watch it until a person is old and mature enough to understand it"}, {"rating": 5.0, "content": "I get tired of my 4 and 5 year old daughters constantly being subjected to watch Nickelodeon, Disney and the like. It all seems to be the same old tired cartoons rehashed over and over again. When my daughters couldn't go to the fair this afternoon because one of them was sick, I wanted them to just relax and rest for a while. I flipped the TV on and in searching for something different, I flipped the channels. My finger stopped channel surfing the moment I heard Harvey's voice. I adore every single solitary thing this man has done and when I saw that he was doing voice-over work for a little duck ... well, I couldn't change the channel! My daughters were instantly mesmerized by the cartoon and the more we watched the show TOGETHER, the more I grew to love it along with the message that was being portrayed. It's not necessarily a proponent for \"gay rights\" but rather for anyone who has ever been ostracized as a child for ANYTHING. I had friends who were picked on for one thing or another .... too fat, too skinny, too feminine, being a bully, not being smart enough, only having one parent .... you name it! Kids, as a rule, can be very very cruel to one another so I was happy to see an entertaining cartoon that actually conveyed a LIFE MESSAGE to its audience. My girls already accept others as they are and don't pick on others for being different. My older daughter actually stands up for her friends if they're picked on (one happens to have a single Mom and that little girl is picked on quite often -- it warms my heart when Kassie stands up for her!).<br /><br />So, those of you who are condemning this show because you feel that it's an advocate for \"gay rights\" or are being forced to \"accept certain views\", you clearly and completely missed the point of this poignant little cartoon.<br /><br />And if you need it explained to you .... well, you need more help than any television show could ever offer."}, {"rating": 3.5, "content": "Henry Thomas showed a restraint, even when the third act turned into horrible hollywood resolution that could've killed this movie, that kept the dignity of a redemption story and as for pure creepiness-sniffing babies?"}, {"rating": 3.5, "content": "This film has good characters with excellent performances from the cast. David Strathairn is diabolically sincere as the child molesting salesman and Danny Vinson plays a perfect pussy-whipped southern husband. The slick soundtrack betrays the murder ballad tone of the film."}, {"rating": 5.0, "content": "I just finished watching this film and found it very enjoyable. It is a quiet, little film that doesn't overwhelm you with special effects or \"big\" performances. It simply takes you into the lives of the people living in a small hamlet in the backwoods of North Carolina. <br /><br />Henry Thomas gives a good performance as Raymond Toker, a young loner who finds a baby abandoned in the woods. Toker's search for the baby's parents takes him on a journey that will have a profound impact on his life. David Srathairn plays Truman Lester, a slimy conman with an ulterior motive. And David plays the bad guy to perfection. <br /><br />There is much more to this film than first meets the eye. Filmed on location in North Carolina and with a wonderful sound track of traditional music, it is worth watching."}, {"rating": 5.0, "content": "Henry Thomas was \"great\". His character held my attention. I was so \"into\" the story that I forgot it wasn't real. I wanted him to keep the baby and see what a special person he was. The other people in the story were essential in the makeup of his character. The way they banded together to help one another was truly awe inspiring. I love movies that show the real side of human emotions without having to hit you over the head, in that you are not smart enough to figure things out for yourself."}, {"rating": 5.0, "content": "This is one of the most interesting movies I have ever seen. I love the backwoods feel of this movie. The movie is very realistic and believable. This seems to take place in another era, maybe the late 60's or early 70's. Henry Thomas works well with the young baby. Very moving story and worth a look."}, {"rating": 5.0, "content": "I saw this film last night on cable and it is extraordinary. What I love most about it is that it is understated and low-key, but deeply heartfelt. Henry Thomas' (he played the child in E.T.) performance is masterfully inarticulate (he is supposed to be a man of few words). David Straithern is a wonderful crazy villain. And miraculously (given that we're talking about a Hollywood product here) a baby serves as a main character, but one who doesn't act or have lines, but rather just IS (& is luminous at that). Interesting to note that Thomas' mysterious relationship w. E.T. was the core of that film; while his bond w. the baby serves as the core of \"A Good Baby.\"<br /><br />Then there is the music--ah, what music!! Gillian Welch's tunes are wonderful & the entire score is gorgeous hill country music.<br /><br />This film is wonderfully atmospheric. I recommend it highly."}, {"rating": 4.0, "content": "A sweet-natured young mountain man with a sad past (Henry Thomas) comes upon an abandoned baby girl in the woods and instantly falls in love with her. The town elders generally support him in keeping the child, though a local temptress (Cara Seymour) thinks little of the new family. A determined little girl on a long walk and a sinister travelling salesman (David Strathairn at his creepiest) have parallel stories which converge in a fateful way. This is a charming slice-of-life in the Ozarks in the same vein as \"Where The Lillies Bloom\" & \"The Dollmaker\". All three were shot on location in those beautiful hills and cover the lives of simple-living -- but not simple-minded -- American folk. A minimum of strong language and brief but pointed violence make this fairly-safe family viewing."}]}