{"rating": 2.95, "description": "A decidedly odd couple with ulterior motives convince Dr. Grant to go to Isla Sorna for a holiday, but their unexpected landing startles the island's new inhabitants.", "spoiler_reviews": [{"rating": 5.0, "content": "I love this movie!! Sure I love it because of Madonna but who cares - it's damn funny!!! *ALANiS Rocks*. When I first saw this film in the theatres back in 1987, I thought it was all out hilarious! Madonna is so funny and I love her dubbed accent and wacky/funky look. The all-time funniest part is when Madonna(Nikki) screams at a man who is about to get into a taxi. And also when Griffin Dunne(Louden)trips and falls at the apartment interview scene. **ALANiS Rocks**. Madonna's character Nikki steals/shop lifts and fools people throughout the whole movie - her hilarious antics are enough to keep you on the floor the whole time. \"Didn't rob nothin', when you rob a store you stick up the cashier. We busted a few tapes, there's a bit of a difference\" I love that!!! It's classic. ***ALANiS Rocks***. I don't know why this movie got slammed the way it did. I see nothing wrong with it - course maybe if you're a huge Madonna fan then whatever she does is just awesome. Anyone out there who wants to see some funny, classic entertainment then watch \"Who's That Girl?\" And another very important fact that of which should be known to all man kind or at least to all that exist, ALANiS will always \"rock ya\" completely to the end! So does Madonna in this film, and just entirely! Her acting is superb!"}, {"rating": 5.0, "content": "Don't listen to what the critics have always said about this cute, charming little movie. Madonna is GREAT in this clever comedy. I worked at a video store for several years and suggested this movie to lots of customers- no one EVER brought it back and screamed at me for telling them to rent it. Everyone always enjoyed it. It's actually a great movie for kids, too."}, {"rating": 4.0, "content": "I kid you not. Yes, \"Who's That Girl\" has the distinction for being one in a string of Madonna's films that bombed, but I actually liked this movie more than \"Desperately Seeking Susan\". In \"Susan\", Madonna's character is relegated to being second-fiddle to Rosanna Arquette and is not given much to work with. No disrespect to Rosanna, but in WTG Madonna plays this zany, outrageous character, only done in an 80s style. While it may seem \"cheesy\" today, this is actually one of Madonna's best and one of her most underrated films.<br /><br />Madonna plays Nikki Finn, an ex-con who is sent to the slammer for a crime she didn't commit. She's being released from jail after four years of good behavior. Griffin Dunne, who is also a very underrated actor, plays Louden Trott, a lawyer who has the unpleasant task of picking her up from jail to take her to the bus station. Of course, when these two get together, that's when the madness happens. Sir John Mills has a small role as the rich businessman who has a huge mansion in the middle of Manhattan with a rainforest(???) on his roof. <br /><br />This movie parodies everything. Rich people, the sleazy characters who live in Harlem and totally destroy Louden's Rolls-Royce, the gay cops who follow Madonna and Dunne around town, and Dunne's stuck-up fiance Wendy Worthington who has purportedly slept with every cab driver in New York City (played by Haviland Morris, who was Jake's girlfriend Caroline in Sixteen Candles). Hilarious! Plus, Dunne is also in charge of a rare breed of leopard reminiscent of \"Bringing Up Baby\". Plus, Madonna had a great platinum blonde 80s look back in those days and the movie has a great soundtrack. Throw this all into the mix and you have the zaniness of WTG.<br /><br />Madonna is the queen of deadpan acting. There are times in the movie where she says a line totally straight and surprisingly, it turns out to be funny! That's how some of the best comedy should be played - straight. Madonna should have done more comedy and it was a shame that she did not choose to do so. Later on she became much more controversial and got into more of the dark, sexually-charged roles in the notorious movies \"Body of Evidence\" and \"Dangerous Game\". <br /><br />Some people say Madonna cannot act, and that is fine, people are entitled to their opinion, but I believe the real problem is that people cannot see the difference between Madonna playing a character on film, instead they still see only Madonna and that is main reason why she is given more respect for her music than for her movies. It's still a fun, screwball comedy of the 80s. Not for everyone, I'm sure some of you will dislike it, so I would recommend it mainly for Madonna fans, but you never know, you might be surprised and like it! <br /><br />Interesting note: One of Madonna's friends from her early-80s New York club days, Coati Mundi, who plays Raoul, was a member in the bands Kid Creole and The Coconuts and Savannah Band."}, {"rating": 5.0, "content": "If you like Madonna or not, this movie is hilarious!! I am a Madonna fan and did see this in the theater at the time of its release. However, over time it has not lost its silliness and pure fun. Sure there are some bad lines & cheesy acting but the whole film is just a screwball comedy with Madonna actually carrying the whole film with great bombast. She is cute,funny, and is the only comedic role of her movie career. Madonna usually just plays 'herself' in roles but watching her as Nikki Finn in this film, she really seems like somebody else for once. Of course the film is directed by James Foley (who filmed the dramatic and haunting 'At Close Range' with Sean Penn & Christopher Walken) and co-stars Griffin dunn ('After Hours') who is also brilliantly cast and has fun with the material. The story is nothing genius and don't expect some climatic ending but if you are ever in the mood to watch a fun, clean, 80's romp or if you are a Madonna fan than this is a MUST SEE. The Soundtrack is also very notable and contains 4 Madonna songs: the #1 hit \"Who's That Girl\", the #2 hit \"Causing A Commotion\" and the beautiful and one of her best ever ballads \"The Look of Love''(Top 10 Hit in the UK) and \"Can't Stop\" a left over pop ditty from the 'True BLue' sessions the year before. It is only on VHS but will soon be available on DVD."}, {"rating": 3.5, "content": "So, Madonna isn't Meryl Streep. Still, this is one of her first films and a comedy at that. Give her a break! Sure, the movie is mediocre at best and pales in comparison to its earlier counterpart w/ Katherine Hepburn, Bringing Up Baby. For what it is, though(a piece of fluff), it's quite a bit of fun to watch. I've yet to hear anyone that slams Madonna's acting skills back it up w/ evidence or even adjectives other than \"awful\", \"bad\", or other such vague descriptive words. If you wanna see bad acting or justify the argument that singers should stick to singing, how about Whitney Houston?? She's had the most undeserved commercial success of any actress in history and couldn't act her way out of a hatbox. The American public obviously cannot discern the difference between a credible performance in a movie and star power. I think Madonna has always been at least credible in her movies. Get real people. Madonna-bashing is so 90's."}, {"rating": 3.5, "content": "I saw this movie the day it opened in NYC, at the Ziegfield. At the time Madonna was not quite the cultural icon she is now. She had a couple of hits, was very good in \"Desparately Seeking Susan\" and I had tickets to see her in concert at Giants Stadium. <br /><br />\"Who's That Girl?\" gives Madonna an actual role to play, which is not just a variation of her own personality. She does the madcap/heroine routine better than you might think. Griffin Dunne is very well cast as the man around to witness all the shenanigans.<br /><br />The story involves a huge cat named Murray, a bride-to-be who has slept with every cabbie in NYC, a mean father-in-law, and a key. There are a lot of car chases and cops trailing their path. All the elements of a screwball comedy intact. <br /><br />Sir John Mills is seen briefly. He shares a glass of champagne with the leads and has the greatest apartment on the Upper West Side, complete with a rain forest and everything. <br /><br />Compared to most Madonna movies (the ones I've been able to tolerate anyway), this is fantastic. On its own, its not that bad. 6/10.<br /><br />PS The concert was lousy."}, {"rating": 5.0, "content": "Watching this little movie is a sheer delight from start to finish. The story is always entertaining, the tension never loosing up. The whole cast is wonderful. The teaming of Walken and Bracco works to perfection, it is almost like an echo of a classic screwball romance. Bracco is very sexy and really funny as the scam artist who fights for her independence. For some reason they gave Walken a very strange make up and the weirdest haircut I can imagine \u0096 it's sort of a parody of the one Burt Lancaster had in Elmer Gantry. For me it added to the pleasure. It's the first movie I saw Miguel Ferrer in, probably one of the most under-appreciated movie actors of his generation. He's very good in a small role as Bracco's pimp. Even the Jamaican thugs are a sight to behold. I can highly recommend this movie."}, {"rating": 5.0, "content": "I LOVED this movie. You can't buy it, rent it, or find it... but it's a keeper.<br /><br />Wonderful chemistry between Braccho and Walken... and Ferrar....<br /><br />Terrific non stop action and reactions.... loved it.<br /><br />I've watched my pirated copy maybe 6 times in the last decade... each time showing it to someone who never heard of it.<br /><br />Find this movie and watch it. <br /><br />So many films are on TV over and over again - without any of the wit and style of this little film.<br /><br />I didn't know it was made for TV... my copy is an 8 track I pirated years ago... I hope it lasts."}, {"rating": 3.5, "content": "A quite easy to watch tale of 2 thieves, with that love/hate type relationship between them. Chrisopher Walken stars and is very good as the silent rogue with a scam bigger than he's letting on."}, {"rating": 5.0, "content": "It's strange how the least known movies sometimes end up amongst the best you've seen. This movie has all the elements of a standard modern day thriller, guns, techno, baddies, cash, etc, and yet it stands out from your average Hollywood also-ran. I would credit this to two very charismatic people. Christopher Walken has a cool confidence and Lorraine Bracco is one of the warmest and sexiest women I've ever seen on screen. Another major reason why this film stands out is coz the setting shifts to Jamaica after the beginning. The Jamaican resort is so beautiful you'll wish you were there sitting by the pool at night, with a Run'n'Coke. . . .I know I did. I'm very glad I saw this movie - it was just too nice to miss!"}, {"rating": 5.0, "content": "Finding this piece sandwiched between a stale prequel and a rehashed 80s machomovie on a UPN affiliate's midday Saturday program would be misleading. It deserves better and definitely uses its talented leads' best attributes to its maximum advantage. Bracco and Walken team to provide a movie that while perhaps predictable to those familiar with their genre, do the streetwise, 'troubled minds' routine that they are so good at portraying. For a chance to ride a psychological roller coaster a la Fuqua's \"Training Day,\" dive back into the world of early '90s TV movies to find \"Scam\"!"}, {"rating": 5.0, "content": "This was a great movie! It was a completely enjoyable adolescent fantasy. So what makes a movie great? Technical details? I think that if that were the sole criteria, our culture would be the poorer for it. So this movie is to \"The Godfather\" as new wave music is to Mozart. The point is, it is one of the best movies of it's type I've seen. The women are all beautiful (as are only seen on California beaches when movies are being made). It has a little of everything, a kind of battlestar gallactica meets baywatch meets the playboy centerfold video meets Wayne's World. There is plenty of charm and a reasonable (albeit predictable) storyline that keeps you interested until the next bit of eye candy graces the screen. Joe Estevez may not have his brothers career, but does a good job of bringing focus to the story as the eternally adolescent Uncle Bud. Contains plenty of expected absurdities such as female rock band playing without the guitars plugged in. (Was that intentional?) If you're attracted to the box, rent the video, you won't regret it. As is promised, it is good non-violent erotic fun!"}, {"rating": 5.0, "content": "Is this a bad movie?<br /><br />Of course, what were you expecting from a movie called \"BEACH BABES FROM BEYOND\"?<br /><br />It is a \"BABES in BIKINI\" movie and has no pretensions of being otherwise. Given, this is not \"A ROOM WITH A VIEW\" or \"SCHINDLER'S LIST.\" If you wanted a film like \"A Room With a View\" then you would not be looking at Beach Babes from Beyond. But if you are looking for a good Babes in Bikini movie with almost no plot, this is the one for you. This flick delivers on what it promises and then some. It is pure 100% adolescent fun.<br /><br />There were lots of BABES in and out of bikinis. The movie was quite funny and great to watch. These were some of the most beautiful women I have ever seen on home video.<br /><br />Every high school kid should watch at least one bad movie like this. This is actually one of the most memorable movies I have ever seen. So unashamedly, I say again...If you are going to watch only one \"Babes in Bikini\" movie, this is it."}, {"rating": 4.0, "content": "I`ve seen this movie twice, both times on Cinemax. The first time in it`s unrated version which is soft-core porn at it`s best and the second time in a trimmed down (cut all the sex and most of the nudity out) version which was entertaining in a typical beach movie sort of way. The unrated version has a tremendous sex scene with Nikki Fritz, a dude and a bottle of oil which is out of this world (no pun intended). Unfortunately, in the trimmed version that scene is almost completely chopped out, as are all the other sex scenes. Rated or unrated it is still fun to watch all the siblings of bigger stars (Stallone, Sheen, Travolta, etc;) trying to act. We also get appearances by B-queen Linnea Quigley and Burt Ward (Robin from the old Batman series)."}]}