{"rating": 2.3, "description": "A maid is kidnapped and scratches a message onto D.C. the cat's collar and when his owner Patti discovers this, she plays amateur detective with the help of D.C. to try to find the culprits.", "spoiler_reviews": [{"rating": 5.0, "content": "This is one of Cassavetes' best performances. The entire cast is outstanding, as is Martin Ritt's sublimely understated direction. The anger, angst, and desparation of urban labor battles is magnificently told in a fashion that is neither obtrusive nor patronizing. In a way it is dated with its era, but in many ways, it is gloriously timeless."}, {"rating": 3.5, "content": "\"Edge of the City\" is another movie that owes a lot of credit to \"On the Waterfront\". From it's NYC locations, to its score, to the belief that whatever trouble you may be in, you can somehow right your wrongs.<br /><br />\"Edge\" also deals with ideas like loyalty and racism. In my opinion, that is where the movie does not succeed like \"Waterfront\". At 85 minutes the movie rushes through the establishment of relationships, and ties everything up so quickly that much of it seems forced and unbelievable.<br /><br />Possible Spoilers****<br /><br />The relationship between Sidney Poitier and John Cassavettes could have been further developed in the beginning. I don't believe that these two characters, from two very different places would have built such a strong relationship so quickly. <br /><br />I think that the whole love sub-plot with Cassavettes could have been eliminated. He is so awkward with a woman that it becomes painful to watch. The only reason why it is in the movie is so that she can motivate him to do the right thing at the end. There are other ways that they could have shown this. I would have also liked to see some scenes of Axel in the army to illustrate why he is the way he is.<br /><br />The acting is excellent. Poitier is terrific in a role that is beautifully written. His role as Tyler is interesting and multi-layered, and (especially for 1957), a man who is confident, respected, and intelligent. Cassavettes, as Axel North, while very good, does not seem quite right for the part. Warden is terrific as the boss who knows Axel's secret (although his fight scene with Cassavettes at the end is staged horribly. Too many break-away boxes). I thought Ruby Dee was wonderful in role of Poitier's wife.<br /><br />On the whole, \"Edge of the City\" is a smart, movie with a very good cast that tries too hard to be an interesting noir style picture, without taking the time to let the drama build.<br /><br />7 out of 10"}, {"rating": 4.0, "content": "A skillfully directed film by Martin Ritt where a drifter and anti-hero, John Cassevetes lands in N.Y. to escape a tragic incident in his life, where he killed his brother in an automobile accident as well as going AWOL from the army.<br /><br />Cassavetes, always an intense actor, shows grit in his portrayal of a film. Am surprised that Montgomery Clift didn't get this part.<br /><br />Ruth White is his mother and does remarkably well in two scenes on the telephone.<br /><br />Once in New York, he befriends Sidney Poitier as the two work on the docks. Immediately, Jack Warden, a bully and villain in this film,takes a dislike to him and tragedy ensues when Poitier tries to defend his friend.<br /><br />Ruby Dee, plays Poitier's wife in this film, and is brilliant in a scene where she urges Cassavetes to reveal the killer of her husband.<br /><br />This is definitely an interesting film of moral values and the loner in society. With the backdrop of tenements, the right mood is depicted in the film."}, {"rating": 3.5, "content": "John Cassavetes is on the run from the law. He is at the bottom of the heap. He sees Negro Sidney Poitier as his equal and they quickly become friends, forming a sort of alliance against a bully of a foreman played by Jack Warden.<br /><br />As someone who has worked in a warehouse myself when I was younger, I can tell you that the warehouse fights, complete with tumbling packing cases and flailing grappling hooks are as realistic as it gets. I've been in fights like these myself, although no one got killed.<br /><br />The introduction of Sidney Poitier's widow is a variation on Shakespeare's Shylock \"Do I not bleed?\" This is an anti racist film, which, at the time, was much needed.<br /><br />All the three principle characters - Warden, Cassavetes and Poitier - are superb, with Warden the most outstanding of the three."}, {"rating": 4.0, "content": "Martin Ritt's first film offers an exceptional existentialist answer (three years later) to Elia Kazan's more conservative \"On The Waterfront.\" While \"Waterfront\" benefited immensely from an electrifying Marlon Brando, who inadvertently disguised Kazan's offensive theme of trying to justify naming names (as Kazan did eagerly before the House Un-American Activities Committee), \"Edge of the City\" boasts a young John Cassavetes and an upstart Sidney Poitier daring to confront issues that \"Waterfront\" failed to acknowledge, namely, workers' rights and race relations.<br /><br />\"Edge of the City\" boldly dives into this (then) unknown territory, and although the quite appealing black protagonist (Poitier) may seem a bit Hollywood simplistic, the courageous struggle against thinly-veiled bigotry and violence has hardly aged at all. One wonders how shocked initial 1957 moviegoers were at such a bold presentation of white-black relations (if some of the bigoted didn't leave the theater early, they must of left dumbfounded, if not offended). <br /><br />The last reel of the film will still surprise audiences, as it refuses to sink into expected clichés, including those that tainted \"Waterfront.\" Only the most jaded viewers will not realize what a radical and entertaining film \"Edge of the City\" ends up being.<br /><br />What's most disturbing about this lost classic: how it sadly remains unavailable on any format, for reasons that remain quite cloudy. This film should be required viewing in high school or college history classes across the country, yet one can only find it on obscure late-night TV, if ever at all."}, {"rating": 3.5, "content": "Alex North (John Cassavetes) has problems in relationship with his father and flees home to join the army, from where he very soon deserts and comes to New York intending to start a new life, using as an advantage the fact that nobody knows about his past. He finds a job at the Waterfront, where he meets Tommy Tyler (Sydney Poitier) a lively young man, who is happily married and is a living contrast to Cassavetes' sad and unhappy character. They very quickly become good friends and Tommy does his best to help his friend. The only problem is that their superior at work, a tough worker Charles Malik (Jack Warden) is sort of envious of their friendship as well as Tommy's constant happy disposition and success in personal life. He really manages to make their life difficult when he comes to know the truth about Alex's past.<br /><br /> A good drama skillfully directed by Academy Award nominated director-producer Martin Ritt (The Hud) and featuring wonderful performances from Sydney Poitier and Jack Warden. 7/10"}, {"rating": 3.5, "content": "Knute Rockne led an extraordinary life and his story is told rather well in Knute Rockne All American. We follow Rockne's incredible journey from young Norwegian boy to iconic American football legend. Produced in 1940 the film may at times seem a touch dated and at times downright hokey. And the filmmakers do lay it on a bit thick at times as Rockne is glowingly and lovingly portrayed. You may come away thinking Rockne should have been nominated for sainthood when in fact he was, after all, just a football coach. But it is undeniable that he had a great impact on the game of football as well as having a tremendous impact on the lives of so many of the young men he coached. This film shows the great impact he had and gives you an insight into why he is so revered to this day.<br /><br />Playing Rockne, Pat O'Brien gives an impressive performance. It's unquestionably O'Brien's movie to carry and he makes the film and the character his own. The real-life Rockne was renowned as a great inspirational figure and O'Brien's performance will make you understand why. The only quibble comes early in the film when O'Brien, in his early forties, is playing the college student Rockne in his early twenties. All the makeup in the world wasn't going to make that believable and the effect is rather jarring. But as the Rockne character ages and begins his legendary coaching career O'Brien fits the part perfectly.<br /><br />As for the rest of the cast one name jumps out and that is of course Ronald Reagan playing the young, charismatic, but ultimately doomed football star George Gipp. In the grand scheme of the film it's not really a large part, with Reagan appearing for no more than 10-15 minutes. But the performance has become legendary thanks to Reagan's famous \"Win one for the Gipper\" deathbed speech. It's a brilliantly-played scene, chock-full of emotion. Reagan may not have been on the screen for very long in this film but he certainly made a tremendously positive impact in a winning performance.<br /><br />The rest of the film strikes a balance between football and life in general with Rockne having great lessons for his young men in both areas. For football fans (and history buffs) there is a rare treat as actual archival footage from Notre Dame games of the Rockne era is interspersed throughout the film. It's a rare opportunity to see just how much the game has evolved in the last six-plus decades and an opportunity to see Rockne's legendary strategic innovations put into practice. If you're a Notre Dame fan you'll probably enjoy the fact that the Notre Dame Victory March provides a seemingly constant soundtrack for the film. If you're a Notre Dame hater...well, then you're probably not watching this movie anyway. Knute Rockne All American is an inspiring, uplifting, emotional film. Perhaps a tad overly sentimental but that's not such a bad thing. It's a very enjoyable film, one well worth taking the time to see."}, {"rating": 5.0, "content": "Some time ago, we read of the results of a poll taken by some Newspaper Sports Writers. The Questions posed were only two, and were brief and right to the point.<br /><br />The Question Number 1 asked respondent to tell who was his most Beloved college football team. Question Number 2 asked the fan to name his most Hated college football team. The answer to both questions was simply, Notre Dame! ND is tops on both lists! Yeah, love 'em or hate 'em, but you sure don't ignore ,em.<br /><br />The roots of this unique position of this Indepent* College Football Powerhouse are found in the life and career of one, grown-up, little Immigrant Norweigen boy from Chicago named Knute Rockne.<br /><br />As a biopic, the production of KNUTE ROCKNE, ALL-American(1940), came out relatively close to the death of Coach Rockne in a 1930 plane crash. It was about 10 years after that the film was released. That would mean that preliminary work on the project started about 8 years after our Nation's great loss of Mr. Rockne.<br /><br />His likeness and voice were well known from Newspapers, Radio and Motion Picture News Reels. Both Knute's Widow,Bonnie Skiles Rockne, and the University of Notre Dame had approval rights in choosing the Actor to play the Lead and okaying the script. We think that they could not have done the job any better. Pat O'Brien truly looks the part and was himself a footballer in college. Ronald Reagan is cast in the pivotal role of George Gipp**, a free spirited student going to Notre Dame on a Baseball scholarship! He was a \"walk-on\" football player.<br /><br />The cast runs full of talented players. We have Griffith Veteran,Donald Crisp as Fr. Callaghan, C.S.C., Notre Dame President. Albert Basserman is Fr. Newland, the Chemistry Prof and Rockne mentor. Gail Page appears as the Mrs., Bonnie Skiles Rockne. Owen Davis,Jr. is Rockne cohort, Gus Dorais(the passer in that historic ND vs. ARMY Game at West Point.)<br /><br />The cast is rounded out by Kane Richmond, Nick Lukats, William Marshall and William Byrne as the Four Horsemen. Real life Big Time College Coaches Howard Jones, 'Pop' Warner, Bill Spaulding and Amos Alonzo Stagg appear as themselves in scenes of Congressional Probe into College Sports and add an authentic touch. <br /><br />As for biopic,KNUTE ROCKNE ALL-American!,all one can only say that it hits the ground running, and did not slow down from beginning to end. There is no wasted time either. All the screen time is used to move the story along. <br /><br />Use of Notre Dame Choir, the Campus itself and all that Brass Band rah-rah march music all ad to the feeling of really being there.***<br /><br />* To this day,even though their Basketball Team and other sports teams compete in the Big East Conference, Notre Dame remains an Independent in NCAA Football. What this means, that in effect, The Fighting Irish play a national schedule.<br /><br />** There was no such agreement with the Family of George Gipp. There was a lawsuit some years ago over the scene portraying young Mr. Gipp giving the famous \"Win Onr For The Gipper Speech\". Television prints of this KNUTE ROCKNE ALL-AMEICAN were minus the speech in the death bed scene.<br /><br />*** Other Notre Dame themed Films were made over the years. THE SPIRIT OF NOTRE DAME (Universal 1931)featured J. Farrell McDonald as a Rockne look-alike coach. It also featured Lew Ayers, Andy Devine Nat Pendleton, as well as the members of the real Notre Dame Championship Teams featuring the real Four Horsemen. Then of course, we have RUDY (Tri-Star 1993)with Sean Astin, Jon Favreau, Ned Beatty and Charles Dutton, among others, in a fine cast. There was also talk of an unauthorized film, critical of Notre Dame called GOLDEN GLORY, but nothing has materialized, has it?(Let me know, Dear Reader, THANX!!)<br /><br />**** Warner Brothers always had great music in their, both in opening themes and in incidental music. In this Rockne Movie, they have incorporated THE NOTRE DAME FIGHT SONG in the score. Along with it were STEP NOTRE DAME and THE NOTRE DAME ALMA MATER, which had its premiere at the Rockne Funeral in 1930 at the Notre Dame Basilica."}, {"rating": 3.5, "content": "Recently was traveling in Norway from Bergen, Norway and stopped in the small town of Voss, Norway and there was a monument in honor of Knute Rockne who was born in Voss years ago. The people all know about Knute to this day and tour guides are proud to stop at his monument. This film is a great history of this great man and his great love for Notre Dame Never realized that Knute has such great talents in chemistry and laboratory science and also taught chemistry for years and at the same time coached the football team. Ronald Reagan played the role of George Gipp, (The Gipper) who was an outstanding football player; Reagan had a short role, but gave a great supporting role in this film. Donald Crisp, (Father John Callahan) was outstanding as a priest who always had great faith in Knute during his entire life at Notre Dame. This is a great Classic film and will be viewed by many generations to come. Enjoy."}, {"rating": 5.0, "content": "The true life story of perhaps the greatest football coach the game has ever known. Knute Rockne led the game of football out of the \"stone age\" with innovations such as the forward pass and offensive formation shifts. But he is probably best known for his motivational locker room speeches. Along the way, he brought fame and glory to a tiny, little, unknown Catholic school in Indiana. Pat O'Brien is incomparable in his role as Rockne. Terrific cast that includes Ronald Reagan who gives a great performance as Notre Dame's first, true superstar, George Gipp.<br /><br />For Football aficionados, this is the greatest football movie ever made. Do yourself a favor and rent the black and white version. (Some versions have deleted scenes for some reason) If you got the good version, look for a brief cameo by the immortal Jim Thorpe as he sticks his head in the locker room telling Rockne and the team they only have a few minutes left before the 2nd half begins."}, {"rating": 4.0, "content": "\"Knute Rockne All American\", the biopic about the famous Notre Dame beloved coach Knute Rockne, is an excellent sports film to watch. Not ever having seen it, we were surprised by the technique used in the movie by director Lloyd Bacon, who shows he was ahead of his times in photographing football games. The result is a vibrant picture about the man responsible for the legacy of the collegian sport, Knute Rockne.<br /><br />The film presents Rockne from his humble origins in Chicago to his studies in famed Notre Dame University in South Bend, Indiana. He was an ambitious man who had a vision about how the game should be played. Luckily, he went to give his beloved Notre Dame the glory he was after.<br /><br />Pat O'Brien looks a bit older when he starts as a freshman. In fact, he doesn't change much throughout the film, but he is fine as Mr. Rockne. Pat O'Brien shows he could inspire the players under him by just being a father figure. Gale Page plays Bonnie Rockne, the wise woman who understood her husband's call in life. Ronald Reagan plays George \"The Gipper\" Gipp, who was a legend that died much too young, but who left a legacy behind. Donald Crisp makes a good contribution as Father John Callahan who was Rockne's mentor at the university.<br /><br />This film will delight not only sports because of LLoyd Bacon's direction and the fast pace he gives to the movie."}, {"rating": 4.5, "content": "It's hard to imagine in this day and age how popular and how much of an impact a Norwegian immigrant and would be chemist had on the American public and how much of a national tragedy his sudden death in 1931 was viewed. But Knute Rockne was an extraordinary individual who both revolutionized and popularized college football and put a small obscure Catholic college on the map.<br /><br />I've heard clips of Rockne's famous pep talks and it is uncanny how Pat O'Brien got the voice and the inflection perfectly. In what turned out to be his career role, Pat O'Brien captures the integrity and fighting spirit that was Rockne. Rockne is assisted by well by Gale Page as Bonnie Stiles Rockne who complained about her home being a training camp for Notre Dame, but never threw anyone out of her house.<br /><br />Rockne's first impact on football was as a player with Notre Dame not a coach. One fine day in the second half of a losing football game against heavily favored Army, Rockne and team mate Gus Dorais played by Owen Davis used the forward pass as an offensive weapon. Before that football was simply a game where you just got bigger guys for your side and ran through the defense. Rockne didn't invent the forward pass, but he popularized and football became a game of strategy as well as brawn after that. <br /><br />Rockne knew how to work the media also. Those well publicized pep talks of his were not just to inspire his players. They were well publicized and it was in a lot due to him that college football became a major sport in that Golden Age of Sports in the Roaring Twenties. <br /><br />Playing a small, but key role is Ronald Reagan. As George Gipp, the first player Rockne coached to achieve greatness, Reagan not only got a good performance, but forever after a name that was handy in his subsequent political career. That deathbed scene which Rockne swore was accurate became a Republican battle cry as many a GOP underdog went out to win one for the Gipper.<br /><br />I still remember a widely distributed photograph in 1981 that was one of the first of recovering President Ronald Reagan at Notre Dame's graduation with his old friend Pat O'Brien. Reagan always credited O'Brien and Dick Powell of all the Warner Brothers stars of the period as the ones who were the kindest and most encouraging to a young player on the lot trying to make good.<br /><br />Notre Dame itself owes its prestige to Rockne. It's quite possible that Notre Dame would be an obscure small Catholic College without the reputation that football brought to it.<br /><br />Though George Gipp and the later famous backfield of the Four Horsemen certainly had their place in the sun it was Rockne who had the reputation. It's no accident that Warner Brothers was able to get Amos Alonzo Stagg, Glenn 'Pop' Warner, Howard Jones, and William Spaulding, Rockne's contemporaries and coaches with great reputations in their own right to appear in Knute Rockne, All American. It was there way of honoring the guy who was number one in their profession.<br /><br />I think more than football fans will enjoy Knute Rockne, All American. Though you might become one after seeing the film."}]}