{"rating": 3.3, "description": "Mary is a free-spirited young woman with a run-down New York apartment and a high fashion wardrobe. She calls her godmother, a librarian, for bail money after being arrested for throwing an...", "spoiler_reviews": [{"rating": 4.5, "content": "The Legend of Zu, as I saw it, was a very interesting story. I think many of the people who didn't like it were not seeing the underlying mythology behind the film. They were expecting something akin to Star Wars, and it was not that. Joseph Campbell, I believe, would have liked this film. There were a number of metaphors and hidden meanings that an average viewer might have overlooked. We all have a mountain of swords within us. We all have to go into our own cave of blood sometime in our lives. We all have to face our own insomnia someday. Granted some of the narration was a bit confusing, and some of the action got a little hokey at times, but I think other points of the film easily made up for it. I'd watch it again. <br /><br />I don't know if there's a difference between The Legend of Zu (which I saw in Mandarin with English subtitles) and Zu Warriors (The dubbed USA version.) It might have been dumbed down for American audiences, which really would have detracted from this film."}, {"rating": 4.0, "content": "for those of you who love lord of the rings and love special effects, watch this movie! this will be sure to keep you glued to the screen. you will probably even like it if you like watching people fight with magical stuff."}, {"rating": 1.0, "content": "A good cast is appallingly wasted in this slower than molasses and haphazardly connived comedy. Peter Ustinov tries hard here to bring something to life but the result is a dour bore that misses all the right beats that might have made it watchable. Regardless of the favorable comments here, this film is awful. Badly directed. Badly edited. Badly acted. Badly written. You need to sit through a hundred movies to come across one this bad.<br /><br />The muddled and excruciatingly laggard plot concerns Ustinov conning his way into an American insurance company in order to hack their computer and embezzle millions of pounds. How he does it is beyond lameness and credibility (he just learns his computer skills seemingly overnight by reading some pamphlets, and hoodwinks computer expert Robert Morley into going to South America and stealing his identity).<br /><br />As a side plot, Ustinov romances fellow loner Maggie Smith, who just happens to become his secretary by chance after he gets a flat in her building. She ends up sharing scenes that have sexual undertones with Bob Newhart that go nowhere, while Ustinov goes about grafting the money bit by bit and trying to keep one step ahead of Newhart and Karl Malden. Then he Marries Smith and they fly off to Brazil, which has become the staple finale of almost every British caper comedy since (Nuns on the Run? A Fish Called Wanda?)<br /><br />The surprise twist of an ending is more laughable than everything that came before. By the end I was thinking I must be truly off my rocker to stick out drivel like this. Even a cameo by Cesar Romero didn't help it. One of the most unfunny, poorly paced 'comedies' I've ever seen, and certainly the worst caper. Don't waste your time. If you love this you need to see better films."}, {"rating": 2.0, "content": "A reasonable effort is summary for this film. A good sixties film but lacking any sense of achievement. Maggie Smith gave a decent performance which was believable enough but not as good as she could have given, other actors were just dreadful! A terrible portrayal. It wasn't very funny and so it didn't really achieve its genres as it wasn't particularly funny and it wasn't dramatic. The only genre achieved to a satisfactory level was romance. Target Audiences were not hit and the movie sent out confusing messages. A very basic plot and a very basic storyline were not pulled off or performed at all well and people were left confused as to why the film wasn't as good and who the target audiences were etc. However Maggie was quite good and the storyline was alright with moments of capability.<br /><br />4."}, {"rating": 2.0, "content": "I was excited to discover this late sixties comedy staring some of my favorite people - Maggie Smith, a very young Bob Newhart and, of course, Peter Ustinov. My disappointment was thus compounded to discover the film doesn't work as either a comedy or a perfect heist film. Ustinov plays a small time crook just out of prison who sets his sites on a large American corporation based in London. Bluffing his way past dimwitted CEO Karl Malden and tech geek Newhart, Ustinov passes himself off as a computer expert and immediately plans the 'perfect heist' part of the film. To do this he needs to get passed a tamper proof security system that guards the corporation mainframe. And here is problem one. His perfect plan only works because everyone else in the film is remarkably trusting and stupid. His lame excuses are taken at face value and this must be the only computer center anywhere not to bother with video cameras. The second problem is the heist (fraud really) happens within the first 30 minutes of the film robbing the rest of the picture of much in way of dramatic tension. Maggie Smith is sadly miscast as Ustinov's ditsy next door neighbor/secretary who just can't keep a job. I love Maggie Smith but she just seems too together here, too composed, the part called for more of a wacky, physical comedian. Furthermore, Ustinov and Smith have no chemistry together, maybe it's the age difference, but the later romantic relationship, as devoid of actual romance as it is, still comes off a little creepy. Ustinov co-wrote the script, and it was thought well of at the time, but I found it unfunny, meandering and a sad waste of a great cast."}, {"rating": 2.0, "content": "Maggie Smith and Peter Ustinov as a very unlikely couple in a very not likable film at all.<br /><br />The film shows promise for Ustinov is released from prison for embezzling. He convinces Robert Morley to go away so that he can assume his identity and begin hacking away at computers at a very fancy firm run by Karl Malden and Bob Newhart, another unusual duo for films.<br /><br />Morley sounds just as he did in 1938's \"Marie Antoinette.\" Perhaps, he needed to return to that genre.<br /><br />This film is ridiculous at best. Hard to believe that the following year, Maggie Smith totally changed her ways and gave a shattering Oscar performance in \"The Prime of Miss Jean Brodie.\"<br /><br />Ms. Smith is made out here to be an apparent dumb-red head, but by film's end, she is the brains of the outfit. Too bad the writing didn't go the way with her."}, {"rating": 0.5, "content": "This movie starts slow, then tapers off. After watching for about an hour, and seeing absolutely nothing happen, I walked out. I mean, nothing happened. Zero. Zip. Nada. There is no story. The characters are vague representations of the most boring people any of us know. The producers of this film could be sued in a court of law if they try to sell it as a \"motion\" picture. There is no motion. I could have told the same \"story\" with a couple still pictures with captions. The script is a joke. It's just awful. I doubt that any script doctor in the world could save it. My biggest regret is not that I wasted 60 minutes of my life watching \"Love In the Time of Money\", but that I missed a great opportunity to be a leader. I could have been the first to walk out, but I waited a bit too long. Instead, I watched about 20 people walk out before me."}, {"rating": 2.0, "content": "the more i think about it, there was nothing redeeming about this<br /><br />movie. i saw it 9 months ago, so my memory might have made it<br /><br />worse than it was, but i do know it was at least as bad as a 4 out of<br /><br />10. <br /><br />after seeing the movie, i met the director. he seemed so clueless<br /><br />as to what he was doing or what he had done, and as far as i<br /><br />could tell, he didn't care for the film either. even he agreed that he<br /><br />didn't really know what he was doing, and he was forced to do<br /><br />certain things because it was filmed digitally. <br /><br />i felt that the movie was trying to hard to fit in to the formula that it<br /><br />built for itself: \"9 people all have to be connected in some way. how<br /><br />can we get from point 'A' to point 'B'\" so in order get from the<br /><br />prostitute we see in the start and back to her at the end they 10<br /><br />minutes on each character's relationship to another person. it<br /><br />makes one feel choked by the 2 demensional, badly drawn<br /><br />characters.<br /><br />I just remembered the one redeeming part of the movie... Steve<br /><br />Bouchemi there is one scene where he is amazing. that's it. as i<br /><br />say... 4 out of 10."}, {"rating": 1.0, "content": "The concept of the legal gray area in Love Crimes contributes to about 10% of the movie's appeal; the other 90% can be attributed to it's flagrant bad-ness. To say that Sean Young's performance as a so-called district attorney is wooden is a gross understatement. With her bland suits and superfluous hair gel, Young does a decent job at convincing the audience of her devout hatred for men. Why else would she ask her only friend to pose as a prostitute just so she can arrest cops who try to pick up on them? This hatred is also the only reason why she relentlessly pursues a perverted photographer who gives women a consensual thrill and the driving force behind this crappy movie. Watching Young go from frigid to full-frontal nudity does little to raise interest, but the temper tantrum she throws standing next to a fire by a lake does. Watching her rant and rave about her self-loathing and sexual frustration makes Love Crimes worth the rental fee, but it's all downhill to and from there. Despite her urge to bring Patrick Bergin's character to justice, her policing skills completely escape her in the throes of her own tired lust and passion. Patrick Bergin does a decent enough job as a slimy sociopath; if it worked in Sleeping With the Enemy it sure as hell can work in this. But I can't help but wonder if the noticeable lack of energy Young brings to the film conflicts with his sliminess. I'm guessing it does and the result is a \"thriller\" with thrills that are thoroughly bad and yet comedic."}, {"rating": 1.5, "content": "** CONTAINS SPOILERS ** <br /><br />The truly exquisite Sean Young (who in some scenes, with her hair poofed up, looks something like Elizabeth Taylor) is striking in her opening moments in this film. Sitting in the back of a police car waiting to signal a bust, her face and body are tense and distracted. Unfortunately, once the bust is over Young's strained demeanor never changes. This is one fatally inhibited actress.<br /><br />One has only to compare Young to the performer playing her coworker and best friend, Arnetia Walker, to grasp what is missing in Young. Walker is open, emotional, and at ease at all times...in that there's no apparent barrier between what she may be feeling and her expression of it. She is an open book. Young, on the other hand, acts in the skittish, self-conscious way you might expect your neighbor to act were they suddenly thrown into starring in a film. Basically, she doesn't have a clue.<br /><br />With this major void looming at the center of the movie, we're left to ponder the implausiblities of the story. For instance, after Miss Young is kidnapped by the criminal she's trailing and locked in a closet, she breaks the door down when left alone. Granted, she's dressed only in a bra and panties, but in a similar situation, with a psycho captor due to return any moment, would you head for the door...or take the time to go through his dresser, take out some clothes and get dressed? I would guess that this and other scenes are trying to suggest some sort of mixed emotions Miss Young's character is experiencing, but Young can not convey this type of complexity.<br /><br />There are a few affecting moments in the film, such as the short police interviews with the criminal's past victims, but overall this is an aimless endeavor. It's too bad Miss Young was replaced while filming the pair of comic book style films that might have exploited her limitations with some humor (BATMAN and DICK TRACY), because her floundering while attempting to play actual people is oddly touching. Watching Miss Young try to act, at least in this \"thriller\", is a sad spectacle."}, {"rating": 0.5, "content": "Just as \"ITS A MAD, MAD, MAD, MAD WORLD\" is at the top of my list for all time greatest comedies ever made, this one is at the very bottom. (Of course, I could be wrong-not having seen \"SAVING SILVERMAN\") In other words, it's a lame, lame, lame, lame comedy.<br /><br />Rating: 1/2* out of *****"}, {"rating": 0.5, "content": "A one is the highest rating I could have given this movie, considering zero and negative numbers are not allowed. Pee yew, pointless mess of a movie with a lot of wasted b-list actors who have done better work, written and directed by some guy with the mentality of a twelve year old who smirks and giggles at stupid puns, and poop and fart jokes. For example, Gene Stapelton's (Ding-Bat from All in the Family) character telling Marilu Henner's character that she \"swings both ways\" sexually, was a cheap attempt at humor indicative of the general lameness of the movie... You want good, cheeky humor? Rent Animal House, American Pie (part one only), Old School or Office Space."}, {"rating": 2.0, "content": "Amy Heckerling's second film Johnny Dangerously is a parody of 1930's gangster films made in the Warner Brothers' tradition. Michael Keaton stars as a middle aged gangster looking back at his life of hard knocks when he catches a kid trying to steal something from his pet store in 1935. Keaton's mother (Maureen Stapleton) has continuing health problems, so Keaton falls into crime at an early age via Peter Boyle. Meanwhile, the fargan Richard Dimitri plays a rival crime lord to Boyle and Keaton eventually rises through the ranks. Joe Piscopo has a hilarious turn as Danny Vermin, yeah that's right, Vermin! Griffin Dunne is Keaton's younger brother turned district attorney, Glynnis O'Connor his wife, and Marilu Henner plays Keaton's moll. The film looks notoriously cheap, making it seem like a television show instead of a theatrical film.<br /><br />The film starts out great and then slows down as expected after the first half hour. Due to the combination of dialog and gags, the film holds its own for the first half, but then it rapidly loses steam and descends into mediocrity and vulgarity in the second half. Keaton chews the scenery doing his best James Cagney impression. Stapleton has several vulgar lines that are only obnoxious, not funny. Piscopo does the \"once\" bit one time too many. Several supporting actors try to hold up the fort like Danny DeVito, Dom DeLuise, Ray Walston as a street vendor, Alan Hale, Jr. as a desk sergeant, and Sudie Bond as an unscrupulous cleaning lady. The second half evolves into a hit or miss television show type tone and never recovers. The closing scene utilizing The Roaring Twenties is an anachronism as is The Call Of The Wild Clark Gable film seen on a marquee earlier in the film. I think Heckerling should have known better, since the targeted audience would certainly be aware of The Roaring Twenties' actual 1939 release date. *1/2 of 4 stars."}, {"rating": 1.0, "content": "**** WARNING: here be spoilers **** Why do I waste my hastily fleeing years watching garbage like this? This film is an impressive collection of clichés, poor writing, worse directing, and then we haven't even got to the acting yet. <br /><br />And of course, you can predict the whole story from beginning to end.<br /><br />Hero expert fights against stupid, corrupt and incompetent henchmen. One avalanche goes off, burying all the heroes who somehow manage to get out alive in spite of going through all sorts of cliffhanger perils. Corrupt partner who caused the whole thing gets fried alive together with his payoff money. Second avalanche heroically deflected by renegade expert's adventurous experiment. Evil henchmen in the end turn out to have a heart as well. Troubled teenager falls into the arms of her crusty stepmother after being saved by her. Etc, etc, etc, etc, on and on it goes. <br /><br />In fact, there's little reason to warn for spoilers. You could probably work the whole plot out if I gave you the basic ingredients. At least, I wasn't too wide off the mark most of the time, anticipating what would happen next.<br /><br />And then we haven't discussed the factual errors.<br /><br />I agree with a previous commentator that even though there are usually SOME redeeming features even of a bad movie. you'd be hard pressed to find any in this one. I suppose I gave it 2 out of 10 for some nice scenery shots, but that's it.<br /><br />It's been some time since a film made me groan, but this one certainly did."}, {"rating": 1.5, "content": "I can't figure out how anyone can get a budget for a movie this bad. It's like the TV station are desperate for anything, anything at all. They're buried underneath a bunch of snow, the electricity constantly flashes on and off, yet magically there is a background light that stays constant. Where does all this (fake) light come from? That, and all that stupid bickering between the characters. They seem to be more interested in complaining to each other than trying to invent ways to survive. It tries to create that feel of emergency and people helping. But because it's such bad directing and acting, you will not your Florence Nightingale fix with this flick, sorry. I'm joining the negative feedback, and I concur that this is one of the worst movies ever."}, {"rating": 0.5, "content": "Saw this on TV. I'm glad I didn't go to the cinema to see this or spend the money on rental. The movie is totally predictable - from the corrupt owner and planner, to the snaking electric cables. The plot is really weak and unbelievable - the avalanche expert guy gets hit by a 20 foot wave of bone breaking avalanche (using actual footage) and all he has to do is get up and shake himself down. The avalanche thunders down at a million miles an hour and stops dead at the side of the road.<br /><br />Some of the actual avalanche material is impressive and shows its devastating power. But the contract between the real avalanche and the staged stuff makes this film look even flimsier.<br /><br />Do yourself a favour, don't bother with this one not even on T.V."}, {"rating": 1.0, "content": "This was one of the worst films I have ever seen.<br /><br />I usually praise any film for some aspect of its production, but the intensely irritating behaviour of more than half the characters made it hard for me to appreciate any part of this film.<br /><br />Most common was the inference that the bloke who designed the building was at fault an avalanche collapsing it. Er ok.<br /><br />Also, trying to out ski an avalanche slalom style is not gonna work. Running 10 feet into some trees is not gonna work. Alas it does here. As mentioned before the innate dumbness and sheer stupidity of some characters is ridiculous. In an enclosed space, with limited oxygen a four year old could tell you starting a fire is not a good idea.<br /><br />Anyway, about 5 minutes of the movie redeems itself and acquires some appreciation. However, if you have a modicum of intelligence you too will find most of this film hard to tolerate.<br /><br />It pains me that so many quality stories go unproduced and yet someone will pay for things like this to be made.<br /><br />Oh, did I mention the last five minutes? Well to give you a hook you have to keep watching in order to see the latest in combative avalanche techniques. Absolutely priceless."}]}