{"rating": 3.8, "description": "During the 1980s, Soviet authorities hunt for a serial killer who picks his victims in railway stations and commuter trains and lures them into the woods.", "spoiler_reviews": [{"rating": 2.0, "content": "Actually, this is a lie, Shrek 3-D was actually the first 3d animated movie. I bought it on DVD about 3 years ago. Didn't Bug's Life also do that? I think it was at Disneyworld in that tree, so I'm saying before they go and use that as there logo. Also, Shrek 3d was a motion simulator at Universal Studios. They should still consider it as a movie, because it appeared in a \"theater\" and you could buy it for DVD. The movie was cute, at least the little flyes were. I liked IQ. I agree with animaster, they did a god job out of making a movie out of something that is just a out-and-back adventure. I recommend it to families and kids."}, {"rating": 0.5, "content": "As long as there's been 3d technology, (1950's I think) there's been animation made for it. I remember specifically, a Donald Duck cartoon with Chip and Dale in it. I don't remember the name at the moment, but the plot was that Donald worked at a circus, was feeding an elephant peanuts and Chip and Dale were stealing the peanuts. This was made to watch in 3d probably 1960's. If you happened to watch Meet the Robinsons in 3d in theaters, they showed this cartoon before the movie and explained the details of it's origin. There are probably somewhere around 100 cartoons made specifically to be viewed through 3d glasses. This claim was a bad move because it's not difficult to prove them wrong. On top of that, this just looks like a bad movie."}, {"rating": 0.5, "content": "With the MASSIVE advertising this is getting on Nickelodeon and Nick Jr. and that ilk, my son was bugging us to see it. Between DVD and the theaters, I've seen pretty much everything by now from the outstanding (Incredibles, Shrek) to the really bad (Wall-E, Brother Bear). But this was easily the worst movie I've ever seen, kids or no kids. It was a \"when it this stupid thing going to end?\" kind of experience? OK, it's aimed at toddlers (or it better be - it's insulting to the intelligence of anyone over 3), but I've never seen something so predictable, repetitive, and slow-moving. Then once you're finally fed up but relieved that the movie is over, there is this bizarre thing at the end that you think is the setup for a joke, but there isn't one - it's serious, though it's hard to tell what they're trying to accomplish. The 3-D effects... yeah, if you've never seen a Viewmaster they're a big deal, otherwise no (if you look at the screen without glasses, it appears to be the same process). Even my son was bored by the end. Both my wife and I looked at each other and said \"wow\" at the end. Bad in every respect."}, {"rating": 0.5, "content": "this is what you would get if you allowed a 10 year old (manic American) to write a story of a moon trip. Absolute garbage with no redeeming qualities Maybe it held some fascination in the 3D dept. but as a narrative and entertaining animation it held nothing to make wasting an hour and a half worth while. Save your time and money and watch BOLT instead<br /><br />Damn. Not enough lines, yet I feel that sums it up... well, I agree with an above review - this is like a cold-war propaganda story. Maybe it would have been more interesting if they had made it about the flies uncovering the hoax of the moon landing, or if the flies had died in the first minute. BTW - why were all the main character flies deformed? - not one had the full compliment of limbs!"}, {"rating": 0.5, "content": "Today, I visited an Athenean Cinema with my two kids (6 & 8 years old), payed 3 x 12 euros (about 45 US $ total) not to mention gas, popcorn & soda, was asked to return my 3d special glasses after leaving the theater and was \"forced\" to watch what could have been a great 3d movie masterpiece but only proved to be a sick \"cold war like\" propaganda movie, like none I have seen during the last 20 years... AND THIS IS SUPPOSED TO BE A MOVIE FOR CHILDREN... IN HEAVEN'S NAME! <br /><br />PS 1: The average working Greek makes no more than 850 Euros a month (approxiamtely 1050 US $) <br /><br />PS 2 My kids liked it... but then again they are no more than babies >in Greek: mora, morons > like the one who wrote the script & the others who made this \"3d disgrace\" happen.<br /><br />PS 3 3D animation is fantastic but who gives a ....!"}, {"rating": 0.5, "content": "I, also having endured hundreds of children's movies in the past, consider this to be one of the worst I have ever seen.<br /><br />1) I resent in this day and age having to explain to my children that Russia is not \"the bad guys\". Also, that mocking Russian names like \"Poopchev\" is inappropriate.<br /><br />2) The grandfather fly's birthday party scene contained a quasi-sexist joke in which he implied that males drink beer and women talk on the phone. Two other flies also needlessly use the word \"crap\" twice.<br /><br />3) The whole movie largely smacks of 1950's stereotypes and propaganda that I thought we, as a nation, were proud to have risen above.<br /><br />In all it's just crude, badly animated, even more badly written and not worth wasting the time to view."}, {"rating": 1.0, "content": "\"Nat\" (voiced by Trevor Gagnon), along with his brainiac friend \"IQ\" (voiced by Philip Bolden) and the always hungry \"Scooter\" (David Gore) are kids with big dreams. They want to be the first flies in space. And what encourages their dreams is the first spacecraft to land on the moon, the Apollo 11, is waiting for its historic trip on the launch pad near where the three hang out.<br /><br />The first thing you notice is the animation of the film. I found it done very well done. The scenery had depth to it, as things in the distance actually looked like they were behind the focus of the scenes. I didn't see the movie in 3-D, as it was broadcast on HBO. However, I could see that there really wasn't any scenes which took advantage of the 3-D effects except a fight between characters near the end. I also wasn't really impressed with the design of the characters. To me, they didn't look like anything resembling a fly, especially in the coloring. The flies were an unusual blue-gray that was kind of distracting to me.<br /><br />The performances from the cast was not bad, but it wasn't good either. There were many times I focused more on my computer than the story. The writing was certainly written for a younger audience, with comedic moments that will make younger kids laugh. I saw nothing for adults, like jokes that they'll get the punchline for the adults to understand the meaning.<br /><br />History was not followed in this film. In fact, I think it was completely ignored, as the main focus was the flies. I also hated when a well known astronaut popped up on the screen and explained that the stories about the flies in the film was a work of fiction, and no flies were on Apollo 11. I did like how he thanked the men and women who sacrificed their lives for space exploration though.<br /><br />If you are an adult, this is not for you. It was not made for the entire family. This is certainly just for kids. But, save this one for a rainy day."}, {"rating": 1.5, "content": "This is not a good movie. Too preachy in parts and the story line was sub par. The 3D was OK, but not superb. I almost fell asleep in this movie.<br /><br />The story is about 3 young flies that want to have adventure and follow up on it. The characters are lacking, I truly do not care about these characters and feel that there was nothing to keep an adult interested. Pixar this is not.<br /><br />I would have liked to see more special 3D effects. Also I wold like to see more fly jokes than the mom constantly saying \"Lord of the flies\" Pretty sexist in showing the women as house wives and fainting."}, {"rating": 1.5, "content": "1st the good news. The 3-D is spectacularly well done, and they don't go for the gotcha gimmicks. The film is based on the true story of the high point in human history, and even features one of the actual participants in that story: Buzz Aldrin.<br /><br />And now the meat of the matter: It's about FLIES, for krissakes! Flies with big, googy human eyes, true, but flies nonetheless. Remember when I likened the \"Underworld\" movies to rats vs. cockroaches? That wasn't intended as praise, and I never dreamed anyone would take it literally. This one's got even less empathy going for it. Baby maggots? Ugh. In one of those odd confluences of Hollywood groupthink, this flik was evidently on the drawing boards at the same time as \"Space Chimps\", also about critters in space.<br /><br />Go rent \"Apollo 13\" and see a 9-rated movie about the REAL space program (RIP)."}, {"rating": 1.5, "content": "When I saw this trailer on TV I was surprised. In May of 2008 I was at Six Flags in New Jersey and this was showing at a 4-D attraction (you know, the attraction that the seats move). I take it that the version I saw was a shortened version (15 min.) and also re-created to add the motion effects. It was a cute movie... but that was it. It was educational and told about the first mission but the ending of a CGI spacewalk seemed a bit...well...trite. I was not a big fan of the movie but i would recommend this movie for any parent wanting to inform their children in a fun way about the first moonwalk. I will say, the character actors were well selected and the characters themselves were cute. So all-in-all, I would say, if you want to bring the younger kids... go for it. But if you are wanting to take your older kids, take them to another movie... they will thank you."}, {"rating": 1.0, "content": "While the 3-D animation (the highlight of the show) did it's job well, most other elements fell flat. It was as though the filmmakers thought \"well, it's gonna be 3-D so we don't have to work that hard on the plot or character development.\" And the fact that it's a children's movie is absolutely no excuse. The public is drawn to three dimensional characters (Shrek, Nemo's Dad) just as much as they are drawn to three dimensional graphics. The only dimension any of the main characters showed was two dimensional Scooter who twists the plot from time to time with his compulsion to eat everything in sight.<br /><br />And the absolute kicker? Buzz Aldrin's appearance at the very end (after watching a very robotic cartoon version of the same historical figure for an hour and half) comes on the screen and ruins everyone's good time by calling the film's main characters \"contaminants\" and announcing that the situation put forth on screen was actually an impossibility.<br /><br />???!!!??? Did you just wanna tell the kids the Easter Bunny and Santa Claus don't exist while you're at it?"}, {"rating": 1.0, "content": "Okay, so, someone, somewhere, a few years ago, thought it would be a good idea to make a 3D IMAX movie about some flies stowing away aboard the Apollo 11 and going to the moon. So they did. Someone, somewhere, was an idiot.<br /><br />I want to give the artists props for doing their homework on the hardware. As far as I can tell, the rockets and the launch hardware were bang on. The graphics in general were pretty good - the rocket launch gave me chills, like a good rocket launch always does (my Popular Mechanics flying-car gearhead blood still runs strong) and the 3D was pretty effective. The CG wasn't Pixar-quality, but it was generally good. The flies were kinda mediocre anthropomorphics, with some half-assed late-60s characters thrown in for colour (hippie flies, African-American flies with giant afros and black shades, etc.) and the maggots looked more like grubs with human baby heads (although they made suitably gross squelching noises).<br /><br />The scriptwriters certainly did not do their homework, relying on offensive and outdated clichés (60s gender politics including mostly-useless female characters, racial stereotypes, evil Russians, a fat fly who only wants to eat, grade-two level gross-out humour). In a movie aimed for IMAX, they blew a wonderful opportunity to sneak in some educational content about physics and space travel - they didn't get their physics right (zero-g in the Lunar Module during landing burn? PLEASE.) They couldn't even be bothered to read the original radio transcripts between Houston and the astronauts, all of which is in the public domain; instead they wrote their own dialogue, which sounds like crap.<br /><br />But we liked the maggots.<br /><br />So they get a point and a half for rockets and maggots. Uh, yay. 1.5/5."}, {"rating": 2.0, "content": "It is pretty surreal what these flies can do... eh well... this is a cartoon, so anything can happen in it.<br /><br />At first I must tell you that I love animated movies. Unfortunately this year's repertoire is very weak. This cartoon is nothing but a list of flaws:<br /><br />1) I quoted the tag line. It suggests that this movie has great 3D effects. Well, I did not see any, at least not something special I never saw before.<br /><br />2) The \"flies\" in this movie look nothing like real flies. At least they could've make them black. But cyan flies, seriously? With giant heads and slim torsos?<br /><br />3) The story. I guess it was written for 6 year old kids. I could tell it in two sentences it is so over simplified.<br /><br />4) Excessive patriotism. For example: \"They are American files after all!\" Oh, give me a break."}, {"rating": 1.0, "content": "\"Fly Me To The Moon\" has to be the worst animated film I've seen in a LONG TIME. That's saying something since I have taken my son to see every animated release for the last 4 years now. The story is to be generous...trite. The voice acting is atrocious, Too cute sounding. The humor is of the Romper Room variety. The animation is passable for a Nickolodeon type of cartoon but this is being released on the big screen not cable television.<br /><br />It gets a 2 only because of it's OK 3-D visuals. Some of the scenes had a mildly stimulating image but We've seen much better in the past. I also question the insistence of the filmmakers to have characters fly away from the screen rather than into it in most of the scenes. While that is interesting at first it became tiresome after the 3rd or 4th time. It seemed to smack of indifference to me on the part of the creators.<br /><br />I will say this though, It had a pretty cool soundtrack. And for the record my son wasn't too crazy about it either. Bad movie."}, {"rating": 0.5, "content": "This movie was advertised on radio, television, magazines, etc. Almost every hour or every issue. So when we went to the Kinnepolis multiplex our expectations were very high. But oh boy, how sad this movie is! It is a movie in Hollywood style about a movie in a movie. Shades shows so clear we aren't ready to produce 'big Hollywood movies'. I am not a movie critic, but I think a good movie starts with a good script. And the script is a nightmare. Like my subject line says, it is nothing, and then looped. You could just stare to the television as well, without really seeing anything. That was the feeling we've got when we saw Shades. Shades is a BAD PRODUCTION!!!"}, {"rating": 0.5, "content": "The first ten minutes of this movie about making an international movie in Belgium, are fine: you see real chaos on the set, a producer on the edge of a nervous breakdown, the cool has been-director (Mickey Rourke), the bad tempered star, etc. You have seen everything before, but it's well done. BUT THEN! The rest of the time the film just repeats itself: the same ten minutes over and over again. No climax, no dramatic development, no good acting, not even bad acting, it just goes on and on and on. Mickey Rourke has two good minutes when his character talks about his f**ked up career in a scene where reality and fiction meet. Altogether, that makes 12 good minutes.<br /><br />"}, {"rating": 0.5, "content": "This is a very sad movie. Really. Nothing happens in this movie. The Script is bad!!! I guess they've just copy-paste the first 15 pages to 90 pages. The Producers must have thought let's create a Hollywood movie here in Belgium. They didn't succeed. Now in the third week it is only running in Antwerp and Brussels at 22h45 or something. In the past we have had really good movies in Belgium, like Daens. Shades is a waste of your time. Maybe you could sneak in the theater after you've seen a real movie. If you've seen 10 minutes of Shades, you've seen it all. It was advertised to death on local radio and TV. I hope it will disappear in the Shades soon."}, {"rating": 0.5, "content": "The first (and only) time I saw \"Shades\" was during a Sneakpreview. It hadn't even been in premiere. I remember there was someone of the directors staff there, don't even remember who. It was a Belgian movie, we never heard of it, so we were quite neutral, not knowing what to expect. Mickey Rourke is a brilliant actor and he's stands miles ahead all the rest. He plays an actor who's star has long stopped rising. He's helping to realise a movie in Belgium entitled \"Shades\".<br /><br />As soon as the movie started, we noticed how much swearing there is. Nothing against the occasional swear word. However this was way beyond annoying. Whenever Rourke uses the F*** word to express something, it comes naturally. However, when someone from the cast, a non-English speaker uses the F**** or S*** word, it becomes arrogant and aggressive.<br /><br />We quickly lost count of how many times they used the F and S words. Everybody was just glad to be out of the theatre. And we had to give a vote, but it was hard for us because it was only from 0 to 10, and we were looking for the -10."}, {"rating": 1.0, "content": "Greg Davis and Bryan Daly take some crazed statements by a terrorists, add some commentary by a bunch of uber-right reactionaries, ascribe the most extreme positions of the most fundamentalist Moslems on the planet to everyone who calls themselves a Moslem, and presents this as the theology of Islam. Maybe their next film will involve interviewing Fred Phelps and the congregation of the Westboro Baptist Church, adding commentary by some militant atheist \"scholars, and call their film \"What the World Needs to Know About Christianity.\" Ultimately, this film suffers from both poor production values and lack of attention to the most basic standards of journalism. Don't waste your time and money; just turn on your AM radio and listen to Rush Limbaugh for a couple of days for free and you'll get the same message with the same level of intellectual analysis."}, {"rating": 0.5, "content": "This film was more effective in persuading me of a Zionist conspiracy than a Muslim one. And I'm Jewish.<br /><br />Anbody go to journalism school? Read an editorial? Freshman year rhetoric? These alarmist assertions, presented in a palatable way, might prove persuasive. But by offering no acknowledgment of possible opposing arguments, nor viable (or any at all) solutions, few sources and each of dubious origin, makes the argument an ineffectual diatribe.<br /><br />And thank goodness for that -- I wouldn't want anyone to leave the theatre BELIEVING any of this racist claptrap.<br /><br />A good lesson for me -- and hopefully a cautionary tale for you -- to actually read about a film before seeing it."}, {"rating": 0.5, "content": "That's pretty ridiculous, I hope many people are exposed to Muslims who live all over the U.S, U.k, and all over the world. The religion has over a billion followers. I Myself born and bread in America and through my religious classes and teachings I have been taught to cherish my country and work to contribute to the society. I am very dedicated to the followings and teachings of my religion have been stressed through out life to educate and prepare oneself for success through education in order to contribute back to the world. I have know many Muslims from all over and I have traveled to countries like Pakistan..I have yet to meet one person who believes that we should hurt anyone or not accept any other religion except from the people in the media...I wonder why... Also its sad that these extremists are the ones the media use to represent a whole religion. Its a religion of one billion people, and these are less than one percent, I am sure the other people of other religions would not like to be represented by the KKK, IRA and many more which are simple small percentage extremists who use outdated and not literal passages from the respected books in order to pursue their own revenge, personal, or business matters through their so called religion"}, {"rating": 0.5, "content": "This video contains an outsmart way to confuse and manipulate Americans about Islam. It's a pity that the people who did it really believe that American people is so dumb to believe in it, perhaps, as an American citizen, every person must protest against this kind of crap. If you want to know the truth about Islam, don't let nobody tell you... THE QURAN IS PUBLIC! you can read it by yourself and decide if what they say it's true or false...<br /><br />The video uses a lot of audiovisual strategies directed to manipulate and associate things that are not even related. The music used at some points prepare the public to hate what they see, even if they don't really understand what's going on in there. They use images that are misplaced from their original content.<br /><br />To end the comment I would like to make a reflexion... Don't you think you can do the same exact movie with every religion in the world?"}, {"rating": 0.5, "content": "The \"documentary\", and we use that term loosely apparently, summarizes that Muslims are trying to violently take over the world. Then states that any Muslim that doesn't admit this is either ignorant of their own faith or lying to your face! Also every person that is interviewed in the film has found a market for their ludicrous take on reality by selling claptrap to conservatives willing to let others do the thinking for them. What the West NEEDS to know is this is nothing more than propaganda aimed at mental midgets. If you are looking for an actual documentary on Islam and the current state of the Middle-East I would look elsewhere. Try something that provides multiple points of view from qualified sources."}, {"rating": 0.5, "content": "I have been using IMDb for years and I never wanted to get involved in the commentary of movies\u0085until now. This documentary has so many problems that I hardly know what to say. I am not a Muslim, nor am I an Islamic studies expert, but I know enough to shed some light on the obvious one-sided viewpoint that this documentary espouses. <br /><br />The problems with this movie begin with the fact that it is a documentary. Most of the documentaries that I have seen anchor themselves around a few valid points and then surround those points with debatable interpretations and misinformation. This is certainly the case with Islam: What the West Needs to Know. Yes, there are fundamentalists around the world, and some of them are Muslim, but to build a documentary about all of Islam around a small percentage of radicalized people is incredibly misleading. This is really a documentary about the fundamentalist aspects of Islam and nothing more.<br /><br />For those who would like to more objectively explore some of the issues raised in this documentary, here are several points that may help. <br /><br />There was nothing positive about Islam presented in the documentary.<br /><br />The documentary focuses on the Middle East, but more Muslims live outside of that region. More Muslims live in China, believe it or not, than in Saudi Arabia. About 40% of all Muslims live in Pakistan, Bangladesh, India and Indonesia.<br /><br />The translation of the Qur'an used in the documentary is a questionable one. I watched the documentary while viewing another translation and the differences were striking. I had been warned about the translation that was used in the documentary and now I know why. Surrah 98:6 is a good example. The documentary suggests that the Surrah says that disbelievers will go to hell. But the translation I have reads instead: \"Those who reject Truth among the People of the Book and among the Polytheists will be in hellfire.\" The difference is that those who reject Truth are those people who know about God and the Truth of God and decide to reject it anyways. <br /><br />The movie mentioned that there is no morality inherent in Islam, but this is not true. Although it is true that much comes from the Qur'an and Hadith, Islam also recognizes a concept called 'Urf or \"normative behavior.\" Obviously what is normative can be interpreted many ways, but 'Urf is meant to be \"good\" behavior, what an average person would consider right or wrong.<br /><br />The documentary presents Shar'ia (Islamic Law) as being one unified body of knowledge that all Muslims follow. This is simply not true. There are many Islamic schools of law and they range from progressive and modernist to fundamentalist in the way they interpret law. <br /><br />The Hadith tradition is similar. There are thousands of Hadith and each school of law accepts some and rejects others. Using the Hadith without serious scholarship to determine which ones are accurate, real and applicable, is indiscriminately picking and choosing quotations from history that fit what you want to say\u0085 which is what the documentary did.<br /><br />What I hope people realize is that fundamentalism is the problem, not Islam or any other religion. Christianity has fundamentalists that shoot abortion clinic doctors and so on. I know this is not the same as suicide bombing, just understand that the righteousness of fundamentalism is arguably the problem. If you feel you have THE answer, then everyone else must be wrong. But if you feel you have AN answer you can work together with other people's views about politics, religion, God, or whatever."}, {"rating": 1.0, "content": "It is not obvious from viewing this film (so I recommend viewers research the people who present their case in it) but this presentation on the realities of Islam, and its encouragement of violence and intolerance against all non-Muslims is lacking objectiveness, and also completely fails to factor in the human condition. It is one thing to document that the Koran says many things about how a devout Muslim is required to interact with non-Muslims, but any realist is able to realize that not every human who feels himself or herself to be a follower of Islam, will agree with and comply with all tenets of that faith and system. There is reason to call much about the presenters into question, such that viewers need to see the presentation with a healthy skepticism; don't swallow it all, hook, line, and sinker, without some thinking of your own.<br /><br />One specific, for instance, is researching the person Walid Shoebat; who claims to be a former Muslim who perpetrated an act of terrorism in Bethlehem. There are many wise people in the world who believe neither of these assertions. I am not nor have I ever been a Muslim. I have never read the Koran. I am not a Christian, nor a member of _any_ faith. But I am an intelligent and discerning human. While the film is quite disturbing, in its presentation of how SOME Muslims view their obligation to Islam; I remind you that there is more to Islam than the views of the fundamentalists. Just as their are fundamentalists and evangelical Christians, so, too, there are variations in the intensity of belief and obligation among Jews and Muslims.<br /><br />When you watch this film, you need to have the salt shaker on hand. One grain will not be enough, you'll need more. Please use your own mind and think for yourself, research what is presented, and evaluate the state of the world and how Islam fits within it based on more than what is said in 98 minutes of video. There is a common thread of political affiliation among those who put this film together, indicating a definite bias. Be your own brain."}, {"rating": 1.0, "content": "I couldn't relate to this film. It failed to engage me either intellectually, emotionally or aesthetically. The dialogue was very dense and uninvolving. I couldn't connect with and hence care about any of the characters and I'm finding it hard to find much that's positive to say about it.<br /><br />I've read that to understand it properly one needs to be familiar with some of the more obscure aspects of Catholic theology. I'll admit that, as an atheist, I probably am unfamiliar with many of the finer details of Catholicism, but I have also seen many films dealing with religious issues that have touched me because their themes are still universal to the human condition and don't rely on specialised knowledge or beliefs."}, {"rating": 1.0, "content": "You talking' to Me? (1987) is a pretty bad movie starring some dude who I have never seen before or since starring as a guy from the neighborhood who tries to become an actor. He has a heavy jones for Taxi Driver as tries to use that shtick to make it big. When he learns the hard facts of life, he does what everyone else does, changes his image! He goes from good fella to a surf's up dude over night. His friend can't believe the change (but he scores with Faith Ford and get's a cool paying gig). Can this young punk keep his street cred whilst making it big?<br /><br />This is a real lame movie that tries too hard to incorporate too many things at once. An interesting idea that falls apart due to poor execution. Who knows, maybe somebody will pick up the ball and run because the film makers fumbled the ball this time.<br /><br />Don't waste your time with this movie. Unless you want to see a hot Faith Ford and a young Bubba from Forest Gump.<br /><br />xx"}, {"rating": 1.0, "content": "Despite the gravity of the subject and probably the good intentions of the filmmakers to make a film addressing white supremacy, the inconsistencies of its main character, Bronson Green, aspiring New York actor easily turned L.A. phony, makes it hard to take the story seriously. Green, who is constantly rejected by Los Angeles casting agents for being obsolete (i.e. too New York when the 80s is looking for big, blonde, and dumb), he finds success comes easily when he's willing to succumb to falsifying his image. Unfortunately, the new hair dye and pacified \"surfer\" attitude lands him an acting opportunity with the Jericho Church, which subscribes white supremacist teaching of the Aryan nation. Green is willing to easily forget his past, and particularly turning his back on his young black friend of ten years, in order to be the Church's new spokesman. This makes no sense, seeing as how principled our character initially is. It is this sudden, and loose change in character, coupled with an abrupt reversion back to the hardened, DeNiro-obsessed (as his Taxi Driver character) form who is able to battle the villains. A noble attempt on the filmmakers, but one that ultimately reveals itself as anything but serious.<br /><br />The other characters, too, are quite annoying and what we are forced to recognize in them comes too easily -- the psychotic paranoia of the Church leader, the self-interested actress girlfriend (the first girlfriend Bronson has when he's in L.A.), and the new blonde girlfriend who's character lacks so much development, she is, for the most part, just a walking, talking void. We are just supposed to see them in fleeting moments in which something random forces us to draw assumptions about the characters. But there is really little development of any of them.<br /><br />The other problem with this film is the ungodly amount of time the characters are involved in very little important action. Much of the beginning concerns introducing the characters, obviously, and later we see Bronson's difficulties with breaking into the L.A. acting scene and the frustrations which stem from constant rejection. But after he does willingly change his looks and personality in order to become accepted, there is at least a good twenty minutes to thirty minutes of wasted film in which very little of anything happens.<br /><br />For films that seek to draw attention to the irrational fears behind racism, this was not one done with enough credibility."}, {"rating": 1.5, "content": "ok. for starters, taxi driver is amazing. this, this is not taxi driver or amazing. what it is is bad. but i thought it was bad funny, which means that it did have some redeeming qualities. like the dialogue...wow. there was more or less no plot, the characters were all stupid, and the movie was preachy. there were some places were i thought the movie would dive into taxi driver type violence, which would have hit the message at the end of the movie on the head much harder. i can't even believe that there are like 20 other people who have seen this movie. yeah, it's worth watching if you are real bored and you want to reaffirm the fact that anyone can make a movie, or at least can try to."}, {"rating": 0.5, "content": "The dudes at MST3K should see this dog of a film. It's basically about a dopey hack actor in Hollywood who can't land any acting gigs. And he has this strange obsession with the movie Taxi Driver. So what does this dumb actor do? He dyes his hair blonde and starts acting like a L.A. surfer dude in the naive hope this will get him acting roles. You'll laugh yer head off at so many of this movie's inadvertently funny scenes. Like when the actor dude's girlfriend is heart broken and sobbing and saying lines like, \"How could you do this to me?\" And why is she crying? Cos he dyed his hair blonde and became a surfer dude to get acting gigs. This movie makes no sense at ALL! The actor who played the governor on Benson is in this too and he plays a stereotypical right wing politician with lotsa dumb funny dialog. This movie will crack you up, trust me. You talking' to me?!"}]}