{"rating": 4.05, "description": "A chronicle of New York's drag scene in the 1980s, focusing on balls, voguing and the ambitions and dreams of those who gave the era its warmth and vitality.", "spoiler_reviews": [{"rating": 5.0, "content": "I saw the film twice in the space of one week, both times the at a cinema in Orpington, Kent, UK. The place was packed both times and people had to be turned away. From the start of the film with Henry Winkler getting 'injured' on the football field the whole audience was in uproar with laughter, laughter that lasted until the credits.<br /><br />For those who love American wrestling this film is a must, but be ready to see Henry Winkler as you have never seen him before. Also look out for a very well known actor whose trademark wrestling move is a head-but!<br /><br />If you get a chance watch this movie and it is family comedy entertainment at its best!"}, {"rating": 1.0, "content": "That is the only thing I can positive to say about this movie. Cleveland is the star, I've been there and never saw the city look this good. Beautiful river and cityscapes.<br /><br />This movie moves ahead at such a pace they hope you won't notice the lack of real world relevance. People running around and shooting guns without any consequence. For example, there is a shoot out at Rob Lowe's character's house- two cars are stolen, and yet the cops don't show up there till much later in the movie. Murder for hire never looked so implausible.<br /><br />Whoever wrote this movie should be on the receiving end of one the movies countless stray bullets. Many of the actors in this movie are so much better than this. I check the date of the movie just to make sure it wasn't written during the writers strike but alas this was not the case. This movie is currently in rotation on Universal's HD channel- unless you want to drool of over Lowe there is no reason to watch it."}, {"rating": 2.0, "content": "This thrown together piece of fecal matter adds together so many ludicrous scenarios that in the end it's a laugh riot of absolute hilarity. Too bad as the premise is promising (as it so often is in Duhllywood), but in the hands of this scriptwriter it segues off into la la land. <br /><br />Lowe is in Prison serving time for a DUI that killed off his mistress. We get to see him having nightmares just so that we know he feels real BAD about this. Then his cell mate neighbor hangs himself. Or does he? Lowe has some suspicions but drops them quickly. His suspicions are so weak that the bad guys have nothing to worry about. So why do they then set him up to be killed? Ah, that's where this story could get interesting. That's where it falls off the rails, and once off the rails it decides it can get away with insulting the viewers attention for the next numbing hour.<br /><br />****************SPOILERS****************************<br /><br />I won't bore with an endless recounting of the irrationality of what follows, but contemplate this ending. Lowe has been trapped by the bad guys on a train. They want a tape he has, because that tape will screw their boss, and them. So on to the train come 3 cops, guns drawn, ready to rescue Lowe. The bad guys kill the cops, in front of half the passengers and then....continue chasing Lowe to get the tape. HELLO!!!! killing 3 cops in public will get you into deep doodo, to hell with the tape. Yet off they go through a mall shooting up the place, as if the public did not exist as witnesses, and in the end Lowe is grabbed and the bad guy still wants the tape!!!"}, {"rating": 2.0, "content": "\"Proximity\" tells of a convict (Lowe) who thinks the prison staff is out to kill him. This very ordinary film is an action/drama with a weak plot; stereotypical, poorly developed characters; and a one dimensional performance by Lowe. A forgettable film not worthy of further commentary."}, {"rating": 2.0, "content": "An uptight voyeur who wants to commit suicide encounters a free spirited bad-seed who has 5 weeks to live and then they're off to discover America. Get the idea? There's not an original moment in this whole movie."}, {"rating": 0.5, "content": "I remember watching this film back in 86' when it first came out & what an awful film. The acting was atrocious the plot was so flimsy it would or is that should have blew away in a breath of wind. I think it put me to sleep on more than one occasion & i was not tired that i remember. Please avoid at all costs better still have all your teeth taken out with no anaesthetic cos that would be more entertaining. It's just a pity i couldn't give it a zero or a negative score. I wish i had not wasted my money getting this one from the video shop all i can say was that the tape it was on was still brand new practically hardly surprising as the film was so poor. If i remember right i sat & watched it with a girl i really wanted to go out with & the fact she was sat next to me was still not enough to keep me awake thats how bad this film was."}, {"rating": 1.5, "content": "Following the disasterous Revolution, this film was pretty much the final nail in the coffin of Goldcrest and thus the British Film Industry. The film is absolute pants, it's full of music from the attempted mid-80's jazz revival and based on a book & author that was briefly popular at that time and has deservedly sank back into obscurity. Temple searched for ages trying to find Suzette and came up with 8th Wonders Patsy Kensett another person who was briefly popular at the time. By the time the film came out of post production the Jazz revival was over, as was Kensett's career and the film met a totally uncaring film public.<br /><br />Mediocre would be an overstatement for some of the worst/campest/cheesiest acting to ever grace the British silver screen watching it almost 20 years on and the film is truely cringeworthy."}, {"rating": 1.5, "content": "Recreation of 1950's (London) Soho and the up-and-coming people. Based on a cult novel.<br /><br />Julian Temple is a video director. No more, no less. Give him 15 million dollars and he will make you a 15 million dollar pop video. Here he forgets that two minutes with people that can't really act is one thing - but two hours? What was he thinking of. Besides who are the audience? Who cares about a book that was well remembered way-back-when. The usual London story of the chancer taking his chance. <br /><br />What could really drag this film even further down? Oh I know, third rate songs that sound like they were made up on the spot. David Bowie crones the film title over and over a few times and that is the highlight. The soundtrack album is clay pigeon material.<br /><br />There is one good thing though. Good recreation of period Soho. Shame they couldn't think of anything to put in front of it."}, {"rating": 2.0, "content": "\"Absolute Beginners\" was a film for the younger generation, a multi-time film that discussed the issues that teens were facing in Britain and how these troubled, constantly hitting each note, teen's problems can relate to the youth of tomorrow. It could have been dubbed the \"Moulin Rouge\" of the 80s, but it disappeared. It made its very shallow mark on the world, snuck under the radar, and can now be found collecting dust at either the musical section, the comedy section, or the politically obscure section of that seedy video store that doesn't need chain money to survive. Alas, that wasn't where I found it \u0096 but I found it, watched it, tried my hardest to sing along with it, stared into Bowie's eyes, but found myself faded by the end. Did it not survive the test of time? Is 1950s London too far removed from our current society? Is Bowie too creepy? I think \"Absolute Beginners\" falls somewhere into each of these questions as the perfect example of cinema that starts out with a bang, but withers to a mere sparkle by the end.<br /><br />\"Absolute Beginners\" opens with a huge number that takes us through the non-gritty streets of London which involve theft nightly, prostitutes on every corner, dance throughout, booze like rivers, and the swankiest ties on nearly every individual. Sounds like a place we would all hate to be \u0085 right? Director Julien Temple keeps the mood light and flashy throughout most of the songs as we attempt to learn something about a plethora of our main characters. The one we follow most is Colin played by Eddie O'Connell who follows his dreams of being a photographer while shooting his favorite girl, Suzette (played by Patsy Kensit). These two have chemistry, and while Suzette looks like a pre-rehab Lohan, to me they worked. There was a huge spark between them, the chemistry was like lava, and I believed that these two could take me down a road I had never traveled. I was ready \u0096 but then, something happened. Temple takes us out of the nightlife, takes us out of the city we grew up with at the beginning, and completely reverses the roles without any dedication to the first. Suzette runs away, Colin becomes a pervert, and Bowie \u0085 well \u0085 I am not quite sure what his role is but he sings amazingly well while climbing a mountain \u0096 I can tell you that much. Temple gives us this flashy city, this opportunity to see those that inhabit it, but leaves us hanging high and dry when it is time to pull the trigger. We learn about Colin, mainly, but nobody else. I could probably watch this film again and still be equally confused as to whom is angry at whom, and what importance fashion had to that era. Also, were they teens really \u0096 they all seemed like they were pushing their late 20s, but maybe it was my TV.<br /><br />Character development thrown right out the door, Temple tries to overcompensate by giving us bigger, more lavish songs using even more characters that we know nothing about. One of my favorite songs in the film uses this thought as a prime example. Temple uses a split house to show us the lives of Colin's parents (of which I didn't know it was them until after the film) and a song which screams apathy. Great song, too many characters, not enough time, suddenly dragged into another scene of missing coherency, and it just falls apart in your hands. Then, if that wasn't enough, we are rocking our heads to the beat of some great songs, rubbing our noggin' trying to understand where our characters are or are going, and Temple throws in hatred, anger, and politics into the final act. While I was hoping that this film would have a dedicated theme, I didn't think racism would be on the top of the bill. Suddenly, friends are missing, people are angry, and there is some random guy running around fighting Colin because he lives in poverty and has a friend of a different race? Somebody help me out here. It seemed completely rushed and overwhelming \u0096 nearly to the point of wanting to turn the film off. To me, the ending of \"Absolute Beginners\" was nowhere near the excitement from the opening number. That first part set the pace, and Temple could not keep up.<br /><br />Overall, I must say that Temple can direct a music video, but I don't think he was quite prepared for the feature film. I don't think this film will ever make it into full \"cult\" status, and will probably remain unremembered or in the dollar bin for years to come. It is a fun film to watch initially, but when we get to that final part, it just explodes from the inside. I wanted some cutting edge work, but instead what I found was a freaky Bowie coupled with characters I cared nothing for. I could see how this film could relate to the youth of the 80s, but by the end it just felt forced. I think everyone in this production should have taken a moment and listened to \"Motivation\" by the ever-freaky Bowie in this film, it may have helped solidify this feature into better cult status. I am glad that I watched this film once, but that is all that my small brain can take. I loved the way that Temple caught me from the beginning, but he couldn't control his characters (way too many), and the songs didn't seem to match the final moments of the film. It came out of nowhere, and it was unwelcomed. If this was a film about racism, it needed to be from the beginning. \"Absolute Beginners\" was a welcomed adventure, but I don't think I will be dusting this film off in the future.<br /><br />Grade: ** out of *****"}, {"rating": 2.0, "content": "This movie is horrible if you pay attention to it. It's a perfect movie if you just watch the colorful images dance across the screen - each one with no apparent connection to the next. I rented this movie because I'm a David Bowie fan, and I really appreciate musicals. In finality, Bowie was in the film for a total of ten minutes and the songs and dance sequences were sparse and left something to be desired. The moral of the story was really befuddling. I couldn't tell if it was about racial issues in London in the 1950s or about not selling out. For the first half of the movie I was chuckling at how cheesy it was but I liked the campiness of the \"no selling out\" message. When blacks started being murdered I thought my tape had gotten messed up. Maybe I rented half of two different movies? Nope, there was a \"Keep Britain White\" song and dance sequence. I'm sorry, but WWII is not something you can write a musical about. At least not a musical that could conceivably be described as \"campy\" as I have several times in this review. Overall I'd say this movie could do a whole lot better if it made up its mind and cast better actors. (And put David Bowie in it for longer goddammit!) My grade: C-"}, {"rating": 0.5, "content": "The film is based on a genuine 1950s novel.<br /><br />Journalist Colin McInnes wrote a set of three \"London novels\": \"Absolute Beginners\", \"City of Spades\" and \"Mr Love and Justice\". I have read all three. The first two are excellent. The last, perhaps an experiment that did not come off. But McInnes's work is highly acclaimed; and rightly so. This musical is the novelist's ultimate nightmare - to see the fruits of one's mind being turned into a glitzy, badly-acted, soporific one-dimensional apology of a film that says it captures the spirit of 1950s London, and does nothing of the sort.<br /><br />Thank goodness Colin McInnes wasn't alive to witness it."}, {"rating": 1.5, "content": "If you've read the original novel, as I did, you will probably hate this thing.<br /><br />The film version of _Absolute Beginners_ is a nightmarish conglomerate of 1980s anachronisms attempting to create a \"period piece\" set in the late 1950s and failing to re-create or even pay homage to that period -- the US monstrosity of _Dirty Dancing_ does similar to 1963, except that film proved financially successful despite having equally amateurish screen writing. In addition to suffering from \"looking too 1980s\", the characters have been changed, re-arranged, and downplayed to the point that the only characteristics they have in common with those of the novel are the slightest superficial looks and, of course, their names: Suze is transformed from the narrator's flighty ex-girlfriend and promiscuous negrophile who willingly plans to marry a closeted old queen for money (at her own admittance in the first few pages) into a hapless and naive \"Eve\"-archetype seduced by fame and glamour, exploited and somehow scammed into a sham marriage by her boss, who surprisingly wasn't given a Van Dyke and pointy hairstyle. She and the narrator, re-named \"Colin\" (after the book's author, Colin MacInnes) for the film, are also in a relationship.<br /><br />Big Jill's character, a lesbian seemingly butch yet \"fop like\" in her mid-20s who acts as pimp to a cadre of young and bubble-headed lesbians, and one of the narrator's closest friends, dispensing frank wisdom to the narrator, is reduced to a sort of \"named extra\" with only a few throw-away lines, and tonnes of comical outfits.<br /><br />The Fabulous Hoplite, a gay young man and another close friend of the narrator in the novel, is also reduced to the point of being pointless in the film, camped-up and all but ignored.<br /><br />The narrator's father in the novel is a sort of sad minor character but in the film, he's played to come off as optimistic and oddly spirited despite the squalid neighbourhood, and the disarray of his marriage to the narrator's mum seems, for all practical purposes, ignored.<br /><br />In its favour, the music (for what it is) is well-composed, and you have to give the production and writing crews credit for actually taking a line from the book (\"...some days, they'll write musicals about the 1950s...\") as their inspiration to write a musical, but in the world of bad camped-up musicals, this is among the most poorly executed in the bunch. Unlike _Shock Treatment_ or _Starstruck_ crucial plot elements are treated as afterthoughts. Unlike _The Apple_, there is a choppy and uneven flow between musical numbers and spoken dialogue.<br /><br />You really can't blame it's \"too 1980s\" feel on the fact that it was created in the 1980s. The film version of _Annie_ released in 1981, pays a wonderfully well-executed tribute to the look and feel of New York City in the 1930s, and _Napolean Dynamite_ manages to capture a gritty sort of look and feel of the 1980s despite being made on a low budget in 2003 (though it's not explicitly set in the 1980s, those who lived through the decade cannot deny that the film \"feels very 1980s\"). Obviously, it was _possible_ to make something good out of this, especially considering the iconic status that the source novel has in the UK, but it fails most apparently in the look and feel, and also in its treatment of the source material, which is downright disrespectful.<br /><br />Perhaps if you haven't read and have no intentions of reading the novel, you could enjoy this campy 1980s anachronism giving a shameful parody of late-1950s Soho London's modernist jazz set. I can definitely see what the writing team were attempting, but they definitely could have done better. With Boy George as a household name and mixed-race musicians and bands on the charts in 1986 UK, they definitely did _not_ need to bowdlerise the characters in the ways that they ended up doing. In fact, I'd go so far as saying that the writers wound up doing what both the book and film criticised harshly -- it ended up having a bunch of adults cranking out crap and treating its targeted teen-aged audience like two-bit idiots to make a quick buck off of."}, {"rating": 2.0, "content": "I've seen the movie only recently, although it appeared in 2001. I hoped to see an entertaining movie, but let me tell you, Princess Blade is nothing compared to Azumi. The \"princess\" is not very talkative, as you may have noticed... She reminded me of Jean Claude Van Damme, who only stared to make his point, then beat the crap out of the opponents. During the entire movie, I waited to hear at least a confession about what she liked, why was she fighting, who did she love and trust. I waited in vain. Crappy movie. Crappy dialog. Don't watch it unless you want to be bored out of your minds! It's so bad, that in the end I was wondering how I managed not to scream in frustration 1 and a half hour. Approximately. I give a 4/10."}, {"rating": 1.0, "content": "Judging by some of the comments in IMDB, I was expecting an action movie - perhaps a dramatic one or a stupid one or a simple one or a comicy one, but essentially an action movie.<br /><br />Whatever it is that I watched, it certainly didn't feel like a movie. The story is simple and straightforward (even though the prologue tries to make it seem complicated). Take three interest groups: 1) the government 2) the rebels 3) a group of assassins.<br /><br />Now subtract the first (they never appear in the movie). Then simply let one of the assassins, the princess, become a rogue on a revenge trip. Add in a rebel love-interest with a guilty conscience. And you've got the ingredients.<br /><br />But they still did not manage to turn it into a story or a movie. Between some random action sequences and some odd visuals trying to be Sci-Fi on a low budget, what you're left with is a feeling of emptiness. The movie just does not feel like a movie, but a weird, incoherent, boring dream.<br /><br />Avoid.<br /><br />2/10"}, {"rating": 0.5, "content": "I registered for IMDb just to comment on this movie. <br /><br />I just got done sitting through this movie, and the only thing that impressed me, was that I somehow had the will power to not stop it.<br /><br />I've seen a pretty decent number of action movies and what not, but Princess Blade has some of the worst fights I've ever seen in a movie. Most of the sword fighting involves mindlessly swinging the swords back and fourth and hoping the opponent isn't doing the same. I've seen a good many student films with better action and stronger plots.<br /><br />So now we have a \"futuristic\" action movie with poor action, and virtually no sign of the future. <br /><br />Most of the movie doesn't even have any action and shows the developing relationship with the Princess and the farmboy/terrorist and his disturbed sister. The movie has multiple plot lines, and none of them really pan out to be worth anything. <br /><br />Part of the problem may have been that I watched the dub, which was quite bad. The entire cast mumbled all their lines so it was hard to follow what was going on. But I got the general idea. (Knowing exactly what was said would not have saved the movie in my eyes)<br /><br />If you've heard about this being a futuristic action/ninja flick, then you've heard wrong. Thats what I thought it was when I heard about it, and now I've lost 90 minutes of my life. Don't let this happen to you. Steer well clear of it."}, {"rating": 0.5, "content": "In the recent movement to bring Asian films over to America, this is THE LAST movie that should be released here. Being a big fan of asian movies from all genres, I was browsing the net and came across this soong to be re-released into the US market so I decided to check it out ahead of time and rent this at a local video store.<br /><br />Trust me...the action scenes are incredibly disappointing, Crouching Tiger and Iron Monkey completely blew this movie out of the water. Jet Li would fall asleep watching the fighting sequences. If you're looking for martial arts entertainment, your time would be better off with a Jackie Chan flick!!!<br /><br />Moreover...you think you're going to watch a martial arts with about a girl engulfed in vengence for her parents death BUT SURPRISE!!! A good hour of this movie in the middle has is filled with dialogue, an absense of action, the lack of devloping a tangent plot, pretty much NOTHING to do with the premise we are exposed to. It has more to do with the relationship between her and the boy, and the boy with his conspiracy group in which the producer/director dedicated no time in elbaorating, and yet dedicated a portion of the film dragging the issue. Would of been much better off if they had just cut that whole hour and developed the story in itself through another film and focus on the martial arts aspect.<br /><br />Speaking of which, I really don't believe the choreographer of Iron Monkey, did the action sequence in Princess Blade. I was completely insulted in the frequent usage of slow motion and quick camera changes to portray the assassins physical swiftness. I just didn't buy it.<br /><br />Please...I'm warning you to PLEASE do not waste your time/money with this movie. The premise is intrigueing, and the trailer might even tempt you but I am positive that this movie is NOT suited for the public (maybe in Japan but not in the states) and will be the worst film brought over to the states from the Asian film industry."}]}