{"rating": 1.6999999999999997, "description": "An underground city is built to save a cross-section of humanity as a comet hurtles toward Earth.", "spoiler_reviews": [{"rating": 4.0, "content": "One of the most successful shows in television history is back. Now I admit I never got into the original show.... Okay, so I never watched it at all. But the new show is impressive.<br /><br />Sci-Fi has premiered the first two episodes, \"Rose\" and \"The End of the World,\" this weekend. We meet Rose, a twenty-something clerk who is chased by remote controlled mannequins. She is rescued by a mysterious stranger who calls himself the Doctor. Using the Internet, she finds a conspiracy buff who warns her that wherever the Doctor goes, death follows. When her geeky boyfriend Mickey is replaced by an impostor, the Doctor informs her of a plot to use Earth as a breeding ground for more of these plastic monsters, whom the Doctor has been fighting across space and time, traveling in a Tardis disguised a 50s-style police call box.<br /><br />She helps him save the world--there wouldn't be a show otherwise--and decides to join him. But when he puts her life in danger, he is distraught, and questions whether her company was worth the risk.<br /><br />Although the special effects are kinda lame, and the some of the scenes are a bit choppy, \"Doctor Who\" is (after two episodes aired in the US) a smart, well-written work. Apparently, the second season has already aired in the UK, so I predict the same success here."}, {"rating": 4.5, "content": "Russell T Davies has been tasked with re-creating a slice of my childhood: hiding behind the sofa, watching scary monsters battle with Dr Who. He, and his crew, are clearly all true devotees of the original series.<br /><br />In much the same way as the Star Trek movies used their budget to make the Gene Rodenberry's original concept far more believable, Russell T Davies has both money and the advantages of excellent CGI to create the best monsters ever. I am sure that this series was made with a budget that anticipated both export and DVD sales and it really feels as if no expense was spared.<br /><br />The accompanying series Dr Who Confidential shows the work that goes into each episode which is a really useful behind the scenes insight. Interviews with the cast and writers help retell the story from each characters perspective and are far more useful than simply watching the whole programme over again.<br /><br />How does David Tenant rank in the pantheon of his illustrious predecessors? Time will tell but tonight, seeing Billie Piper play alongside Elisabeth Sladen, who was the Doctor's companion in the 1970's confirm that she has both the acting ability, screen presence and script to be the No. 1."}, {"rating": 5.0, "content": "If you're a long-time fan of the Doctor and you cringed when you heard they were making another series, rest easy -- it more than meets the high expectations of the original. The pacing is much quicker than the original shows, fitting more often into 50 minutes episodes rather than the average 90 minutes. The writing is excellent, the acting superb. The hardest - and best - thing to get used to is the production values of the new series. Compared to the original, it's got some now. (Although I will always have fond memories of bubble-wrap and hand-puppet monsters.) If you're not a fan, or if you tried the original and couldn't get a handle on it, jump in with both feet now! Everything you really need to know about the Doctor, they'll tell you as they go along. This series was written with minimal references to the Doctor's enormous back story specifically to encourage new viewers. Admittedly, I'm only seeing the first new series now as it's being shown on the Sci-Fi channel (in other words, probably cut to ribbons for time constraints), but I'm looking forward to future episodes either on broadcast TV or on DVD. (July 4th can't come soon enough!)"}, {"rating": 5.0, "content": "As a fan of the old Doctor Who, and after the mediocre Fox movie, I was dubious of this new series of Doctor Who. I gave it a chance though, and am so glad I did.<br /><br />Yes, some episodes aren't as brilliant as others, but they are all enjoyable, and yes, Eccleston's Doctor is far from any we've had before but... Eccleston's Doctor is just about the best there is. His performance is at times comical, at others dramatic, sometimes completely crazy but always fantastic.<br /><br />This, and Bille Piper as Rose make this series a cut above the rest (Camille Coduri is also fantastic as Rose's mum), and there is a depth to this series not present previously. This series is incredibly powerful, especially considering its Sci-Fi. I mean who'd have thought you could ever have felt sorry or even cried for a Dalek prior to this, how many times in this series' history have we had moments like those with Rose's dad, the Emergency Doctor and the 'You were fantastic...so was I' final speech? I advise anyone, whether a fan of Doctor Who or even TV drama to buy this set on DVD, it truly is \"Fantastic!\".<br /><br />Now only 4 episodes through the latest series (and looking forward to the new Cybermen) I have to say that David Tennant's Doctor is just not as good, of course you may disagree, but I don't think his Doctor is capable of those emotional moments seen in the previous series. I also have to say that in my opinion so far this series has not been as good as the last, however the return of Sarah Jane & K9 was a fantastic episode, a true gem. Not to say this series is not good, just not quite AS good.<br /><br />So whether you like it or not, and whether you prefer Tennant or Eccleston, The Doctor is back, and he's here to stay. \"Fantastic!\" - Almost as many \"Fantastic!\"'s as The Doctor! -"}, {"rating": 5.0, "content": "I have some of the older videos and dvds of Dr. Who. I've played them over and over. I adore each of the \"Doctors\" for different reasons. But due to a man in the BBC hierarchy, Dr. Who was canceled, even though it was still one of the mainstays of the BBC line-up. With the departure of Sylvester McCoy, the Doctor stayed alive through the fans. BBC graciously allowed fans to write books, and cartoons. The momentum of Dr. Who has been steady even after 1989. Then they took a chance with Paul McGann. The movie was flawed, but it gave the BBC an idea of what we wanted. In 1999, the \"man\" was gone and the newbies at the BBC felt it was time to bring the Doctor back. It was a complete success. Here in America, the Sci-fi Channel took a chance and it has become a complete success as well, although the writers were having to start over and explain the Dr. Who mythology for new viewers. It is incredible to me that they have done it. In Season 1, staring Christopher Eccleston with Russell T. Davis as lead writer, and Phil Collinson as producer, the Doctor has come back to us and in each episode we learn more about who the Doctor is. The Doctor Who universe has always been about \"Choice\", \"Love\" and \"Sacrifice\". This is what they provided. It makes me want more and it saddens me that Mr. Eccleston has chosen to leave the show. My first Doctor was Doctor no. 3, Jon Pertwee's Doctor. Mr. Eccleston needn't worry about his position in the Dr. Who universe. It is as solid as the rest. He is the 9th Doctor. I didn't know of Mr. Eccleston prior to his performance in Dr. Who, but I do now. I wish there was some way, he could know, there is push out in the Dr. Who fan community to find his other work and enjoy it. We have already seen that he is a great actor."}, {"rating": 5.0, "content": "I love pop culture, but I was a little apprehensive when I first heard about this. Then, I seen an episode, and I LOVE IT! I was a little upset when I found out that Christopher Eccelson would no longer be playing Doctor Who. He was probably the best one they've had. He fits the character so well. It's sad to see him go. I really don't think that the new guy is going to pull off the doctor as well as Eccelson.<br /><br />I think everyone can overlook the cheesy effects in some spots and the creatures, such as the darleks. The story lines and characters can more than make up for that. I'm currently waiting for season two and I will review that as well, in case, for any reason, quality goes down.<br /><br />Anyways, I think everyone should try to see one episode. I did, and I have been loving it ever since. Well written, well casted, and well produced, this show is worth the hour of viewing. Doctor Who gets a 10/10"}, {"rating": 5.0, "content": "First off, I have been a fan of the show back when my PBS station started showing it back in 1981. I learned many things about the show and the people who were in or contributed to the show.<br /><br />This latest installment of Doctor Who made a great impression on me. The original series, aka classic series, was made fun of by the bad special effects and/or wobbly sets. Well, this is NO MORE TRUE. The special effects are awesome, but what is even better is the writing. You get a chance to learn more about our beloved Doctor and maybe a bit of a reason why he loves the planet earth so much. Without giving too much away, it is a very worthwhile series to watch. Christopher Eccelston brought a side of the Doctor that we never get to see, a bitter and angry one but yet lovable at the same time.<br /><br />A MUST SEE!"}, {"rating": 5.0, "content": "I LOVE Dr WHo SO much! I believe that David Tennant is the best Dr the show has ever had and Billie Piper the Best companion! I liked the way the Dr and Rose had such a connection and a great relationship and the Dr came close a few times to expressing his love for rose! It sadly came to an end after only 2 seasons. I will miss watching rose heaps and think that the show will not be the same without Rose! But David is still there to make me laugh and make me happy to watch him play this fantastic role! I rate this show 110% it is FANTASTIC! The graphics and monsters in this show are wonderful and every storyline is different but somewhat connected and i have actually learned somethings about love, the world and relationships from this show. Therefore it must be one of the most fantastic shows of all time!"}, {"rating": 5.0, "content": "i was like watching it right and i was all like oh this is so totally awesome-full and then i was all like ya quite good indeed so i really enjoyed all the amazing dangers and all the British people and i think that the doctor is very a good doctor in his way of doing such wonderful doctor-y things and he was a very strange man and i was like maybe i won't like this guy because hes a new doctor and i like the old doctor thats not this guy but then i watched him and i was like oh this is awesome and i liked it so then i watched and enjoyed the great evil enemies and the great conquering of the evil guys and the happy doctor who is quite scary and happy looking"}, {"rating": 5.0, "content": "I write this after just seeing the latest episode broadcast in the UK, and to me it must be a tough job to keep up the standard. The last episode shown called \"Blink\" has elements of Gothic horror all to do with statues that aren't quite what they seem. The Doctor and Martha don't appear much, but that doesn't detract from a well crafted episode. The general standard has built to a high level and the last three episodes, the two parter with \"The Family\" and the latest have to me been the best that the current team have ever done.<br /><br />It's not just David Tennant holding it together, the whole supporting cast week in, week out are helping as well. For those awaiting series 3 abroad, the wait is is well worth it."}, {"rating": 4.5, "content": "I'm a next generation person...i've never saw the original doctor who but i have heard about the series that sparked a great fan base in the past and still making its mark in the 21'st century; the new \"Doctor who\" started in 2005 but for those that live here in the states like myself we pretty much see it as new episodes on sci-fi channel or BBC America; from season one we are introduce to a new player Rose Tyler (Billie piper) and a pretty cool new doctor played by Christopher Eccelson (misspelled last name sorry). these two go on some many amazing and very extremely dangerous missions to save the world...every now and then they have companions from rose's ex-boyfriend mickey to the now ever present Jack harkness (who can now be seen on the spin off \"Torchwood\"). From season one to season two the pace is just about right...the stories can be from the outlandishly weird to the most action packed paced driven but either way its one rollercoster ride from the start of the theme song which is very catchy.<br /><br />in season two he becomes different and changes and now the new doctor (David Tennant) continues the fight to save the world with rose and from this point there can be some that say some of the season wasn't as good but i have to disagree and it was sad to see rose and the doctor part ways but it leaves the opening \"companion\" role to Martha (played by the very sexy Freema Agyeman) who helps continue the fight to save mankind...season three now is more on the action/adventure level and sometimes on the emotional but not as much as the first two seasons; here the relationship between the doctor and Martha is fitting but the attractiveness CAN be rushed into at times and the obviousness comes into play that she's NOT rose Tyler being that you experienced her company in the first two seasons and not in the third season it can be a bit awkward it was for me cause you get use to rose and her ways and now to see someone who at times don't really question the doctor on an emotional level but all the same makes the pace very exciting for viewers which keeps you at the edge of your seat.<br /><br />all in all this is one thrill ride of a television show i would give it more but there are some flaws to this show as well that i can't mention cause its sometimes hard to pick up but just one does which is the doctor and Martha's relationship is rushed and not leveled on the get to know you base; I've seen good shows on British TV but this is by far one of the coolest sci-fi adventures for the old and new generation to experience but you don't have to take my world for it...step into the tardis and join the adventure."}, {"rating": 5.0, "content": "Unlike most people who've commented, I was born after the last Sylvester Mccoy Episode and so couldn't have compared the two centuries of doctor who at first. I thoroughly enjoyed it when Christopher Eccleston took control of the TARDIS and the continuation of the series. I have, since then, seen old episodes of Doctor Who and some where great, but, like the doctor, the series needed to regenerate to continue. The 21st century doctor who's are great, I thought Martha was great, almost a match for the doctor and if Jack's appearance is anything to go by, she's going to be brilliant when she cameos in series 4 or 5.<br /><br />Speaking of Jack, the spin of, Torchwood is also brilliant and you should watch both of these programmes (though this is definitely more suitable for kids). However, if you insist that this isn't the same and just isn't Doctor Who, please, just stay in your basement.<br /><br />10/10"}, {"rating": 5.0, "content": "As soon as the credits rolled on Saturday night you could feel it in the air that the doctor was most definitely back!<br /><br />Watching those iconic moments where Christopher Eccelston met Billie Piper was the beginning of a huge long adventure.<br /><br />With this new series it brings with it substences in which the previous version of the show lacked. For instence, the emotion between the Doctor and his companion which they seemed to dismiss in the old series, as well as the doctor actually falling in love with a companion and receiving her love in return. Yet as we know, the doctor shall forever remain lonely as the end of Season 2 proved, he could not stay with a companion forever. Watching those moments, your eyes filling with tears as the doctor says his final farewell to the only companion he has ever loved, were moments beautifully written and acted.<br /><br />This show however proved it can live on as the doctor meets many other companions along his lonely yet exciting journey through his never ending life.<br /><br />Openeing new doors and secrets every episode it's a sure show for the family to enjoy...<br /><br />As Christopher Eccelston once described the show... \"The journey of a lifetime.\""}, {"rating": 5.0, "content": "Honestly, I don't really understand why there has been so much controversy about this show. It embraces the elements of the original, while expanding on them. The storytelling has been updated and, while some of the episodes seem to be a bit \"Fast\", that is a good thing.<br /><br />Christopher Eccleston is perfect in the role. Easily as good as Tom Baker.<br /><br />Rose is one of the best companions, on par with Sarah Jane Smith or Leela.<br /><br />I like the concept that the timelords have been destroyed - No more politicking with the Doctor acting as president emeritus. And it adds something to the character to be the only one left.<br /><br />The SFX are outstanding - especially in comparison to the original.<br /><br />Take it from me (And I was a huge Dr Who geek - I actually took notes while watching the show all the way from Dr Number 1 to Dr Number 8. I tossed the horrible movie out of cannon, personally) this is the best sci fi show on TV right now, possibly ever. Watch it and buy the DVD."}, {"rating": 5.0, "content": "Okay, I grew up on Who, but haven't loved a Doctor since Tom Baker. Christopher Eccleston made me love Who again and I'll be furious with him forever for leaving. <br /><br />The writing is grand, the acting superb, the directing (which was dreadful in the old days) is just fantastic. I was very skeptical about this programme, and watched it merely out of being forced, but am now a huge fan and love it (I have a ringtone of a Dalek screaming \"Exterminate\" then). <br /><br />A few of the things I love about the new programme -- 1) people actually notice when Rose (Billie Piper) disappears off the planet. Some of the old shows an assistant would drop off for a while, and then come home like nothing has happened, no one noticed. 2) Chris Eccleston's doc loves Rose -- romantic or not will be debated, but there is no doubt that 9 loves and cares about his companion. He'd destroy the world if he had to to save her, which the old show was lacking -- often a doctor wouldn't care if he never saw his assistants again. 3) They talk and think like real people -- when Rose is shown something outlandish or new (such as aliens) she acts like a real person would -- gobsmacked. I never liked it when an assistant from the old show, who never saw anything alien, would just fit right in and adapt instantly. I want to see the surprise on Rose's face when she sees a plastic dummy come to life. She gives that to me. <br /><br />The few things I don't like about this series: 1)nearly everything happens on earth (London or Cardiff) and I was sort of hoping for a more off-world sort of show. 2) That Eccleston left so quickly, he really made the show brilliant. <br /><br />But I can let those few things go -- I far more enjoy the series than I ever expected to, so I don't mind if they have stuff set on earth. <br /><br />Just don't take this show seriously -- it's fun, it's smart, it's entertaining, but it's not a super-serious heavy duty show. It's pure fun, and pure British, and I can't get enough. Watch it with an open mind, and just put your brain into neutral and enjoy!<br /><br />ps -- don't watch series 2 or later. series 1 was brilliant, the first few episodes of series 2 were good, but don't watch it once it gets to Love and Monsters. Utter rubbish, completely destroys the show."}, {"rating": 1.5, "content": "Loving the Andersen fairy tails as a child and recently having seen some intriguing documentaries on this odd, though brilliant, author, I eagerly looked forward to see this made-for-TV film. Unfortunately the experience was nothing but a disappointment leaving me in anger and confusion. First of all the story/script is filled with inaccuracies and downright fantasies and in this way creating almost a completely new story while shamefully abusing Andersen's fairy tales, presumably in order to sell the crap to suckers like me. Secondly, pretty-boy actor (really... ever seen a picture of the real Andersen?) Kieran Brew manages to portray Hans Christian as mentally retarded rather than the brilliant though very disturbed character he indeed was. Though annoying and irritating like Andersen, Brew is missing the required charisma to create any feelings of compassion what so ever. Thirdly. The love story between Andersen and the fictional Jetta (whom actually should be Henriette, the wife of Edvard Collin)... Why? This man has lived such an interesting life, it should be enough as a foundation to a great movie!<br /><br />I could continue this to be a very long list but feel it safest to simply recommend all of you to spend your time and money on something else instead."}, {"rating": 1.5, "content": "I really liked the idea of traveling between dimensions, and I even liked the Wade/Quinn tension in early episodes. Some of the worlds they created gave the main characters extremely interesting backdrops for their stories. However, as the show went on there were more silly disputes among the friends and less of a true bond. There was less wonder and excitement when they were involved in other worlds and more condescension. And every world had one of the characters falling in love. The writing just got boring and everything was way too over the top. Too bad it would've been nice to have a closely knit band of friends (a la Star Wars) traveling to different dimensions on TV for several years, rather than a tired band of knit pickers."}, {"rating": 0.5, "content": "OK, first off there may be a SPOILER here since i don't know what constitutes giving out too much information. My subject line says it all but surely people will want to know WHY it's so stupid.<br /><br />First off, this film follows a bunch of Yuppies as they go to a sports game in Chicago but wind up taking the wrong exit and winding up in the ghetto. Scary, huh? Well, first of all, Emilio is driving everyone in the world's most overblown RV/Winnebago, tricked out with satellite dishes and crap like that on it. So these guys are GOING to a sports game (i forget which, though likely the Bulls or the White Sox since they're near the oh-so-scary ghetto), yet they can't even make it down the freeway without having an onboard viewing command center that would put ESPN to shame. Yet they're smart enough to earn livings that would pay for the stuff, but are such sports fans that they don't even know which exit to get off at on their way to the game they so love.<br /><br />I gave up on the movie within a half hour after that, but the reasons were plentiful. They wind up IN THE GHETTO, yet their main danger to their existence is DENIS LEARY. A WHITE GUY. I'm no racist, but COME ON. In anything RESEMBLING reality - and this film WAS trying to be an urban nightmare - Denis Leary would not be trying to kill Emilio Estevez, he'd be hitching a ride to get the f*** out of Dodge himself!!!<br /><br />This is easily one of the dumbest movies ever created, although I'm not familiar with much of the rest of the world's cinema. If MST3K were still on, they surely would have devoted an episode to this one."}]}