{"rating": 2.75, "description": "A group of mostly black infantrymen return from the Spanish-American War with a cache of gold. They travel to the West where their leader searches for the men who lynched his father.", "spoiler_reviews": [{"rating": 3.5, "content": "You'll either love or hate movies such as this thriller set inside a lonesome asylum in a far off lonesome land. It's not so much of a horror show, but a concoction of frightening imageries and wackozoid mental patients. \"Scream\" is the best term to use in what was obviously a popular drive-in classic noted for some strange and wicked behaviors. Notice the \"judge\", who's about to put on the ax from behind the doctor! Brr-r-r-r!!! Not much else can be described here other than some bloody tasty goodness, but when you get a chance, remember the familiar old saying by the hag lady: \"Get out! Get out! And never ever come back!\". Don't you wish you haven't looked in the basement?"}, {"rating": 4.5, "content": "If you love drive-in cheeze from the early '70s you will just love this one.How could you go wrong with a low budget film about bloodshed in a lunatic asylum? You can't! Crazy folks and sharp objects are always an entertaining combination.<br /><br />The film looks like it was shot inside someone's house for about $320.65. For me that just ads to the fun of watching this type of stuff.The gore is a bit mild compared to others of this ilk,but there is enough to keep us bloodthirsty sickos (like myself)happy.Some horror films drag in parts and leave you waiting for something to happen.That's not the case here.The characters are entertaining enough to make every frame quite enjoyable.There is never a dull moment from start to finish.The mind melting climax at the end that is just unbelievable. I liked it so much that right after the end credits I watched it a second time.It's an absolute must see for any self respecting drive-in horror nut.<br /><br />9.5/10 on the Drive-in-Freak-O-Meter...required viewing<br /><br />Yea I love you..I DO love you...now take your Thorazine and put your clothes back on...please....8)"}, {"rating": 5.0, "content": "I was unsure what to expect from \"driving lessons\"- unsure whether Rupert Grint could carry such a role, but within the first few minutes I was completely hooked. All the way through, the music, acting and scenery were absolutely stunning. Julie Walters, as always, gave a superb performance as the eccentric old actress Evie, and Rupert Grint, equally as good,gave a fantastic performance as the romantic Ben.<br /><br />Right from the beginning, I was forced into involuntary cringes, bursts of laughter and swellings of joy as Ben broke free from his controlling mother and fought for his friendship with his only friend, Evie. A very controversial story, probably rather exaggerated but none the less one of the best films i have seen in a long time.<br /><br />Highly recommend to anyone seeking a good British film and an evening to kick-back and just enjoy yourself."}, {"rating": 5.0, "content": "I had to get this movie, since it didn't come to where I live. I waited patiently and it was worth the wait. I totally fell in love with this movie. The chemistry between Walters and Grint you could see, since they also worked together on the Harry Potter movies.The woman who plays his overbearing, righteous mother really had me convinced all right and how much of a hypocrite she is, I think she did a great job playing the role. I only wish we could of had seen the actually sex scene or more of it. LOL, but of course we just have to use our imagination on how it went down. (snickers) I totally thought the movie was worth the wait and if you want a good movie to watch. Rent this movie. I do have to say that Rupert really did a great job and it's nice to see that he's doing movies outside of Harry Potter,even though I totally love him as Ron Weasley. The whole cast did a great job and I hope Rupert continues to act outside of Harry Potter to broaden his skill!"}, {"rating": 3.5, "content": "I had never heard about this film prior to coming across it as I was perusing the shelves at a local rental store. Having just watched the latest Harry Potter installment, I was intrigued by Rupert Grint and wanted to see more of his work. Reading the description on back about \"an overzealous, evangelical Christian do-gooder,\" and identifying as an evangelical Christian, myself, I thought, \"Oooh\u0085this should be interesting.\" And so it was. I found Mr. Brock's story beautiful in both words and images; and sadly enough, all too familiar. The contrast he drew between Ben's parent's interpretations of what it means to be a Christian was a poignant commentary on how Christians view themselves and the impact that perception has on those around them. On the one hand, we have Ben's mom stating, \"Whatever happens behind these walls, Ben, we're God's ambassadors. We show the world a smiling face.\" On the other hand is Ben's dad discussing truth in his sermon at the beginning of the film. At the end of his monologue, he states, \"The more a person parades their Christianity for the benefit of others, the less I am inclined to trust the Christianity they claim. God tells us true faith is the freedom to choose truth. Now, how you express that, the way, the manner, the means at your disposal, these things are of no consequence, be you Christian or atheist, unless in your heart you are true.\" If only our churches were full of Christians who ascribed to this latter definition of what it means to be a follower of Jesus, rather than the former. What a difference that would make! As a Christian and a psychologist, I would want an imperfect yet authentic faith over a perfectly polished image any day. What a tragedy \u0096 to feel like I always need to play a role when, really, I just need to rest in the freedom of being completely who God made me to be. I think Mr. Brock provides a refreshing glimpse of what this freedom in Christ looks like. I recommend this film for anyone who desires a fresh look at faith."}, {"rating": 0.5, "content": "This really is the worst movie I have ever seen. For a while, I made a habit of watching lousy movies, including \"Battlefield Earth\", \"Delta Force Commando\" and \"Starship\". All of these movies are cinematic gems compared to Ironheart.<br /><br />There isn't much point in summarizing this piece of junk; I think it's more beneficial to summarize my reaction to the movie, which is as follows: I become furiously angry and I want to rip the tape out of the VCR and burn it after (roughly) 80 minutes of play.<br /><br />I rate this movie a 0, but IMDb does not let one rate a movie less than 1. I give it a 0 knowing full well that I am saying any movie that has any score above 0 is infinitely (undefinably) many times better than this one - That's really how bad it is."}, {"rating": 0.5, "content": "My brother plays \"Moose\" in this film. Although most of his scenes were left on the cutting room floor. The funniest line is the movie is \"nothing wong with stat.\" So anyway, this is filmed in Portland, OR, where we grew up. The dance club is/was called \"Up Front FX\". What I loved about this movie is that the main character (who is not named on the box because Bolo brings more clout) is supposed to be a police detective...a great opportunity to drive around in a red convertible Porsche. I need to get a copy of this, preferably the director's cut, so I can see all the scenes my brother is in. The only scene he is in is the beginning when they are in the dance club. He got the spot because he was dating this cheerleader from a semi-pro football team called The Oregon Thunderbolts. It is interesting because his name comes up as the first entry in IMDb. Fame has him, fortune, not so much."}, {"rating": 1.0, "content": "Me and a couple of friends went to rent some movies one day, we picked one each and one of us picked Ironheart. Lets just say that from now on, we never let him pick a movie. This movie sucks"}, {"rating": 0.5, "content": "I saw this on sale - NEW - at my local store for $6 and said \"hey! an action film with that guy from Bloodsport and Enter the Dragon, directed by the guy who did Enter the Dragon - and it's cheap!\" So I bought it. Oops! This is possibly the worst film I've ever seen, and I've seen some doozies.<br /><br />You know how movies which are intentionally campy, like Evil Dead II and Dead-Alive, are AWESOME? You know how movies that are supposed to be serious but turned out so awful that you have to laugh out loud, and watch them again, like Lionheart (an old Van Damme film) or John Carpenter's Vampires, are pretty cool? This film, Ironheart, manages to be NEITHER of those. I don't know what the filmmakers were thinking, but it looks as if this movie was made with no time to shoot, no budget for anything, and no script to speak of. (While I'm on the script note, I should point out that Bolo Yeung has NO LINES in this movie - the only reason he gets first billing on the box is the fact that he's the only actor in the film that you'll ever recognize (unless you're a Jackie Chan fan, in which case you'll recognize the bad guy - and you'll want to call him Giancarlo!).)<br /><br />What's also sad is that this film is from '92. By that time, T2: Judgment day had come out, so you know that the era of 80s campiness was over... but not quite. After this, you'll think 80s Chuck Norris films, high-school comedies, and Jason/Freddy sequels were works of sheer genius. <br /><br />Things to know:<br /><br />1) Nobody in this film can act for beans. The closest you get is Richard Norton looking appropriately rich and cocky, and Bolo Yeung looking appropriately mean ... and cocky. Everything else is dreadful.<br /><br />2) The martial arts scenes are forgettable - just many instances of white guys with lots of muscles taking off their shirts, yelling, running at Britton Lee, getting kicked by Britton Lee, getting punched by Britton Lee, then falling down. Even the final showdown against Bolo is disappointingly short, and about as creative as the design of my running socks (and equally stinky).<br /><br />3) The rest of the action is pathetic, too: the guns look like they came from the toy department at K-Mart, and indeed they fire with the sound of a capgun. When someone gets shot, they bounce around a little bit, then lie still with splotches of brownish-red liquid on their clothes. Britton Lee apparently gets shot in the side, but you don't see it at all, then later that day you see the wound ... I've had paper cuts that were worse than that!<br /><br />4) Of course then the girl dresses the wound, then they kiss, then next thing you know they're lying in bed talking after sex. Huh? What? Believable development of the love interest, as well as any kind of character development at all, are overlooked completely in this film. Remember how Bruce Lee's characters didn't need to have sex with anybody to be cool?<br /><br />5) The car chase is by far the worst I've ever seen. It looks like the director was sitting on the curb with a hand-held camera as the two cars weaved down the road doing, oh I don't know, about 30 miles an hour? Don't try this at home, kids, these people are professionals! Hah!<br /><br />6) Really bad writing. Here's a scene for you: Lee is being followed, so the girl follows the followers to \"warn\" Lee, but her car is too slow. So by the time she catches up, Lee and the bad guys are out of their cars and there's a gunfight in progress. Lee has killed two bad guys, but the third is shooting at Lee when the girl almost runs Lee over, so the bad guy runs away. (Huh?) Then the girl's car stalls and she can't start it. She tells Lee she's involved now and she's coming with him. He points out to her that they can't leave her car there because the bad guys will trace it to her. She somehow convinces him that he should decide how to deal with this problem - so he shoots the gas tank and blows up her car. (And remember, later that same night they have sex.) Huh?!?<br /><br />7) If you look closely, in more than half of the nightclub shots, the dancers are very much out of sync with the music. The dancers are also all way too co-ordinated with each other (apparently in the '80s all people at dance clubs took dancing lessons). There is a girl in the DJ booth with a microphone, but she never does anything except dance. The bouncers tell people who are fighting to \"take it outside\" - without moving their lips. In one scene, the only bouncers Lee and Stevo pass by are just inside the entrance, but with their backs to it! Also, apparently, if you're a major character in the film, you can go straight to the head of the line.<br /><br />8) Lee notices the first time he is being followed, but he doesn't notice the second time - even though it's the same guy in the same car. The girl, however, notices. Bad guys get followed twice, but they never notice.<br /><br />9) Lee is worried the bad guys will trace the girl's car back to her, even though they have already seen him show up where she works twice. The girl proceeds to leave her child at work, in the care of a friend, while she is off having sex with Lee. DO NOT learn parenting from this film!<br /><br />Can't think of more gripes right now ... you get the idea ... Ironheart is so bad, it ain't even funny, it's SAD."}, {"rating": 0.5, "content": "While I agree that this was the most horrendous movie ever made, I am proud to say I own a copy simply because myself and a bunch of my friends were extras (mostly in the dance club scenes, but a few others as well. This movie had potential with Bolo and the director of Enter the Dragon signed on, but as someone who was on set most every day I can tell you that Robert Clouse was an old and confused individual, at least during the making of this movie. It was a wonder he could find his way to the set everyday. I would also like to think that this might have been a better movie if a lot of it had not been destroyed in a fire at Morning Calm studios. I can't say that it would have been for sure, but it would be nice to think so. I was actually surprised that it was ever released, and that someone like Bolo would attach his name to it without a fight. Oh well. Also look at the extras for pro wrestler Scott Levy, AKA Raven. He was a wrestler in Portland at the time...nice guy, very smart."}, {"rating": 0.5, "content": "1 Bolo Yeung is in the movie ten minutes altogether including when he's serving iced drinks to his boss. 2 a lot of street thugs looking like junkyard keepers get instantly overpowered by the Asian superhero who talks like an illegal alien just out of the back of a manure truck. 3 (thug) let this to me -shirt off, gay model like muscles- heee-haaw! hee-heeew! hap hap! - he's dead on the floor with his neck, elbow, chin or balls broken - 4 cheap semi-sex scenes where the white broad come out of nowhere digs the Asian superhero. 5 Norton (former C action movies star ) does nothing but pose as an eccentric trendy weapon smuggler who traffics white slutty girls hand picked at a night club where they willingly follow some idiot posing as a millionaire snapping at them ( you reap what you sow ) 6 yes, the local police captain is involved and yes, the first butchered cop is the former patrol teammate of the super-hero ( yaawn! ). 7 Action scenes are fake, like A) hee-haw! Chinese tries some spinning kick B) skinny leg of Chinese to the throat of negro thug C) finishing death move to his head too much like Walker Texas ranger fake action 8 end titles finally<br /><br />utter rubbish. Those people are good enough only to be stand ins or body doubles in other C movies and be credited AT MOST collectively as \"stunt crew provided by the county prison \"."}, {"rating": 0.5, "content": "The acting was bad, and the plot, well i don't think there was one.<br /><br />Some fat blonde chap who is always dressed in a dinner suit, kidnaps a sort from a nightclub, i think he then kills a copper. pointless fights then happen Kidnapped girl is put in cage on a boat, why? Tough uncompromising martial arts trained cop turns up, speaks bad english and does stuff that does not make sense. Its utter tripe. But he does have a nice car. christ on a bike, this film was a waste of 90 minutes."}, {"rating": 1.0, "content": "The hero John Keem is going after some drug dealers who kidnaps girls for some reason. On his journey he uses karate and kung fu moves and I don't believe he got hit a single time during the movie. This is Crap."}]}