{"rating": 2.3, "description": "After an accident that left murderer Jack Frost dead in genetic material the vengeful killer returns as a murderous snowman to exact his revenge on the man who sent him to be executed", "spoiler_reviews": [{"rating": 4.5, "content": "Knowing what to expect (on the whole) from a Denzel Washington performance - quality, integrity, gravitas, wry humour - will prepare you for what to expect from his directorial debut. Much like Robert De Niro's A Bronx Tale, Antwone Fisher delivers the moving drama of the life of a young man and the effects of key figures in his life. Much as in A Bronx Tale De Niro played one of these key figures to the lead character (himself a character was born to play but was too old too) Washington takes a similar role in this as the fatherly councellor to the titular character - a character that seems like he should be played by a Washington from 20 years ago. Be thankful Washington is too old to play Antwone because if he had we would firstly be deprived of the wonderfully measured and intelligently nuanced performance he gives as the Navy councellor. However more importantly we wouldn't get to see the superb, we can only hope star making, turn from Derek Luke in the title role. Inevitably the character comes across as moulded in Washington's shape, however you get the impression this is not just because Washington directed it, not that Luke was trying to copy him, but that Luke is as genuinely powerful and thought provoking an actor as Washington. It took far too long for Washington to receive the Academy award he deserved for Malcolm X, Philadelphia, Devil In A Blue Dress and The Hurricane, let us hope that Luke does not have to wait so long. Also a great piece of casting was Joy Bryant as Fisher's girlfriend, Cheryl. While the part could have been a forgettable support or a standard 'girlfriend' role Bryant imbues it with life. Tender and intelligent the role transcends stereotyping with Bryant inhabiting it, and she makes the part significant and interesting. It doesn't hurt either that Bryant is possibly the most attractive woman you'll see on celluloid this year - the smile alone could thaw the coldest heart. Acting ability and looks - why isn't this woman in everything being made right now. Providing good support in a small role in Salli Richardson as Washington's wife Berta. Saying more with a silence or look than many Hollywood actresses can manage in an entire film she informs the audience of the entire storylines long before any exposition occurs. As for Washington's directing, as I said, it is the directing equivalent of his acting. Taking the story of a man few viewers will have heard of and making it genuinely interesting is a difficult feat which Washington achieves with aplomb. The film is neither rushed nor showy, but it never feels slow or dull. It is measured and nuanced, balancing the humour and drama perfectly. Antwone Fisher may not blow you away if you like big, explosive, plotless Hollywood films but for those who appreciate a finely crafted character piece, with excellent performances and steady well handled direction, this is for you."}, {"rating": 4.0, "content": "Well, it's yet again a film that plays with your sentiments and you come out all soft as opposed to a rocky film. But I'm a sucker for those so I gave it a good score... the acting was very good and there were a lot of feeling. The violence is kept to a minimal which makes a change. I'd have given it a 9 if it were not for the salute at the end! All in all a good movie with very good actors.<br /><br />"}, {"rating": 5.0, "content": "Having developed a critical eye for film, and a love for good cinema, I went to see Antwone Fisher with my breath symbolically held. While I am an unabashed fan of Denzel Washington - both of his skill as an actor and of his public persona; I am an honest enough fan to admit the (very few) times when he hasn't quite hit the mark in a film or two. And I could be wrong about those - after all, I am not an actor. But this was different - Denzel would pour his career's experience into, and guide, a film handling one of the most sensitive topics known to man - the abuse of a child. As his directorial debut, no less. And develop the film to point that it would successfully present the triumph of a man. I didn't want to be disappointed.<br /><br />And I wasn't.<br /><br />What I did see is a film full of promise that connected diverse audiences, and gave the inexperienced viewer a brief, but truthful eye into the life of a young man whose childhood was a living hell, but who triumphed despite it all. This film did it - and nary a dry eye of any color in the theatre proved it. It takes someone to know the topics in this film to know when truth is presented. It takes a talented filmmaker to tell you the story convincingly when you haven't experienced it. And if he can further draw an audience in, and cause an audience to emotionally respond, without pity, the filmmaker has done his job. In any film. Black, white, purple or polka dotted. That is what makes good cinema. Bravo, Denzel Washington, Derek Luke, Joy Bryant and most of all, Antwone Fisher - you have indeed won."}, {"rating": 4.5, "content": "Having not seen all the films released in 2002, I can't say that this is the best film of the year. I can say that it is the best film I have seen all year. <br /><br />Most American films featuring black people either obsess over the American preoccupation with \"race relations\", or fall into the cliches of the inner city ghetto, with every sterotype imaginable spouting ebonic-phrased slang. Antwone Fisher stands proudly alone in this regard: race is irrelevant, save for one fight that may, or may not, have been provoked by a racial slur.<br /><br />Antwone Fisher's story is one that should find resonance with any empathic individual. He is understatedly, and thoughtfully, portrayed by Derek Luke. Denzel Washington, while obviously using his star power to have the film made, sticks to the background for the most part, and allows the film to be the Antwone Fisher story. <br /><br />At a time when BET, and popular culture in general want to maintain the ghetoization of a large number of Americans (and Canadians too, you know), this is a film that speaks to the humanity in all of us. I just hope that the non-Black audience will go see this film for that humanity, rather than avoiding it because they feel that there are no characters or actors in the movie whom they can identify with. That would be a sad commentary on race-relations in North America in and of itself. <br /><br />"}, {"rating": 4.5, "content": "He glorified himself as a great supporting actor in `Glory', he proved he was no `Malcolm in the Middle' mediocre actor in `Malcolm X', he showed his brotherly love for acting in `Philadelphia', he pulled a slam dunk in `He Got Game', he pulled no punches and rocked us like a hurricane in `The Hurricane', he provided us effective thespian education in `Training Day', and now he has demonstrated that he could also direct! Denzel Washington's directorial debut `Antwone Fisher' is the most moving film of the year. This tearjerker `fish'er story is in no relation to the debacle that happened to the Miami Dolphins in the 4th quarter against the New England Patriots in the last game of the 2002 season. Unlike that Dolphin tragedy, `Antwone Fisher' possesses an emotional joyous conclusion. The movie is based on a true story about a young naval officer who has an anger management problem due to the abhorrent he suffered as a foster child. Denzel plays the naval psychologist who helps Antwone overcome his rage and convinces him to find his natural mother. Derek Luke's debut performance as Antwone is the best admirable acting I have seen by a novice actor in some time now. I actually saw some of the detailed eccentricities in Luke's acting as I have seen in Washington's past performances. It was like if Washington was telling Luke- ` la la la Luke I am your acting father'. Ok! I will lay off the Star Wars jokes before my readers send me to a galaxy far far away. Speaking of the great Denzel, his work as the psychologist was masterful. But what can you expect from the acting `Master D' himself. `Antwone Fisher' was written by no other than Antwone Fisher himself. The emotional pathos he inserted in his storylife's screenplay was of `fisher king' material. I hail to the chief `Mr. Washington' in catching the right bait in `Antwone Fisher'. ***** Excellent"}, {"rating": 5.0, "content": "This movie was incredible. I would recommend it to anyone, much better than what I had already anticipated. It was definitely a heart-wrenching spectacular movie. It is an amazing story, with amazing actors and creators. Definitely another great movie with Denzel Washington. (shouldn't surprise anyone) Derek Luke did a wonderful job as well."}, {"rating": 5.0, "content": "Unlike other commenters who have commented on this movie's ability to transcend race, contrarily, I think that this powerful film provides a complex and deep story that addresses institutional racism and the effects thereof. Washington directs Fisher's story with a careful hand and critical eye, relinquishing this cinematic endeavor neither to dismemberment of women's bodies, perpetuating unthoughtful stereotypes, nor satisfying the expectation of the white gaze. I think this film might be a bit too happy in the end; however, it is deeply entrenched in Afro-American culture and discourse to the point that some white spectators may get the feeling of looking into the life of this Afro-American--Antwone Fisher. I have problems with the Naval aspect of the film, but when we look at America, there are not many choices or opportunities for black men who are/were in Fisher's situation or similar situations. Viewers may go to this movie expecting a \"Black Movie: what is a \"Black Movie?\"<br /><br />Do stereotypes of pimps, whores, drug dealers, single parent homes, and so forth constitute a \"Black Movie?\" I think Washington as director recognized that Afro-Americans and other people of color deal with human problems like abuse and displaced aggression to name a few. These problems have--historically and presently--only been given light and validity via \"Good Will Hunting\" and other white movies; it's high time they were given the same recognition and validity as their white counterparts in and out of the media.<br /><br />Sad to say though, in this racist country, Denzel Washington and Derek Luke will probably have to wait another ten years before they receive an Oscar or anything else. They both will have to wait until they direct or star in a movie that perpetuates the usual racist and sexist stereotypes to get an Oscar. That is to say, Denzel deserved awards for \"Malcolm X,\" \"Hurricane\" and others before that jive \"Training Day\" Oscar. That is not to negate or push aside other great actresses and actors of color who are denied their due praise for ingenious work. Yet Hollywood would rather send the message that racism and sexism and heterosexism are acceptable by perpetuating and even rewarding those stereotypes as they appear in countless films such as \"American Beauty,\" \"Midnight in the Garden of Good and Evil,\" \"American Pie,\" and even \"Gone with the Wind.\"<br /><br />Derek Luke is a helluva actor and I wish him best. All of the other actresses and actors gave superb performances hands down, although I do take issue with Denzel's selection of yet another straight-haired, light-skinned sistuh. That said, everyone should watch this film. However, it may not be for everyone. Much Luv. 10/10"}, {"rating": 4.0, "content": "In his directorial debut, Denzel Washington takes a true story that also happens to be a very difficult story and brings it to the screen with an honesty that we have come to expect from Washington's acting efforts, but now we see this touch as a director.<br /><br />Recently we have seen some of the disastrous results of kids who have fallen through the cracks of public protection. This story tells of a nightmare existence that leaves terrible scars but suggests the triumph of the human spirit in the end.<br /><br />We can nit pick on some first effort problems with too many close ups and not the best of editing these scenes but the simplicity of other scenes that project such power cannot be understated.<br /><br />If the academy overlooks this film it will be travesty. This film pulls no punches and goes to the cold hard facts of the story with a purity that usually doesn't transcend from a novel to the screen. This , of course , is a tribute to the Director.<br /><br />This is a dandy so go see it and tell your friends to go see it too!"}, {"rating": 4.5, "content": "I went to see Antone Fisher not knowing what to expect and was most pleasantly surprised. The acting job by Derek Luke was outstanding and the story line was excellent. Of course Denzel Washington did his usual fine job of acting as well as directing. It makes you realized that people with mental problems CAN be helped and this movie is a perfect example of this. Don't miss this one."}, {"rating": 5.0, "content": "...intimate and specific. Yes, a bit of a cinderella story, but only after many convoluted turns, earning it's way deeper and deeper into Antwone's psyche. Only superficial viewing can condemn this film as superficial. This is the stuff that heals nations, this is one of our great national stories. Antwone's path to emotional health encompasses a whole breadth of family history, the history of slavery and its aftermath. In his first directorial effort, first of many I hope, Denzel Washington confirms once again, that he has a truly beautiful mind and soul."}, {"rating": 4.0, "content": "This film, which is based on a true story, comes from first time director and long time actor, Denzel Washington. Denzel Washington has given us some of the best performances of the last decade, as a black soldier in the Civil War in Glory, and a lawyer in the acclaimed Philadelphia. And of course, he made special notoriety last year when he won the Academy Award for Best Actor in Training Day, in which Denzel Washington became the first African American to receive the award for Best Actor. I guess Denzel wanted a change of pace, so he chose to direct Antwone Fisher, in which he also stars. Fisher is played by Derek Luke, who is new to the silver screen, but has made some guest appearances on such television shows as King of Queens, and he will be appearing in the upcoming film release of Biker Boyz.<br /><br />\tThis is a truly well done film from Denzel Washington, considering it was his first time directing. Undoubtedly, Denzel felt some kind of commitment and believed in the real life story of Antwone Fisher. Antwone Fisher is about a young African American man in the Navy who constantly gets into fights, and after one particular brawl he is sent to see a Navy psychiatrist named Jerome Davenport, played by Denzel Washington. Davenport helps Antwone to deal with his troubled past and learn to move on with his life, by finding his birth mother who had to give him up at birth because she was in prison. What makes this film good is the fact that it's not overly melodramatic. I was expecting something a little more like Good Will Hunting, with a lot of swearing, fighting and vulgarity. Not that I didn't like Good Will Hunting, or the swearing, fighting and vulgarity of the film were out of place. Quite the contrary! However, Antwone Fisher is a true story, and I don't think that Washington wanted to sensationalize the story for dramatic affect in the film. Don't get me wrong, there are moments when we see Antwone fighting, carrying on and having moments when it seems like the world is closing in on him. After all, in his first session with his psychiatrist, the character played by Washington, Devenport asks Fisher where he was born, and Fisher's response is, `from under a rock,' an obvious jab at the pressures waning on Antwone Fisher's soul. But I had to appreciate the fact that this film wasn't sensationalized for dramatic affect. I think it shows real character on the part of Denzel Washington to deliver a more realistic story and to avoid the typical clichés that are common in Hollywood films, even those based on true stories. One other point that I would like to bring up about Antwone Fisher is the acting. Over all, performances were good in the film, but not great. At times, I think it was a bit obvious that the main characters were actors, but overall, to complain about performances in this film would be ludicrous. One actress that I would like to point out in this film is Viola Davis. She plays Antwone's mother, but she says barely two sentences in the movie at all, but not so much because she appears at the end of the film, but more because she in shock that her long lost son, Antwone has found her. What I would like to point out about her as an actress in the lack of use of her. She in basically a character actress, and I haven't seen her play any really elaborate roles. She made appearances in Traffic, Out Of Sight, Kate & Leopold, and two recent films: Far From Heaven and Solaris. In Steven Soderberg's remake of Solaris, she played a scientist on a doomed space craft orbiting a planet. In that film, she is confronted by George Clooney's character and she drawn to tears by what Clooney tells her in a particular scene. When I first saw Solaris, I remember seeing her tear up in the scene and thinking, wow, this woman can act. It was as if you could feel the character's grief. In that brief shot of her face, she gave so much expression and I honestly felt very sorry for her character's sadness and trouble in the film. I think she has definite potential as an actress and should be used more often perhaps in leading roles, rather than just as a character driven actress. Nonetheless, Antwone Fisher is a very good movie. Denzel Washington, as always, pulls off a great performance and he gives us a great directorial debut. Also, Derek Luke is a very talented actor. I think that Antwone Fisher will bring his immense critical fame for his portrayal of the troubled man, but I think that his public popularity will increase with the release of Biker Boyz, which also stars Lawrence Fishburn. Antwone Fisher is based on the book `Finding Fish: A Memoir,' by Antwone Quenton Fisher. ***"}, {"rating": 5.0, "content": "ANTWONE FISHER is the story of a young emotionally troubled U.S. Navy seaman. His problems lead him to Jerome Davenport, a psychiatrist who helps him realize that his troubles stem from his childhood upbringing. <br /><br />Get ready to shed a tear or two. The movie could thaw the coldest heart. I loved the story, which turns from something so very awful to happen to anyone into a positive ending. ANTWONE FISHER is a powerful movie, most importantly about forgiveness. Other important issues that get you thinking are child abuse, adoption, and foster care.<br /><br />Oscar winner, Denzel Washington does an impressive job in his directorial debut. There were many scenes which I enjoyed watching. They included the beginning (dreams of a little boy \u0096 check out the gigantic-sized pancakes!) and the ending (dreams turned into reality), which beautifully tied the story together. <br /><br />Another wonderful scene occurred when the doctor encouraged Antwone to search for his family to find answers to his questions about his family that abandoned him. <br /><br />My favorite scene happened when the young man finally confronted his mother and her reaction towards him. Priceless.<br /><br />All the actors represented their parts well. <br /><br />In addition to directorial responsibilities, Mr. Washington continues to show why he won an Oscar award and is successful in all his acting roles. He had a strong presence in this movie.<br /><br />Actor, Derek Luke demonstrated why he was so right for the part of Antwone Fisher. He portrayed very real and heart-tugging work.<br /><br />Joy Bryant who played the part of Cheryl, Antwone's love interest, resembled a ray of sunshine on the screen. The chemistry flowed well between the romantic characters.<br /><br />Novella Nelson who played the part of Mrs. Tate, a despicable character, deserves special mention.<br /><br />Although we only see her for a few minutes, the actress who played Fisher's mother gave an outstanding performance.<br /><br />Everyone should see ANTWONE FISHER."}, {"rating": 5.0, "content": "I just watched Antwone Fisher on BRAVO. What an awesome movie and incredible young man. This movie is a must see for anyone who is dealing with how to overcome childhood abuse and abandonment as an adult. Denzel Washington puts in an outstanding performance as well as the young man who plays Antwone Fisher. Kleenex alert--Feel good and tearful. The most heartrending moment is when he finally meets his mother, who he was taken away from at 2 months of age. And one of the most courageous was when he stood up to his abusive foster mother and sister. I saw this movie on Bravo in 2008 and only wish I had known about it years ago. Definitely a movie to add to my DVD collection."}, {"rating": 4.0, "content": "\"And the time came when the risk to remain tight in a bud was more painful than the risk it took to blossom\" - Anais Nin Marcel Proust says, \"The real voyage of discovery lies in not seeing new landscapes but in having new eyes.\" Author and screenwriter Antwone Fisher joined the U.S. Navy to see new landscapes but the demons of his past prevented him from seeing the world through new eyes. Based on his autobiography \"Finding Fish\" written many years after the events, his story is dramatized in the film Antwone Fisher, Denzel Washington's first directorial effort. It is a heartfelt if somewhat formulaic look at the painful process of moving from being consumed by one's past to being able to live life in present time.<br /><br />Required to attend therapy sessions after several outbursts of anger at the base, the painful aspects of his childhood are shown in flashback as the grown up Antwone (Derek Luke) recounts his life in sessions with Navy Psychiatrist Jerome Davenport (Denzel Washington). He is at first unwilling to talk, but when he begins, the floodgates are opened. After his father was shot to death by a girlfriend and Antwone was abandoned by his mother after being released from prison, he was placed in a foster home where he lived for fourteen years, suffering humiliation and sexual abuse. According to Antwone, the treatment by his foster mother Mrs. Tate (Novella Nelson) who referred to him only as \"nigga\" and by his cousin Nadine (Yolonda Ross) was in fact much worse than shown on the screen.<br /><br />The only friend he has is a local by named Jesse (Jascha Washington) who, later in the film, only adds to his feelings of abandonment. It is difficult to build a film around psychiatric sessions but it was done successfully in Ordinary People and Good Will Hunting with a great deal more dramatic interest but it succeeds here because of the dominant performances of Washington and Luke, though the film's attempt to compress eleven years into a few months seems a bit too facile. Davenport's humanity and warmth, however, allows Fisher to feel safe enough to discuss his difficult past and Cheryl (Joy Bryant), his new girlfriend who is also in the Navy, supports him in his struggle to achieve a breakthrough.<br /><br />With Cheryl's help and Dr. Davenport's counseling, Antwone develops enough self-esteem to return to Cleveland and begin the journey to try and find his mother in order to complete the past. What comes through in Derek Luke's incredible performance is Antwone's longing for acceptance, dramatized in a heartbreaking dream shown at the beginning of the film in which he is the guest of honor at a banquet filled with people who love him. Comedian Mort Sahl once said that \"people just have to remember what we're all here for: to find our way home...\" Antwone Fisher touches not only on the longing of one young person to find his way home but reaches all those who have cried themselves to sleep, not knowing the joy of being loved."}, {"rating": 0.5, "content": "This is not a very good telling of the Tarzan epic. There was only one reason for this movie. John Derek wanted to show off his beautiful wife in the buff! Bo Derek in '10' was at least a humorous movie and there was a reason for nudity and sex. This movie is nothing more than soft porn. If you're into that, well, then fast forward to it and skip the rest! This movie (like Bolero) was again a vehicle for Bo Derek to show off her terrible acting. She is undoubtedly a beautiful woman but a poster of her is more exciting than this movie! Richard Harris was a better actor than this; this was one of his few mistakes! don't waste your time on this movie...go buy the book instead."}, {"rating": 0.5, "content": "Muscular man-ape in the jungles of Africa is hunted by an opportunistic expedition team; the comely daughter of the team's leader finds him first. Much-ballyhooed version of the Tarzan tale has an OK production, but is crippled by the single-handedly worst direction of a film I have ever seen. John Derek is bereft of inspiration beyond cheesy slow-motion action shots and peek-a-boo glimpses of wife Bo Derek's unclothed body; he has about as much talent behind the camera as Ed Wood. Trying for tongue-in-cheek sexuality, the Dereks lack finesse, snappy timing, and taste. They have a sense of self-parody and bravura abandonment (they do throw caution to the winds), but after a promising opening it all goes to hell. Miles O'Keeffe (who possibly had marbles in his mouth the entire time) has the title role, but plays third fiddle to John Derek's ego and Bo Derek's sense of self-importance. * from ****"}, {"rating": 0.5, "content": "there are three kinds of bad films - the cheap, the boring, and the tasteless. the only really bad movies are boring and tasteless. <br /><br />boring films are just, well, boring - if you don't leave quickly enough, you fall asleep.<br /><br />tasteless films actually have their defenders; but the fact remains that they are masturbatory aids for very sick people.<br /><br />only the cheap bad films are really funny, because the filmmakers wanted to make their films so desperately, they way-over-reached beyond their abilities and available resources.<br /><br />Bo Derek is just naturally boring and tasteless; fortunately, fate and a lack of funds and skill redeem her by making her seem cheap as well. this film is hilarious and it may well be the last really funny-bad film ever made.<br /><br />i first saw this in a theater, may god forgive me; i was laughing so hard i was rolling off my seat, and so too with most of the rest of the audience.<br /><br />it's clear that Derek and her husband-promoter, conceived of this film as, partly, a satire; unfortunately, the dereks clearly lacked any of the necessary resources to pull that off; consequently, the 'satirical' element comes off as some school-girl's impression of some gay young man's impression of frank gorshin's impression of the riddler in batman trying to pretend he's robin - it doesn't fly over our heads, it has no clue where any human head might be.<br /><br />on the other hand, there are some supposedly serious moments in this film - it is supposed to be an action film, remember - that are so astoundingly cheesy, one wonders if someone squirted spoiled milk in one's eye.<br /><br />as for Derek's infamous tendency to reveal her breasts - i can't imagine a less erotic nudity photographic display, she is so weird looking with those broad shoulders, i can't imagine what any one ever saw in her.<br /><br />as for the plot - such as it is - well, it isn't; Derek chases around Africa, and god alone knows why. then her father - Harris - pretends to act in some maniacal puppet-show, and then of course there's the hunk'o'Tarzan that seems to have wondered in from advertisement without knowing that the subject's changed - probably because he hasn't seen a script - apparently no one has.<br /><br />negligible camera work, shoddy editing - if it weren't for the 3-way with the chimp, the film would be unbearable -<br /><br />as it is, it's a real hoot."}, {"rating": 1.0, "content": "This is a re-imagining of Tarzan in the era of the Soloflex and Apocalypse Now. There's nothing inherently wrong with using films eased moral constraints to portray an erotic side to the Tarzan legend. There's nothing inherently wrong with the premise that Tarzan doesn't speak. There's plenty wrong with suggesting a woman who could get herself to an African jungle in 1910, could be this offensively stupid and plastic. Bo has as few lines as possible when bodies are explored because this movie is merely a video-centerfold, as neutral as possible so that you can project yourself and your lecherous fantasies into the project. If it succeeds anywhere it's in the implication that National Geographic has influenced the way the imagery of a Tarzan movie might be constructed.<br /><br />It would be ridiculous to argue that movies shouldn't employ the sexual tease as ONE of many tools to draw in viewers. Some really great film moments incorporate it. But this move is at the opposite end of the spectrum - the tease is the only thing going on here; at the time of its release and now. You sit through awful, dumb scenes that offer no interest, and miles of footage of bad acting to drool over the next peek at either of two bodies. Yes... Bo Derek and Miles O'Keeffe are beautiful (um, congratulations on having a working libido.) but if that's your excuse for giving this schlock a good rating you really should visit a porn store and stock up. There's only a hairs-breadth difference between the two formats and (I'm just guessing here) a horny viewer would probably really enjoy the latter. The question is whether a mainstream movie is the best venue in the marketplace for viewers to seek out products that satisfy lust alone.<br /><br />As a showman, John Derek successfully capitalized on the sexual mystique developed over wife Bo in the movie \"10\"; and created a media event out of a shallow project whose only merit was the hotness of the two leads. The movie itself was beside the point. He was about 20 years ahead of his time in thinking audiences would applaud him for making an insipid, shallow movie that was only about showcasing superficiality.<br /><br />As a director, John Derek appears to require only that Mrs. Derek look pleasant, empty and hump-able in every scene. It's hideously shot. The camera placement is annoying. In terms of editing, the entire 'wipe' catalog is exhausted. The credit sequence is garish. And it's a toss-up as to who commits the worse screen offense; Bo Derek who's such a bimbo that she can't even figure out how to play a bimbo, or Richard Harris who shouts every line (as he likes to do) until you want to shoot him. At least with Bo you can imagine her blaming some horny writer for shortchanging her."}, {"rating": 1.0, "content": "Surely one of the most ill-advised remakes of a classic in film history – especially since the promise of its tag-line, “The most beautiful woman of our time in the most erotic adventure of all time”, isn’t even properly exploited! Although this film was regularly shown on TV in my neck of the woods since my childhood days, its notoriety (for awfulness not erotic content, mind you) kept me away from it until now – and I only relented because I have recently enjoyed Bo Derek’s previous film, 10 (1979), and have been watching a lot of fantasy stuff as well over the Christmas period.<br /><br />Lead actress/producer Bo Derek is rather ridiculous playing the schoolgirl-ish sexual innocent (witness the inept banana scene) and, as was to be expected, she is made to get her clothes off a few times but, as welcome as these scenes were, she came off as far more sensual in 10 than she does here; Richard Harris, then, chews the scenery incessantly as Jane’s obsessed explorer father, but John Philip Law barely registers as his aide who meekly shows some initial interest in Jane herself; newcomer Miles O’Keeffe has the title role and he only makes his entrance 45 minutes into the movie, is completely silent throughout except for his famous yodel (which is probably lifted from Johnny Weissmuller anyway!) and, furthermore, is as inexpressive as one of the trees he dangles from at regular intervals throughout the film’s second half!; for the record, he later starred in two ATOR movies (or would-be CONAN imitators) for Joe D’Amato and the King Arthur-era set, SWORD OF THE VALIANT (1984).<br /><br />When still an actor, director John Derek (who also serves as his own cinematographer here) had worked with some good film-makers (Cecil B. De Mille, William Dieterle and Robert Rossen) and a few great ones (Otto Preminger, Nicholas Ray and Don Siegel) but he clearly learned zilch from them as his direction of this one is a major liability: appallingly pretentious at times (witness the perfectly horrid python attack sequence) with a senseless overuse of the slow motion technique and cheesy transitions; this was Derek’s seventh film as a director (and his second of four with wife Bo) and, eventually, he would only get to make two more.<br /><br />The film’s utter failure only needs to be gauged by the fact that the Tarzan legend was tackled once more on film – in GREYSTOKE: THE LEGEND OF TARZAN, LORD OF THE APES (which, surprisingly enough, I haven’t watched myself yet) – a mere three years later!! Nominated for six Razzie Awards (including John Derek, Richard Harris and Miles O’Keeffe) and winning one for Bo Derek herself, TARZAN, THE APE MAN was co-written by Gary Goddard, the future director of another highly anticipated but ultimately disappointing transposition to the silver screen of a (this time animated) heroic figure, MASTER OF THE UNIVERSE (1987) which I will be revisiting presently as well (yay)! Despite a charming closing credit sequence showing Tarzan and Jane playing with around with an orang-utan and a music score that is not half bad actually and quite rousing on occasion, any belated good intentions are defeated by an extremely silly climax involving natives painting Bo completely white and, fatally, John Derek’s clear disinterest in the character of Tarzan himself which makes him come off as an unimportant supporting character in his own self-titled movie!!"}, {"rating": 2.0, "content": "When I was a teen-ager seeing this film for the first time, I thought it was one of the best movies ever made. Of course, the reason for that is Bo Derek and her various states of undress in this film. However, now that I'm older, I can honestly say that this film is awful. Mind you, Bo Derek is absolutely incredibly beautiful, and she and husband-director John Derek make sure you see plenty of her. But when you take that aspect out of the film, it becomes one big dull ride. And Tarzan, well, he's all muscular like you think he should be, but when he sees Jane (that's Bo, of course) for the first time, he doesn't know what to think. This despite the fact that Bo is wearing a wet see-thru shirt, with her breast prominently displayed. Tarzan would be the only primitive man on the planet who would have that problem. If you are looking for a movie to slobber over a beautiful naked body, then this might fill the ticket. If you are looking for a thoughtful, entertaining and worth-while film, go elsewhere...almost anywhere else at that!!!"}, {"rating": 0.5, "content": "It is a great tragedy that both Richard Harris and John Derek are no longer with us. But that shouldn't blind anybody to the fact that in 1981, a pretty ugly blotch appears on both men's CVs. No doubt John Derek conceived this movie doing for his wife what 'Some Like it Hot' and 'One Million Years BC' did for Maryln Monroe and Raquel Welsh respectively, creating an iconic sex symbol for the new decade. Having run to embrace Dudley Moore on the beach in '10' Bo's reputation, an all-star cast and location filming in Sri Lanka meant that nothing could go wrong. Alas, as they say, Mortals plan and God laughs. It is said that when this film premiered in 1981, the Edgar Rice Burrows estate tried to take legal action against it. Bo Derek plays Jane Parker who sets off into turn-of-the century Africa to be reunited with her boozy, abusive Dad, Richard Harris. Daddy Parker is an explorer who has set out to find 'the Great Inland Sea' the stuff of local legend, whose existence has been poo-pooed by conventional wisdom. Harris is worth watching for a wonderfully hammy, tanked -up performance which includes singing an Irish ditty at an Indian elephant that somehow found its way into Africa (did it arrive at the same time as the Orang-Utan from Sumatra???) Furthermore, although Jane professes to despise Parker, Bo and Rich's relationship is creepily incestuous, testimony perhaps to the effects of the tropical heat. Before long, however, local legends start to circulate about a 'Great White Ape' and Jane hears the famous yodel. This is the movie's cue for Miles O'Keefe, a future B-Movie star, making a rather odd debut as the loin-clothed Lord of the Jungle. Unlike Johnny Weismuller with his pidgin English or Ron Ely who speaks the language fluently, the O'Keefe Tarzan is mute. Given some of Bo and Richie's dialog, though, this is probably not a bad thing. Harris and his caravan eventually reaches the Great Inland Sea, located atop a gigantic plateau that seems to run halfway across Africa....hang on, aren't seas, lakes and other watery places generally located in low-lying areas?? Nevermind, it is just one of many anomalies in the John Derek universe. The crew attempt to mount the cliffs and when the ropes snap, Harris roars echoing abuse at the hapless men who have plummeted to their deaths. On another occasion, Jane decides to take a nude swim by the Inland Sea, giving another occasion to see some gratuitous nudity. Out of nowhere a single male lion appears. Now lions usually travel in prides and never go near beaches but later on, Tarzan will be wrestling with a (venomous) boa constrictor. Zoology doesn't seem to have been one of John Derek's strong points..... This being a Tarzan movie, Jane becomes enchanted with the Lord of the Jungle and resolves to take his virginity. But having seen his closeness to some of those chimps, you do have to wonder...Speaking of which, it's not only the Edgar Rice Burroughs estate could have sued. It is highly probable that certain primates were on the phone to their lawyers: the chimps here make you miss Cheeta badly. Especially when they do ridiculous things like ride on the backs of elephants and clap their hands when Tarzan and Jane finally get it on! The climax of this film has Bo and Harris captured by some rather stereotypical cannibals who paint our heroine and prepare to sacrifice/eat/execute her. Suffice is to say that The Great Wooden Ape gets his girl and *SPOILER* Harris gets himself impaled on a huge elephant tusk! This doesn't stop the dying Parker from delivering a rambling monologue to Jane. As far as I am aware, the law suit from the Rice Burrows estate never materialized but 'Tarzan the Ape Man' was crucified at the box office (no kidding?) A pity. John Derek could have directed 'Tarzan the Ape Man 2' with Bo Derek and Miles O'Keefe living in domestic bliss and Dudley Moore as 'Boy.'"}, {"rating": 2.0, "content": "This is the best film the Derek couple has ever made and if you think this is a recommendation then you haven't seen any of the others. There are the usual ingredients: it is just as poorly acted as their other efforts, we can watch Bo disrobing or auditioning for wet T-shirt contests quite frequently, the story is just laughably idiotic, and the film takes itself much too seriously. And then: Orang Utans in Africa?<br /><br />But it has a few things going for it. Bo looks great, the production values (sets, costumes, etc.) are quite good, and this greatly enhances its camp value. In a strange way it is actually quite funny, simply because it tries to be serious and fails so badly."}, {"rating": 0.5, "content": "For that matter one of the worst FILMS ever made. Plot goes as follows. Slog through jungle looking areas for 10 minutes or so. Have Bo go somewhere and strip. Slog through the jungle some more. Give Bo another excuse to strip. Back to the jungle. Oh look! There's a Tarzan looking guy! Strip, Bo - strip. Kill the safari people. Tarzan looking guy has a fight scene. Saves Bo. Bo strips. Run credits. Run credits, run."}, {"rating": 1.5, "content": "As I am from Hungary I have heard many people saying better and better things about Üvegtigris so far, but actually I don't understand the reason of all the fuss.<br /><br />I liked many points of the movie, some of the quotes really cheered me up, but the stereotyped characters are present again, like in every Hungarian film, and the story is also pretty dull. I liked the first half, but then I started to get bored, and then I found the whole film just BORING.<br /><br />Rudolf Péter is good as always, Reviczky is brilliant also, but the others are just there... doing nothing.<br /><br />How many years still have to pass for a GOOD Hungarian film???"}, {"rating": 1.0, "content": "This movie was boring! <br /><br />Yes, there are a few funny moments and jokes, but you cannot base a whole movie on that! <br /><br />The characters are too stereotyped, there is no real story - but short episodes with freaky side-characters, who are not freaky enough to make the plot genuine.<br /><br />Shame, because most of the actors are acknowledged in Hungary, a mystery why they took the roles. <br /><br />This is *not* a new hope for the Hungarian film. It was boring, though it was meant to be genuine or unique. They could have tried much more harder than this... 2 out of 10"}, {"rating": 2.0, "content": "Judging from this film and THE STRONG MAN, made the same year, I would not place Harry Langdon at the top of the list of great silent screen comedians. There simply is not enough there. Perhaps he was on his way to developing his style but sabotaged himself by taking his first big successes too seriously. In any event, all of his tricks are reminiscent of the greater funny men, but he lacks the acrobatic skills of Keaton and the prodigious ingenuity of Lloyd. He also undermines his own persona by dressing and walking like Chaplin's tramp character. His trademarks are childlike innocence, timidity of approach and a tendency to under-react to calamity by looking perplexed, batting his eyes or touching his pursed lips with the tip of his forefinger. The comedy in Langdon's films results from fate throwing various obstacles in his path which he tries to overcome in wimpy or naïve ways or with a minimum of physicality, such as throwing rocks at an approaching tornado to drive it away, propping up a collapsing building with a two-by-four or dodging boulders by lifting a leg so that they roll under him. In this story, about the son of a shoemaker who joins a cross-country walking race to publicize a rival company's footwear, he manages to win by sheer luck. There is nothing here that hasn't been done far better by the Big Three."}, {"rating": 0.5, "content": "During the early 1980's, Kurt Thomas was something of a hero in the United States. Inevitably, men in his position get offered film roles that exist solely to capitalize on that. I have no idea what Thomas was paid to make this film, but I would have to be paid a big heap of money to agree to make a national fool of myself in a motion picture. The film is obviously derived from \"Enter The Dragon,\" as are most martial arts pictures. Only instead of a real martial art, they concoct an absurd new martial art, accurately described by one critic as \"a cross between Kung Fu and break dancing.\" A gymnast (Thomas, of course) is hired to rescue some lady from an impenetrable fortress, yet every room has a prop that is exactly what Thomas needs to kick the assistant baddies. Of course, he fights his way to the lead villain, and of course they have a fancy-dancy fight, with an ending that will surprise only those who have never seen a marshal arts film. There are touches which nostalgic types will like, particularly the mullet haircuts of Thomas and many of the male co-stars have. But the only reason to watch this film is if you have a grudge against Kurt Thomas, who now wishes he had never set foot on the film set."}, {"rating": 0.5, "content": "Kurt Thomas in one of the series of gymnast olympic stars turned movie stars movies that mercifully only includes one other..Mitch Gaylord in American Anthem...at least that one had Janet Jones..this one has...um... a gymnast using his martial arts and his gymnastic skills to save a european country from dictatorship..sure it could happen.. on a scale of one to ten.. a 0"}, {"rating": 1.0, "content": "As a kid, my friends and I all believed that Gymkata was the most violent, bloody movie ever made. I'm not sure who started that rumor. It was probably born out of the frustration of 10 year olds who weren't allowed to see it for one reason or other. Years after Gymkata was released, it became a perennial late night cable movie, and as a result, I've been able to make up for lost time. I must have seen scenes from this dreadful excuse for a film over a dozen times, and I can always spot it from 1-2 seconds of screen time. However, aside from the forced coupling of gymnastics and martial arts, the bad dubbing, the stiff dialog, and the outrageously difficult story-line, the film has some things going for it. With all that's bad about the movie visually, the sound is actually pretty entertaining. Never before has a punch or kick landed with so little force and so much volume! The canned kung-fu sounds are cheeky, but the slowed and pitched-down music, and the nearly 5 minute slow motion scene are truly weird. The chase through the city of demented, blood-thirsty villagers isn't really tense as much as it is irritating, and there are enough bad wigs and extras who all but look into the camera and wave to make this train-wreck a little fun. Could it be headed for cult-classic status? Where is MST3K when we need it?"}, {"rating": 0.5, "content": "Kurt Thomas stars as Jonathan Cabot some kind of a gymnast who trains for a special game which involves being hunted by a group of ninjas, but those ninjas won't stand a chance, especially since Cabot is a gymnast! Taken as a whole Gymkata is one helluva bad movie, the atrocious acting, the god-awful script and really incompetent directing make the quality below human standards, however this movie is so terrible it becomes really, really funny. I mean with dialog such as \"I know I'll outsleep them!\" or \"Ha!, your through!\" only add to the mock value that Gymkata more then obtains. Besides it's (Wisely) the only movie that has are hero a gymnast who finds things to swing on in the heat of the moment."}]}