{"rating": 3.55, "description": "Haunted by his experiences in the Vietnam War, a young man returns home and has trouble adjusting back to civilian life, his family and his stern father.", "spoiler_reviews": [{"rating": 2.0, "content": "Standard \"Disease outbreak in remote area; expert who happens to be vacationing in the area takes charge\" movie. There are only a few deviations from the norm. One is that the kids involved are pretty reasonable from the outset. Usually they are monsters who repeatedly gum up the works until they redeem themselves in the end. Another is that the local medicine man/witch doctor who is normally an impediment early on is never completely discounted or redeemed in the end. Perhaps since this seems to have been made for the faith oriented PAX channel, they didn't want to seem too judgmental about the faithful. Finally, there were no evil local politicians/leisure industry bigwigs trying to cover the whole thing up. The lack of these stereotypes was refreshing -- if we have the PAX channel to thank for that I may have to sample a few more of their offerings. Aside from that, however, this was pretty standard stuff. You've seen it all before."}, {"rating": 0.5, "content": "Unbelievable. I never saw something like that. Everything is bad; really bad. From photography (lots of scenes without focus!) to the acting (the young female is terrible). And what can we say about those helicopters made in Paint Brush...? Really amazing B, I mean, Z film.<br /><br />The plot are bad, cliché and bad wrote. Basics conveniences to the screenplay seems to work. I can't even think a young student of cinema making this movie. Nothing justify it.<br /><br />I recommend that you don't even think to see this movie. Sleep or play solitary are best choices. ;)<br /><br />xxx"}, {"rating": 0.5, "content": "Before I saw this masterpiece I never would have guessed that a devastating and hideously contagious virus could be defeated by the use of Lutheran prayers... and \"erbs\". Ralf Moeller's performance is gargantuan; the realism incandescent. I was so inspired I'm flying straight to Zambibwia tomorrow to crack out the pesto and get my hands together for third world prosperity. God bless this film.<br /><br />Seriously, I'm going to have to watch Troll 2 and Anus Magillicutty just to believe that it is possible to concoct more hamfistedly clichéd dialogue. It's so tortured that taking a cheesegrater to your knuckles might well be preferable to sitting through it. The only subtlety it manages to achieve is in its thinly disguised racism, as the poor islanders turn to ineffectual dumb-ass collective prayer which achieves nothing until the übermenschlich, linen-shrouded Teutonic hero Moeller, with his direct line to Yahweh, can provide a blood sample which the horn-blowing yankee scientists can get to work on and save the hapless natives. This movie sucks."}, {"rating": 0.5, "content": "I ticked the \"contains spoiler\" box, in case I say anything that is a spoiler and don't realise I've said it until I re-read it after I've posted. So it's just in case.<br /><br />Anyhow, back to reviewing this film.<br /><br />I saw this film on skymovies earlier on this afternoon, and by the description Sky gives you (these people must be on acid) it sounded pretty good, but then when I actually got about 30 minutes into it, I was appalled. This film, in my opinion, has the worst scriptwriting and actors/actresses - ever. The young girl who falls in love with the boy from L.A after about 3 hours, is a really stupid, lame character, who has an annoying, whiney voice, and boff hair. -.-. Then there's her lover, who's an idiot, and is also very whiney. Actually, maybe they suit each other. Then there's the boy's mum, who's with him on holiday, and surprise, surprise - she's a doctor, and - oh my god, wait, there's even more unsuspected surprises! A virus suddenly breaks out on the island and she knows all about viruses! =O. SHOCK HORROR! Yeah, right. Lol. Then there's this insane religious lad, who keeps going on about \"'erbs\" or something, and how the Lord knows all. Everyone on the island seems to love him, yet he's actually a stubborn, arrogant, steroid-pumped (you really need to watch this film just for the scene where he comes out of the sea after a swim, his head is like tiny, and his body is MASSIVE. it's hilarious) buffoon who's had way too much to drink.<br /><br />Anyhow, after all these weirdo characters, including a stoned-looking taxi driver, the religious lad finally gives in to the doctor, and she takes a blood sample, and they get straight to work on finding the cure from that, because for some reason he's dramatically been saved, all down to \"'erbs and God\". AND OH MY GOD. YES, THERE'S ANOTHER Surprise!! YOU'LL NEVER GUESS WHAT!! Just in the nick of time, with 11 minutes to go before everybody on the island drops dead in-fact, including her son and his girl, she finds the cure, and injects everybody, and it's all resolved!!! What a pathetic film. I mean, I knew it sounded an obvious ending from when I first started watching it, but I actually though it'd be good and have some sub-plot twists somewhere, but no-no, it was just boring and dry.<br /><br />Don't watch this film. You'll end up like me - stunned for 3 hours and then demanding the hour and a half you spent of your life watching it back."}, {"rating": 0.5, "content": "I think i would rather have my piles clipped with a pair of rusty clippers than bear another 5 minutes of this movie. In fact i cannot even be bothered to go in to detail! Not sure how they managed to get the needles into the wooden actors to cure them! Better off for all concerned if they had just nuked the island after finding out about the virus, that way it would have lasted as long as the commercial break, and we could have moved on with our lives. Plus one more thing was this rubbish commissioned by the god channel? As all they seemed to do was praise the bleeding lord most of the time. Avoid like the plague! In fact i would prefer it!"}, {"rating": 0.5, "content": "When I think about TV movies, I always think of this film, I have watched it a few times on Sky Movies, it was terrible.<br /><br />Its been a long time, since I have seen this film, was just browsing, and came across it on here :-S.<br /><br />A microbiologist (Linda Flemming), goes on holiday, with her son (William Flemming), at this holiday resort kinda place, they meet up with Paul Johnson (taxi driver / owns a bar?), and Kathy Johnson.<br /><br />Its like a weird romantic thing, William starts to fall for Kathy, and Paul falls for Linda.<br /><br />Some guy passes out in a street, he has some mark on his arm, Joseph (Joseph was a deep sea diver, who on some dive, saw a light, or something, and converted to religion), says he will take care of this person, there is a gap in my memory, then there is a wide out break of the virus, I think Linda offers her help, to come up with a cure, Kathy gets infected (William notices a mark on Kathy's arm), with the virus, also does Joseph.<br /><br />Paul says some lines to Joseph, then Joseph stumbles away, the next time you see Joseph, he is cured some how, that information is used to cure the infected, then there is a beach party, the end."}, {"rating": 0.5, "content": "I watched about an hour of this movie (against my will) and couldn't finish it. I'd rate it as a 0. The writing was bad, the plot predictable and one that's been done far too many times. The most annoying part of this movie was the acting done by Melody Thomas Scott. This part did not call for someone appearing snobbish, but she managed in every single scene I saw to look like a (sour) snob or someone who was about to spout something extremely sarcastic or cruel. <br /><br />The two romances which seemed to develop into something serious almost upon the couples meeting was a bit too much. <br /><br />I should know better than to watch made for TV movies. If there is absolutely nothing on the telly and this is the only choice, read a book."}, {"rating": 0.5, "content": "Thursday June 9, 6:45pm Broadway Performance Hall & Saturday June 11, 1:45pm Broadway Performance Hall<br /><br />Bless the independent filmmaker. Without them we'd see nothing but Spielberg the Farrelly brothers and films based on old sitcoms. They are the risk takers. They reap the rewards of success and suffer the failures. Max and Grace is most definitely a failure. Credit is deserved by Michael Parness for getting out there and making his first feature which he claims drove him to bankruptcy. He might be better off sticking to the stage if this film is any indication of what to expect in the future. Even though everyone warned me I went to see Max and Grace anyway, hoping I might discover something they did not. It starts off well enough, a party for Max in his parent's house shot in warm subdued light, the camera floating into interesting angles. As soon as we see Max has hung himself, an obvious rip-off of Harold and Maude, the whole thing goes right in the tank. How could he do this unnoticed in the middle of a birthday party? For that matter how could two mentally ill and committed psychiatric patients decide to get married and do it with the blessings of all parties concerned? In the Q&A after the film David Krumholtz suggested the entire story was the surrealist dream of his character Max. This story is so badly written the comment sounded more like an excuse. The film doesn't look as though it was made on a shoestring, all the more reason to be so disappointed with the results. What's intended as funny isn't but instead is offensively bad. The continuity is sloppy the lighting is dreadful and the effects look cheap and forced. BPH seats under three hundred and was surprisingly full but I saw at least thirty or forty walkouts within the first half-hour. At one point Grace, played by Natasha Lyonne, laments her inability to die. I found myself thinking the same thing since I never walk out before the credits. If Krumholtz really thinks this is \"one of the best scripts\" he has ever read it sounds like he needs to catch up on his reading. A terrible waste of talent and resources, this is the worst independent I've seen since Bubba-Ho-tep."}, {"rating": 2.0, "content": "From 1936-1939, Peter Lorre made a string of highly successful Mr. Moto films. While technically B-films, they were much better made than typical films of the genre. However, Lorre tired of making these highly repetitive films and told friends he wanted out of the series. When it was canceled in 1939, Lorre was thrilled but his plans of getting more complicated and satisfying roles did not materialize when he moved to Columbia Pictures. ISLAND OF DOOMED MEN is one of these films and it's pretty obvious the studio isn't putting much effort into the movie, as I think the plot was written by penguins. Talented penguins, perhaps...but still the movie made little sense at all.<br /><br />It begins with a guy agreeing to be an undercover agent for the government. He is to infiltrate an island in the US where something strange is amiss. Now they easily could have just got a search warrant to do this. But, given that penguins were writing the film, the agent takes the rap for a murder he didn't commit and spends a year in prison for this. He apparently hopes that he'll be paroled to this island, as many parolees are sent there when they finish the term.<br /><br />There are some more serious problems with this idea. First, they only have him serve a year before getting paroled--but he was convicted of MURDER and he refused to divulge who he really was. They would never parole anyone in a case like this. Second, what if he wasn't paroled to the island? He would have spent an entire year in jail for nothing! Third, why not just have scuba divers or paratroopers or cops in boats come to the island?! Talk about a contrived plot! <br /><br />Once on the island, the agent discovers that evil Peter Lorre has set up his own private prison and staffed it with guys on parole as slave labor. What about the men having to report to their parole officers? This was never explained, but Lorre was using them to mine for diamonds and they were treated abominably. Now, another question I had was that if Lorre was discovering huge diamonds there, he was a very wealthy man. So, why not just PAY people to mine for the diamonds?! Why set up your own version of Devil's Island and savagely beat and kill the men?! <br /><br />Eventually, Lorre gets what's his and the island's slaves are released. Unfortunately, by then, I really didn't care. Overall, watchable but rather dumb. Lorre's career only took a turn for the better when he moved the following year to Warner Brothers. With films like ISLAND OF DOOMED MEN, I could see why his stay at Columbia was short."}, {"rating": 0.5, "content": "Greetings All,<br /><br />Isn't it amazing the power that films have on you after the 1st viewing ?<br /><br />I was so delighted by the first viewing of this film, I couldn't stop talking about \"Flatliners\" to all my friends for weeks - mind you I was a very impressionable 18 year old back then and my taste in films have become a little more conservative since then.<br /><br />Then somehow I forgot about this film until I saw the DVD in my local department store and remembering how great it was I thought \"Right ! I'll pluck you off the shelf when they bring out the Special Edition\".<br /><br />Last week, I was overjoyed when my best friend invited me over to watch Flatliners on DVD. The expectation was that I would love this film even more on 2nd viewing.. How wrong I was !<br /><br />Verdict: after 11 years my view on this film had changed from a very scary 1st class movie to total junk which overplays on the religious and supernatural side of things ratherly superficially.<br /><br />I have never been a big fan of Julia Roberts' acting (excepting for Erin Brockeridge in which she deserved her Oscar) I think the problem with this film definitely lies with the director and a so so mediocre script. I left this film feeling it had no real substance or potential, and just a couple of scarey cheap thrills which weren't very well done at all. Not even the score by James-Newtown Howard, who I rather like as a film composer, could captivate and thrill me.<br /><br />In 1990 I would have given this film 9.5 / 10; but in 2001 I'd be lucky to give it 2 / 10 at best.<br /><br />"}, {"rating": 1.5, "content": "The only thing more full of holes than this movie's premise is its script. Flatliners is the ideal showcase for Joel Schumacher's glorious, flamboyant, brazen lack of talent. The plot is totally illogical but super fake-ponderous and everything is art-directed within an inch of its life in the most clichéd, overheated way. I love how the med school autopsy room is a cavernous vaulted marble mausoleum low-lit in red with huge Rembrandt paintings hanging from the walls. I love how Keifer Sutherland drives a canvas-backed army jeep. No one in Joel Schumacher's movies lives in an un-eccentric manner. It's always an alternate universe where everyone is young and painfully hip, but hip strictly and obsessively according to an out-of-touch middle-aged billionaire man-child's idea of hip. And holy crap! The part where Baldwin brother #16 dies and comes back to life and then is haunted by all the women he's slept with who intone \"I'll call you\" and \"I just need some space\" is the funniest friggin' thing in the whole universe!!!! What kind of a world do we live in where Joel Schumacher gets to keep having people throw money at him? \"Flatliners\" made me want to review the man's entire oeuvre solely for the kind of high-quality yuks contained therein."}, {"rating": 1.0, "content": "What I came away with after watching this movie was a guilty conscience. The film itself has a rather intriguing plot line and premise to it, but unfortunately it is a movie that you cannot watch with out being bombarded with pornography. If you plan on viewing this and have a moral problem with the degradation of the marital act for the viewing pleasure of an audience then you are making a big mistake. This is not the type of movie with the token sex scene that you can skip on your DVD player. Near the beginning of the film Baldwin's character is video taping his sexual exploits without the knowledge of his partner. This tape and others like it continue to pop up throughout the movie at unpredictable times. It appears that the film is attempting to make a statement about the dignity of women. Ironically in doing so they made multiple women into prostitutes. I only gave it a 2 instead of a 1 because had they handled Baldwin's promiscuity better it would have been an interesting film."}, {"rating": 1.0, "content": "I don't much mind the factors that others here have objected to - acting, lighting and so forth. For the most part, these things were executed well enough to carry the film and put its points across. It's just a horror film, after all.<br /><br />What bugged me were the points themselves. Because this is a deeply moralistic film, and its morality is deeply tacky. In fact it's actually fundamentalist Christian morality, and this is a fundamentalist Christian film. Look at the 'sins': <br /><br />* Sutherland's character picked on a kid at school when he was a pre-teen, leading to his accidental death.<br /><br />* Baldwin's character used masculine wiles, persuasion and good looks to shag quite a few women, some of whom he videotaped. Ooh, the swine! How unlucky for him that women are such passive, gormless creatures that they had no complicity in the matter.<br /><br />* Roberts' character's dad came back from Vietnam a junkie, so ashamed to be caught shooting up that he kills himself. Yes, what a terrible sin! Why couldn't he have just become an alcoholic like all the others?<br /><br />* and Bacon's character picked on another schoolkid. How awful! The fact that he was a child himself apparently counts for nought. Children, it seems, are divinely judged by adult criteria.<br /><br />Well, maybe lots of people support this level of moral absolutism. It certainly seems to have gone unremarked in this movie's comments. Does everyone just buy this stuff? At least human laws treat children differently from adults, recognising that their ethical sense is partially-formed. This film has no such qualms, and I find that pretty objectionable. Ditto the notion that women are helpless, fluffy creatures before young men's evil lusts. Or that a Vietnam vet driven to drug addiction is so shameful that suicide is a valid option. Pathetic."}, {"rating": 0.5, "content": "A bunch of medical student yuppies get together in their spare time to hook each other to the electrical cables and die. Then they stand around counting the time before brain death, and then start CPR and heart-massage and bring each other back to life. The fact that Julia Roberts was in this movie should say it all. FLATLINERS is like group GHOST. Everyone wants to see their dead relatives and visit their old dead buddies, so what better way to do it than have a bunch of Medical Students kill you for five minutes and then bring you back to life. The rest of the movie has the predictable relationship issues, plus the predictable \"GEE MAYBE IF WE KEEP KILLING EACH OTHER, ONE OF THESE DAYS ONE OF US WILL STAY DEAD?\" D'OH!!! This movie should have been called BRAIN DEAD. The fact that the characters were depicted as being Medical Students made me wonder if they had gone to a foreign Correspondence School to get their degrees. The only thing that kept this film from being a total laugh was that they did not just stick their fingers into electrical outlets in order to \"die.\" This film would have been a great THREE STOOGES comedy movie."}, {"rating": 2.0, "content": "This is about as pretentious a movie as a shallow director like Joel Schumacher could make, I suppose. A group of medical students take it turns to die for several minutes; upon revival they discover that their sins have manifested themselves somehow or other. As some of the characters are visited by dead people and some just seem to be haunted by their guilty consciences it's not quite clear exactly what the connection is, but the visions do all seem to look like sixth form art films. Why the students treat their experiment as some kind of grand journey that'll make them famous is a bit of a mystery, as the results are completely unproveable and, as the movie mentions several times, have been documented plenty of times before. Still, it's nice to see Schumacher practising for his Batman trainwrecks with a bit of the old neon paint and coloured lightbulbs. And William Baldwin is a plank."}, {"rating": 1.0, "content": "\"JB\" (Jack Black) runs away from home after being spanked by his father (Meat Loaf). Years later, he finally makes it to Hollywood and comes across the greatest guitar player he has ever heard, \"KG\" (Kyle Glass).<br /><br />After a little squabble, the two decide join forces and perform at an Open Mic Night at what appears to be a less than popular bar. To their shock, they don't do that good.<br /><br />Back at their less than spectacular apartment, the two are trying to figure out what the legends of rock have that they don't while looking at some old magazines. It's only then that they realize that the guitarists on the covers have the same guitar pick.<br /><br />While trying to look for a similar pick, an employee of the music shop (Ben Stiller, who is also the film's Executive Producer) tells him the ancient story of the \"Pick of Destiny\", of which they seek. This employee, who has long gray hair and thick glasses, also tells them that the pick, which was made from Satan's tooth, is in a history of rock museum.<br /><br />Now the two pot-smoking losers with delusions of grandeur goes on a music-filled adventure to steal the pick.<br /><br />Let me say this up front, if you are not a fan of Tenacious D, which gave us the comedy actor Jack Black, then you should skip this one. I am not a fan of these two, and only watched it because it was suggested by Flixter.com.<br /><br />The jokes, for the most part, produce silence more than anything. I laughed at maybe three of the jokes, and chuckled at a few others. Tenacious D is only for a certain audience, of which I am not.<br /><br />This movie lags in numerous places, and this is where the worst jokes appear. And let me say that, when Black and Glass are not working off one another, they are completely lost on screen.<br /><br />All the songs in this movie is by and performed by Tenacious D. Many of the songs perfectly advance the storyline by describing their adventures at the time in the film. However, I felt that the songs sounded too similar to be told apart.<br /><br />Another problem with this film is that the language will turn off a lot of people. There are a lot of four-letter words in this film. There are also some drug references. I would not recommend this for children.<br /><br />Part of Tenacious D's schtick is that Black is in your face, and Glass stays in his shadows for the most part. This is how they are in this movie, and it doesn't really work. Now, this may have been part of the act, but I felt that Glass just didn't want to be there. In one scene, he performs his (background) lyrics at a party and he just can't work alone.<br /><br />Tenacious D are supposedly rock fans in real life, and have maybe two rock legends in the movie, I lost count because I was so bored with this film. Personally, I would have liked to have seen more rock legends and icons in the film. However, we don't get that.<br /><br />What we do get is a movie filled with completely lame jokes, lots of foul language, a lackluster script. You also get horrible acting, and an unoriginal story. However, you get some pretty good songs that pretty much sound the same.<br /><br />The story could have been promising, but many of the scenes appeared to have been added into the film at the last second. This is somewhat similar to The Blues Brothers movie many years ago, but the Blues Brothers had a much bigger following -- and two songs on the Billboard music charts. Tenacious D only has a small following, with a few HBO specials under their belt. And, unlike The Blues Brothers, the comedy is not well thought out at all.<br /><br />If you are a hard core fan of Tenacious D, then I suggest you check it out. However, like most of the movie audience when this film was released to theaters, I would say avoid this one. Save your money on this one, folks."}, {"rating": 2.0, "content": "\"Once again, we have a movie that packs about 20 minutes of entertainment -- much of it involving the band's occasionally funny lyrics -- into a 90-minute package.\" For anyone old enough to remember, this is along lines of the first \"Bill and Ted\" WITHOUT the story line. If that doesn't say enough as to how brainless this movie is, think about Jack Black singing for about 20 minutes of the movie and that being its selling point. If you actually like listening to Tenacious D because of their musical prowess, then knock yourself out and buy the soundtrack. Don't waste your time with this though. If your a stoner looking for a good bad movie filled with laughs, you're still barking up the wrong tree. No matter the potency of your buds, you'll still be left wishing you'd popped in Grandma's Boy again instead."}, {"rating": 2.0, "content": "Jack Black and Kyle Gass play fantasy versions of themselves in this comic showcase for their side-band Tenacious D, an art-rock outfit with satirical, barbed lyrics. An ex-runaway obsessed with heavy metal and a beachfront-living, pot-smoking slacker who pretends he's a rock god meet and form a band (the birthmarks on both their butt-cheeks form the group's moniker). Opening with a funny prologue which apes a Twisted Sister video from the '80s, \"The Pick of Destiny\" is a fairly well-produced movie aimed at older kids; it occasionally resembles nothing more than a middle-aged variation of \"Wayne's World\", with jokey-stoner interludes and a climactic bout with Beelzebub himself, yet Black and Gass have an enormously comfortable rapport (they also acted as producers, co-wrote the script and all the music). The target audience will obviously go for it, though inspiration is a bit low, particularly in the second-half (just about the time our heroes impulsively outrun the cops in a student-driver car). The music sequences are far more successful than the attempts at movie satire and, for the first thirty minutes or so, Jack Black's manic enthusiasm is infectious. *1/2 from ****"}, {"rating": 1.0, "content": "too predictable for spoilers, but i'll not be cagey below, so don't read it if you care.<br /><br />a few dull scriptwriters together for half an afternoon, and even then they run out of ideas. so let's start with a criminal sought by all France...doesn't matter what he has done, we'll think of that later (they don't). some seconds of suspense, but not too much, and nothing unexpected, because that requires Art. half an hour needed to finish off the film; i get it: have them rob a jeweller's, and take a lot of time avoiding alarms etc.; everybody robs jewellers in films just ike this, it's bound to work (it doesn't). no humour, no character (ok, yves montand does get to ham it a weeny bit) and have everyone speak in a quiet deadpan voice that is supposed to make one think of noir, but merely makes the actors sound depressed. if they are silent, it'll make them seem grimmer - but also save us writing their lines. we'd better add something for the stay at home women who are going to watch this stuff, so let's have something to make them empathise with hubby (we forgot to put any women in the film). got it: a son on (gasp) marijuana - oh, and have him attempt suicide for no particular reason (shame? his dad's a mafia boss for crying out loud, but the audience will feel his fatherly care, and if not, sod them). oh, the crooked cop was a classmate of the guy who gets him in the end; wrenching, eh? let's have them all die at the end, or we'll never finish this stuff. is it in the can? right, that's over with then, thank god. who'll we get for director?"}, {"rating": 0.5, "content": "This movie had lots of potential, beautiful women, cute guys, a beach, beer, a hot tub, a mansion on the beach, a swimming pool, a sexy maid who hates her job, and really nice cars. However, the movie had one thing that doomed it to failure... a full length script and a bunch of sexy women who want to give acting a try because they think it would be a cool idea.<br /><br />Let's put it this way...<br /><br />If you find yourself at a party and you have a choice between watching this movie or a childs potty training video from the 70s, choose the potty training video."}, {"rating": 0.5, "content": "This is by far and away the stupidest thing I have ever seen on celluloid. I mean, we started watching it assuming it was a \"skinemax T&A flick\", but aside from a couple boobs, that was it. I mean, I get the point of making stupid movies in order to show some sex scenes, as they are the sole reason for a movie of that kind to be made. This movie, however, has no sex scenes, and really has no point at all. There is no linear time, the scenes travel around like a fart in the wind, people show up for no reason, then leave, and it is never explained, the plot is never advanced, and nothing happens. I have never been as flabbergasted at how bad a movie was until I saw this. Has the director even been to a film school? Has he ever seen a movie? I don't know, but from the looks of it, he seems to have made some moron proud with this piece of crap, as he is still working. I literally walked away from this movie dumber, but I still recommend watching it, as it should be shown in every film school of the country as an example in what not to do when making a film. Move over PLan 9 from Outer Space, you have a new contender for worst movie ever made."}, {"rating": 0.5, "content": "This movie is awful. If you're considering to see this movie... two words DO NOT. It's tasteless, the storyline is really lame, and the jokes are even worse. The acting is really pathetic. I can't believe that this movie was made. Rather watch American Pie, Going Greek or Road Trip if you're in the mood for a teen comedy. It's about two girls who head for Malibu on their Spring Break. As usual they didn't do much planning and called (i think her names Michelle)'s uncle to crash at his Malibu mansion. Uncle Bennie strictly forbids them of having any kind of party, and as you would of guessed, they go ahead and do it. Please, I urge you, do not see this movie."}, {"rating": 0.5, "content": "2 deathly unfunny girls stays a their deathly unfunny Uncle Benny's beach house. Uncle Beeny doesn't like party. But guess what? the deathly unfunny girls have a, yup you guessed it, a deathly unfunny beach party. If you didn't catch the not so subliminal message that I'm trying to convey. First off, you're a moron. I would rather watch a nude jello tag team watching match between Bea Aurther and Cameryn Manhiem VS. Rosie O'Donnell and Jessica Tandy. This movie, and I lose the term loosely is just THAT bad.<br /><br />My Grade: F <br /><br />Eye Candy: Kristin Novak and Charity Rahmer go topless, Iva Singer shows breasts and buns"}, {"rating": 0.5, "content": "According to the article at http://blog.ifeng.com/article/2737487.html, one of the actors in the film, Carina Lau, was forced to appear in this movie for free. She was the victim of an infamous kidnapping shortly before this movie was made, and later photos of her in distress were published in a magazine, which has since been forced to shut down and its publisher sent to jail. The actress denies she was assaulted but there was a movie leaked on net that allegedly showed her being gang-raped. (The Hong Kong press, out of respect for her, has mostly refused to report on the incident, but google will turn up a few articles about it.)"}]}