{"rating": 2.6, "description": "A young boy inadvertently gains possession of a check for one million dollars, which he proceeds to spend, unaware that the gangsters it belongs to are in pursuit.", "spoiler_reviews": [{"rating": 4.5, "content": "This movie is so wonderful, it's hard to find words to describe it. This is the only time I can't decide which was better, the book or the movie.<br /><br />Whoopi Goldberg is awesome, and Oprah Winfrey, such a good actress, she could be funny, happy and miserable all at the same time. All together the movie was well directed by Steven Speilberg, and should not be passed up. 9/10"}, {"rating": 5.0, "content": "\"The Color Purple\", is truly amazing. There is none like it, and I don't think there ever will be. It's a roller coster of emotion and pain that the viewer takes on. The actors are flawless and the directing is superb. I absolutely loved it. A movie has never made me so happy. It is beautiful, that's the best way to explain it."}, {"rating": 5.0, "content": "The Color Purple is a masterpiece. It displays the amazing acting abilities of Whoopi Goldberg, Oprah Winfrey, and Danny Glover. Not only is Steven Spielberg the most incredible director of all time but his versatility shines through in this film. If you ever want to see what a movie can do watch this. It's a beautiful portrayal of one of the most moving stories of all time!"}, {"rating": 5.0, "content": "Absolutely one of my favorite movies of all time. I have seen it at least a hundred times and I can't go through it without crying. I defy anyone to watch the reunion of Celie and Nettie, or Shug and father and not feel your eyes getting misty. Whoopie Goldberg should have one an award for amazing portrayal. And for the person who said you can't love the movie if you loved the book, wrong! Im a testament to that."}, {"rating": 5.0, "content": "I've seen this movie at least fifty times and after watching it last week for the first time in a long time I still FELT it.<br /><br />The story itself was incredible but came alive by Spielberg's expertise and the fabulous cast including Whoopi Goldberg, Oprah Winfrey, Danny Glover, and Margaret Avery. Akosua Busia deserved an Oscar nomination for her short but powerful portrayal of Nettie.<br /><br />You'll experience every human emotion while watching this film. I laughed, cried, and got angry. Like most great movies it was looked over by the Academy with a host of nominations but no wins. But this movie, without a doubt, is definitely one of the best films of all time."}, {"rating": 4.5, "content": "I remember when this film was up for the Academy Awards and did not win in any category. For the life of me, I cannot remember what it was up against, but one thing I can say: It was one of the best movies I have ever seen. And the fact that Steven Spielberg directed the film did not persuade me one bit.<br /><br />Essentially, it is about a black woman's trials and tribulations as she is growing up from a girl to a woman. There are a lot of insinuations that are disturbing and horrifying, but all of them are needed to see how much this woman has put up with. Along the way, we see other women who have had to put up with their hardships and walk with them to redemption. Whoopi Goldberg gives her best performance ever in this movie. Danny Glover should have also gotten at least nominated for his role in this film. <br /><br />And the best part of this movie is that it treats its subjects humanely, not like some sideshow freak shows like the more recent \"Beloved\" did. I encourage anyone of any race to see this film. 9/10"}, {"rating": 5.0, "content": "Steven Spielberg wanted to win an Oscar so bad that he figured that he wouldn't win by directing special effects epics (he was nominated for three of them: \"Close Encounters of the Third Kind\", \"Raiders of the Lost Ark\", and \"E.T.: The Extra-Terrestrial\". So he decided to get very serious by directing \"The Color Purple\", a period film with no special effects. Spielberg's first serious drama is a remarkable movie. But the Academy voters who voted back in 1985 still didn't give Spielberg any respect. \"The Color Purple\" received 11 Oscar nominations including Best Picture, but Spielberg was unfairly snubbed when he wasn't nominated for Best Director. It got worse on Oscar night when this film didn't win a single Oscar. It got completely shut out. That wasn't right. \"The Color Purple\" should have won a couple of Oscars including one for Whoopi Goldberg's spectacular film debut as Celie, a woman who suffers at the hands of an abusive husband (frightfully placed by Danny Glover), then gets stronger throughout the film thanks to some special friends. Oprah Winfrey also made her film debut here and gives a great performance as Sofia, one of those friends' of Celie. Since I'm from Chicago, I had already known Winfrey from her talk show (which at the time of this films' release hadn't gone nationwide). Like Goldberg, what a film debut! Margaret Avery is terrific as Shug Avery, another friend who also happens to be the mistress of Celie's rotten husband. All three actresses received well-deserved Oscar nominations for their work here (Goldberg for Best Actress; Winfrey and Avery for Best Supporting Actress). Set in the south during the first half of the 20th Century, \"The Color Purple\" is a film so strong that it made me cry at the end. It also made me laugh at times too. Why Academy voters were so hard on not nominating Spielberg for Best Director is a mystery that still puzzles me today. But Spielberg would eventully go on to win two Oscars years later for \"Schindler's List\" and \"Saving Private Ryan\", making him one of the best movie directors of all-time. But he should have gotten nominated for this movie. The job that he did going from special effects blockbusters like \"E.T.\" to a serious drama like \"The Color Purple\" was remarkable.<br /><br />**** (out of four)"}, {"rating": 5.0, "content": "this movie is such a moving, amazing piece of work. i saw it at the theater when it came out, but i was only 13 & didn't really quite \"get it\"... i saw it again when i was 20 (on video of course & i now own it) & was just blown away. Steven Spielberg created a wonderful movie that keeps you wrapped up in it from beginning to end. i have read the book as well, but there is just something about the movie that really brings it to life. the casting, acting, music, costuming, scenery, everything, it just wonderful. you laugh, you cry, you cheer... it brings out every emotion imaginable. it is one of his finest pieces of work & should not be missed!"}, {"rating": 5.0, "content": "Rating \"10/10\" Master piece<br /><br />Some years ago, i heard Spielberg comment that he would redo the movie here and there if he had a chance. Well, Mr Spielberg, i guess nothing is perfect, but this movie - together with schindler's List - is your best. Even Oprah acts well in this one !<br /><br />What got me most is the realism of the story and drama. Stuff like this happened and is still happening in the world."}, {"rating": 2.0, "content": "Long on action and stunt work, but so short on character delineation and development that it failed to hold our interest. Not always easy to figure out which side a character is on and who's doing what to whom."}, {"rating": 1.0, "content": "This was a new alltime low among westerns. The writing is excruciatingly bad, characters are impossible to emphasize with and are either disgusting or bland, the violence is appalling and technically not very convincingly executed. And Tobey Maguire shows us the flip side of his talent, sleepwalking through his part with those expressionless eyes and that raspy voice of his that here betrays only mannerism. 'Ride With the Devil' is among my five worst movie experiences ever, a western never to be surpassed in the negative respect."}, {"rating": 1.0, "content": "This movie was two and a quarter excruciating hours. Someone please tell me what the point was?<br /><br />I mean, I understand the historical setting. It's supposed to be about a ragtag group of Confederate bushwhackers (terrorists?) on the Missouri-Kansas frontier, taking revenge against all northern sympathizers and abolitionists during the U.S. Civil War. But aside from gratuitous violence there wasn't really much of a point to this movie. Perhaps it was a political statement? That war is really nothing much more than gratuitous violence? If that was the point it was done quite well, but I don't think that was the point. I think the producers really thought they were making a worthwhile movie here, but as far as I was concerned there was a complete lack of any plot. It seemed like I was watching a paperback novel come to life, with the characters looking like what you would see on the covers of such novels.<br /><br />This movie should be burned along with some of the towns this gang torched!"}, {"rating": 2.0, "content": "I am sad that a period of history that is so fascinating and so rich in material for film can be made into a ho-hum event . Wm C Quantrill was barely shown in the film , probably the most intriquing figure of the period. Frank James was never mentioned, Cole Younger , ditto , and Bloody Bill Anderson , who would weep for his murdered sister every time he went into battle was completely absent in the script. Instead we were forced to watch fictitious characters that never developed into anyone we cared about. how sad. The costumes were wonderful however, as was the location shooting in Missouri. I hope Ang Lee will make another film from the period and try again, or some other film maker will look into the tremendous wealth of material to write a screen play on ."}, {"rating": 2.0, "content": "Okay.. this wasn't the worst movie I've ever seen, but I had heard lots of good things about it and I was sorely disappointed. I could see where the film makers were coming from and that they were trying to express the fact that the two sides in this battle weren't a whole lot different from one another, that the individuals were getting lost in the fighting, etc, etc. (well, that's my presumption, anyway =^_^=)<br /><br />At any rate.. the movie kind of bored me. I've watched a lot of really long movies, but this one just seemed to drag on and on and on.. basically because I just couldn't bring myself to care for any of the characters. I just kept thinking.. who cares??? I also found the acting to be rather dead pan and the dialogue strained. I understand that this was the 1800s and all, but most of the conversations just seemed rather unnatural. No one seemed to have any emotion throughout most of the film except during melodramatic events.<br /><br />The \"romance\" in the story didn't seem to be supported by anything other than \"I'm a guy and you're a girl\", which I don't consider much of a romance, and yet I felt I was being steered to the belief that these people were in love. Oh well.. I guess it's the whole \"all this horror around us, we have each other to cling to\" type thing, or whatever. I was also hoping for some sort of dynamic between the two best friends (who both initially seemed to have an interest in the girl) but that was just sort of dropped. Maybe avoiding a cliche love triangle. I don't know.<br /><br />Oh well.. Daniel Holt was about the only character I really truly liked. And Sue Lee was all right. I didn't exactly dislike Jake, but he seemed a bit too... spineless, I guess. Jack Bull I did not care for at all. And I'm pretty sure you're *supposed* to hate just about everyone else, with the exception of the poor normal people who just get mowed down left and right. It was pretty graphic and had that whole \"the horrors of war\" thing down, but I've seen plenty of other movies with the same theme, done better. (I enjoyed The Patriot a lot, for instance, even if it was a bit emotionally manipulative) But, as I've already stated, I'm a cynic. What can I say? :)"}]}