{"rating": 3.2, "description": "Two women are arrested for smuggling while vacationing in Thailand.", "spoiler_reviews": [{"rating": 3.5, "content": "Lorna Green(Janine Reynaud)is a performance artist for wealthy intellectuals at a local club. She falls prey to her fantasies as the promise of romantic interludes turn into murder as she kills those who believe that sex is on the horizon. It's quite possible that, through a form of hypnotic suggestion, someone(..a possible task master pulling her strings like a puppet)is guiding Lorna into killing those she comes across in secluded places just when it appears that love-making is about to begin. After the murders within her fantasies are committed, Lorna awakens bewildered, often clueless as to if what she was privy to within her dreams ever took place in reality.<br /><br />If someone asked me how to describe this particular work from Franco, I'd say it's elegant & difficult. By now, you've probably read other user comments befuddled by what this film is about, since a large portion of it takes place within the surreal atmosphere of a dream. Franco mentioned in an interview that he was heavily influenced by Godard early in his career, as far as film-making style, and so deciding to abandon a clear narrative structure in favor of trying to create a whole different type of viewing experience. And, as you read from the reaction of the user comments here..some like this decision, others find the style labouring, dull, and bewildering. I'll be the first to admit that the film is over my head, but even Franco himself, when quizzed by critics who watched \"Succubus\", admitted that he didn't even understand the film and he directed it! Some might say that \"Succubus\" was merely a precursor to his more admired work, \"Venus in Furs\", considered his masterwork by Franco-faithful, because it also adopts the surreal, dreamlike structure where the protagonist doesn't truly know whether he/she is experiencing something real or imagined. In a sense, like the protagonist, we are experiencing the same type of confusion..certainly, \"Succubus\" is unconventional film-making where we aren't given the keys to what is exactly going on. And, a great deal of the elusive dialogue doesn't help matters. \"Succubus\" is also populated by beatnik types and \"poet-speak\", Corman's film, \"A Bucket of Blood\" poked fun at. My personal favorite scene teases at a possible lesbian interlude between Lorna and a woman she meets at a posh party..quite a bizarre fantasy sequence where mannequins are used rather unusually. Great locations and jazz score..I liked this film myself, although I can understand why it does receive a negative reaction. Loved that one scene at the posh party with Lorna, a wee bit drunk, writhing on the floor in a gorgeous evening gown as others attending the shindig(..equally wasted)rush her in an embrace of kisses."}, {"rating": 3.5, "content": "As you probably already know, Jess Franco is one prolific guy. Hes made hundreds upon hundreds of films, many of which are crap. However, he managed to sneak in an occasionally quality work amongst all the assembly line exploitation. \"Succubus\" isn't his best work (thats either \"The Diabolical Dr. Z\" or \"Vampyros Lesbos\"), but it has many of his trademarks that make it a must for anyone interested in diving into his large catalog. He combines the erotic (alternating between showing full-frontal nudity and leaving somethings left to the imagination) and the surreal seamlessly. This is a very dreamlike film, full of great atmosphere. I particularly liked the constant namedropping. Despite coming off as being incredibly pretentious, its amusing to hear all of Franco's influences.<br /><br />Still, there are many users who don't like \"Succubus\" and I can see where they're coming from. Its leisurely paced, but I can deal with that. More problematic is the incoherency. The script here was obviously rushed, and within five minutes into the film I had absolutely no idea what was going on (and it never really came together from that point on). Those who want some substance with their style, look elsewhere. Also, if its a horror film, it never really becomes scary or even suspenseful. Still, I was entertained by all the psychedelic silliness that I didn't really mind these major flaws all too much. (7/10)"}, {"rating": 4.5, "content": "I haven't seen all of Jess Franco's movies, I have seen 5, I think, and there are more than 180 of them. So maybe it's a bit early to say so but \"Necronomicon Geträumte Sünden\" (better known as 'Succubus', but that is the cut version) is according to me if not the best, certainly on of Franco's best. Franco is best known (although 'known' might be slightly exaggerated) for \"Vampiros Lesbos\", a weird cultish movie that got more acclaim in the mid 90's when people found out Jess Franco was also an interesting composer. Through the soundtrack a happy few discovered the man and found out what was to be expected after seeing the video clip of 'The lion and the cucumber' ('Vampyros Lesbos OST'): Jess Franco is an overwhelming director. When the phone rang during 'Vampiros', I let it ring. I just wanted to see more of the movie. Since that moment Franco never could grip me that much. But then I stumbled on this movie. It is even better than \"Vampiros Lesbos\", I think. Franco is looking for what he can do with a story and a camera. We find out he can do a lot. I certainly didn't expect to find \"Necronomicon\" that great: its beginning didn't impress me at all. Remember, I had seen \"Vampiros Lesbos\" before (although chronologically that came only three years later) and both movies kinda start the same. But then the story went on, puzzling and gripping, beautiful camera work and the stuff you would like to see Godard do if he weren't so occupied with spreading his political messages. Later on in the movie I heard a dialogue about which art was or wasn't old-fashioned. The man says that all movies have to be old-fashioned because it takes weeks before the audience sees what got filmed. But the girl replies that \"Bunuel, Fritz Lang and Godard yesterday made movies for tomorrow\". Janine Reynaud is an interesting lead actress and of course Howard Vernon, a Franco regular, is also there. Luckily the acting is good (something that can spoil a lot of Franco movies for you, but not this one). But certainly watch out for the dummy scene. The erotic tension, the wild directing and the fact that it's a yesterday's movie for tomorrow make it a movie a lot of people should see. The fact that it is a bit more accessible than \"Vampiros Lesbos\" certainly helps."}, {"rating": 5.0, "content": "Franco proves, once again, that he is the prince of surreal & erotic cinema. True, much of his work can be viewed as entertaining sleaze but with Succubus (Necronomicon) he shows what he is truly capable of when he lets his warped creativity run riot and gives us a film that is both hypnotic and enigmatic whilst still maintaining the delirious eroticism intrinsic in his work. Jerry Van Rooyen's splendid score pulsates as the viewer is thrown from one bizarre scenario to another as we follow the trials of a striptease artist (Reynaud) who may be schizophrenic, or may indeed (as one mysterious character states) be a devil, attempt to come to terms with the world she inhabits. A beautiful and enigmatic piece of cinema highly recommended to anybody with even a passing interest in alternative cinema."}, {"rating": 2.0, "content": "Antitrust falls right into that category of films that aspire to make some great point while being uplifting yet falls completely flat. I don't hate the film, but it is missing key elements, such as suspense. There have been other attempts to make an engaging film about computers, such as Hackers and The Net. They all fall short. The improbable ending of both The Net and Antirust seem to be nearly identical. These movie endings suffer from one huge error in perception: People in the PC business having this over-indulgent self ego that assumes the general population lives it's life waiting to hear the latest news about PC's and software. I have worked for many companies and industries, and they all seem to suffer from an expanded view of their own self-importance, as does this film.<br /><br />The way they introduced plot lines was pathetic. Showing Milo, who is deathly allergic to Sesame Seeds, almost ingest one from a restaurant breadbasket crossed the line of stupidity. Only his 'girlfriend' prevented him from sure death. This makes one wonder how Milo could have survived as long as he did, braving the perils of Big Mac buns and Sesame Seed breadsticks, as they cloak themselves as, well.... Sesame Seed breadsticks and Big Mac buns.<br /><br />Antitrust also doesn't provide much suspense. The patterned and predictable plot twists are easily figured out long before they are revealed (come on, was anyone REALLY stunned when Yee Jee Tso was killed?), thereby destroying any real shock value. And here again we have yet another film/story where at the end, the bad guys are chasing the good guys to 'get the disk'. We need to have a moratorium on this Simple Simon plot line for about 20 years. Still, I pressed on. Maybe the ending would be the payoff, but no. The completely ridiculous ending where we have the head of company security, another supposed evil guy, turn around and be the good guy that enables Milo to bring down N.U.R.V CEO Gary Winston was laughable. And of course, the news coverage of the arrest of Gary Winston is more fevered than when Hinckley or Oswald was brought into custody. Gary Winston, played by Tim Robbins, is a cardboard cutout of the same character Robbins played in Arlington Road. But that fits perfectly here in Antitrust, which should be called 'Anticlimactic' or 'Anti-Original'.<br /><br />In the years to come, this film will likely be banished, to be shown only on your local third rate UHF channel."}, {"rating": 1.0, "content": "I sort of accidentally ended up watching this movie. I'm still not sure if I regret it or not. I felt like I was watching the film made by that group of film school students that didn't quite make the cut. It plays up every Hollywood cliché imaginable, all the while flogging us with the 'corporations are the ultimate evil' message. Subtlety this movie does not know. As far as that goes, it even manages to provide it's own spoilers.<br /><br />The story appears to be a computer nerd's fantasy world come true. The lead character is an attractive teenage boy with a girlfriend, yet is a programming genius and apparent hacker (I think), among many other nerd-fantasy-come-true elements that you'll have to see for yourself.<br /><br />As well, I should've known it would be a z-movie when I saw Ned Bellamy... he tends to be a good tip-off.<br /><br />Can't recommend this one, I'm afraid."}, {"rating": 1.0, "content": "One more of extremely unprofessional movies about computer programmers.<br /><br />Looks authors of that movie don't know real specific of programmers world.<br /><br />20 top programmers in the world, program which have own satellites (for what?), program which using satellite freq., somebody kill somebody to steal the codes (why?) and much more of stupid moments at this movie.<br /><br />Peoples who not programmers not will see something awful at that movie, because not professionals on this. But peoples will see not real things.<br /><br />Programmers will find that movie odd and awful - because lots of moments inside movie is not RELATED real life (why movie not scifi in this case?)."}, {"rating": 1.0, "content": "Obvious attack on Microsoft made by people who don't appear to understand intellectual property or market economies generally.<br /><br />Loony liberal tim robbins plays a painfully obvious caricature of bill gates, and is a cartoonish corporate villain ordering murders right and left.<br /><br />While microsoft may engage in some anticompetitive activity at times, it's unlikely they actually murder people. Therefore, the film is over the top and ridiculous from the beginning.<br /><br />The \"deeper\" point is apparently that major tech innovations should be free to the public, and not subject to intellectual property laws. However, this ignores the fact that most major innovations would never have been developed if not for the market incentives (and rewards) provided by intellectual property.<br /><br />It's one thing to be opposed to anti-competitive conduct -- that's common sense. It's quite another to be opposed to market competition in the first place, which is what the film's mantra (\"knowledge belongs to mankind\") represents.<br /><br />Yet another example of Hollywood being completely out of touch with reality."}, {"rating": 1.5, "content": "AntiTrust could have been a great vehicle for Rachael Leigh Cook, but the director cut out her best scenes. In the scenes that she are in, she is just a zombie. She is involved in a sub-plot that is simular to a sub-plot in \"Get Carter\", but she handles the sub-plot better in \"Get Carter\".(I blame the director) The director's homage to Hitchcock was corny. (It's the scene were Ryan Philippe's charactor realizes he may not be able to trust Tim Robbin's charactor, at least I think it's a homage to Hitchcock. The DVD shows the scenes that were cut out. I think the director should have trust his instincts and not listen to the test audiences."}, {"rating": 2.0, "content": "It was interesting to see how accurate the writing was on the geek buzz words, yet very naive on the corporate world. The Justice Department would catch more of the big corp giants if they did such naive things to win. The real corporate world is much more subtle and interesting, yet every bit as sinister. I seriously doubt ANY corp would actually kill someone directly; even the mod is more indirect these days. In the real world, they do kill people with nicotine, pollution, additives, poisons, etc. This movie must have been developed by some garage geeks, I think, and the studios didn't know the difference. They just wanted something to capitalize on the Microsoft antitrust case in the news."}, {"rating": 0.5, "content": "A terrible movie as everyone has said. What made me laugh was the cameo appearance by Scott McNealy, giving an award to one of the murdered programmers in front of a wall of SUN logos. McNealy is the CEO of SUN Microsystem, a company that practically defines itself by its hatred of Microsoft. They have been instrumental in filing antitrust complaints against Microsoft. So, were they silly enough to think this bad movie would add fuel to that fire?<br /><br />There's no public record I see of SUN's involvement, but clearly the makers of this movie know Scott McNealy. An interesting mystery."}, {"rating": 1.5, "content": "Aldolpho (Steve Buscemi), an aspiring film maker, lives in a battered NYC apartment and relies on his mother to help make the rent. He has a beautiful neighbor named Angelica (Jennifer Beals)who may or may not be married but who Aldolpho would love to star in his movie. When Al unexpectedly gets a financial promise of funding for his film from a strange man named Joe, he thinks he's got it made. That is, until Joe takes Al along on an adventure to steal a Porsche for part of the financial backing. Will the film be made before Aldolpho is completely without a moral backbone? And, will Angelica star in the film? This is, in this viewer's opinion, an awful movie. The script is abysmal, with a plot that wanders willy nilly. Beals practically snarls all of her lines and Buscemi, though likable, is nondescript. There is a good deal of distasteful material and unsavory characters to boot. Finally, the production values are very poor, too, making the film look second rate at all times. If you have time on your hands, it is still a good idea not to take a chance with this movie. But, if you are the proverbial glutton for punishment, go ahead and watch the darn thing. Beals does look beautiful, after all."}, {"rating": 1.0, "content": "How Disney can you get? Preppy rich girls act like idiots, buy a bunch of stuff, and get taught a lesson. Is Disney trying to send a lesson to itself? That maybe while buying everything it should maybe still be human? Whatever the psycho-analysis, this movie sucked.<br /><br />The girls want a rich party for their rich lives. But then money disappears and they have to use their riches to get the milk plant (yes, milk) going to employ the workers. They keep it afloat until daddy comes home. And the man at the beginning, who appears to be the one that takes the money, is the one. But the ending is dumb. Webcam in the Cayman Islands? Huh? Not worth my time ever again. <br /><br />But it is better than Howl's Moving Castle. \"D-\""}, {"rating": 1.0, "content": "I watched this movie really late last night and usually if it's late then I'm pretty forgiving of movies. Although I tried, I just could not stand this movie at all, it kept getting worse and worse as the movie went on. Although I know it's suppose to be a comedy but I didn't find it very funny. It was also an especially unrealistic, and jaded portrayal of rural life. In case this is what any of you think country life is like, it's definitely not. I do have to agree that some of the guy cast members were cute, but the french guy was really fake. I do have to agree that it tried to have a good lesson in the story, but overall my recommendation is that no one over 8 watch it, it's just too annoying."}, {"rating": 1.5, "content": "This movie kind of reminds me of A Mary-Kate and Ashley movie-only worse. Just the rich sisters kind of thing I think even though Alysons more the actress, in this movie Amanda michalka was okay sometimes but Alysons acting stunk. i think that after high-school musical they needed to come up with somethihng better and this definitely wasn't it. The story line wasn't that great and I think they should have gotten two other people to play Taylor and Courtney. I'm not a big Alyson Michalka fan and this movie didn't make me like her any better. i think they should definitely sick to singing and only watch this movie if you have nothing better to do (which sadly I didn't)"}, {"rating": 0.5, "content": "This movie is truly awful. After seeing the advertisement for it, i thought it could have its charms ... but it didn't.The girls cannot act, and they cannot sing either. The soundtrack to this movie is full of their songs, and its not a pretty sight, Terrible story line, unbelievable plot, its one of Disney's worst movies by FAR!. Ally is not a bad actress on \"Phil of the Future\", so i don't know what happened in \"Cow Belles\". And her sister, AJ, seems to be just hitching a ride on her sisters \"fame\", and she displays no talent what so ever.<br /><br />At the end of the movie the girls do finally learn some cliché morals, but this is to late to rescue this train wreck movie.<br /><br />Awful"}, {"rating": 1.0, "content": "This movie was terrible to say the least. I was hoping for a lot better after seeing \"High School Musical\". The whole entire movie was a complete rip off of \"The Simple Life\", only it wasn't a reality show.<br /><br />The acting was not good at all. Amanda Michalka had her moments, when she wasn't that terrible. On the other hand Alyson Michalka was bad all the way through. Chris Gallinger, who played the love interest of Amanda was playing a french guy, but had an awful accent. One good thing about this movie was the completely adorable Michael Trevino, who played Alyson's love interest. Just something to keep in mind, if this movie had been aired before \"High School Musical\" it probably would not have seemed as bad. But it was no comparison.<br /><br />Overall I give it a 2."}, {"rating": 2.0, "content": "Russell Hopton acted in many films until his death in 1945. He only directed 2 and \"Black Gold\" was one, (the other was also from 1936). Frankie Darro had a sometimes abrasive screen presence but in this he was playing a good kid. He was obviously quite popular on the \"quickie\" circuit - he made so many films. In this one he plays the son of an old oil rigger who is convinced that he will strike oil very soon.<br /><br />J.C. Anderson (Berton Churchill) is trying to convince the old man to sell up as he knows there is going to be oil struck at any moment. A geologist, Henry, comes on the scene and helps \"Fishtail's\" dad. He also convinces \"Fishtail\" to go to school regularly. Henry has his eye on Cynthia, the pretty teacher. This was Gloria Shea's last film - she had begun her career as Olive Shea in \"Glorifying the American Girl\" (1929). \"Fishtail's\" dad is killed when the rig is sabotaged and Henry is determined to bring Anderson and his cronies to justice. When Henry is kidnapped Anderson tries to persuade \"Fishtail\" to sell his oil lease. It all ends well with oil being struck and \"Fishtail\" going to Military school.<br /><br />It is okay for a rainy day."}, {"rating": 1.0, "content": "Ostensibly a film that predicts the coming trends in British popular music, it's wrong on so many fronts that it's laughable. Tommy Quickly? The Honeycombs? The movie DOES include a song by the Spencer Davis group, two by the Animals, and one tacked on live film of the Beatles doing their live version of Twist and Shout (all 1:20). But all in all, an awkward display of British music circa 1964. Oh, and Herman's Hermits."}, {"rating": 2.0, "content": "Not a movie, but a lip synched collection of performances from acts that were part of the British Invasion, that followed the dynamic entrance of the Beatles to the music world. Some of these acts did not make a big splash on this side of the pond, but a lot of them did. Featured are: Herman's Hermits, Billy J. Kramer and the Dakotas, Peter and Gordon, Honeycombs, Nashville Teens, Animals, and of course,the Beatles.<br /><br />It is so much fun watching these young acts before they honed and polished their acts."}, {"rating": 0.5, "content": "Why? Why did they make this movie? If Timothy Olyphant wasn't shirtless in it several times, there would be ABSOLUTELY no reason to watch this movie, ever. Um...Plot? Nope. Well-defined characters? nope. The only time I laughed was when my boyfriend made fun of the whole she-bang. P.S. Andy Dick? Nope."}, {"rating": 1.0, "content": "This film concerns purportedly non-establishment types (aesthetically and sexually) who apparently cannot resist basic romantic needs. Although some excellent players take part, including Jon Tenney, Timothy Olyphant, and Cynthia Nixon, they are grounded by a puerile script which relies nearly totally upon clever dialogue; which isn't. Nixon's role possesses the best lines, but she often homes in on them too quickly, a timing flaw which must be saddled upon the director. The grotesque climax utilizes every available cliche, spent or not, and fittingly ends this drab attempt at comedy."}, {"rating": 1.5, "content": "My girlfriend has the habit of going to Blockbuster and choosing movies no-one has ever heard anything about. Admittedly, at times, it has led to some fun discoveries. Often times, the best that can be said is they definitely run an hour and a half.<br /><br />She brought home \"Advice From A Caterpillar.\" She was excited because the box said it was funny. Lucky for us, the propaganda on the boxes never lie.<br /><br />This movie was an exercise in patience. This is one of those movies where, unless you are a pretentious and shallow person who likes watching movies about yourself, you will hate every character in the movie. Until the introduction of the one nice character. Which the lead annoying pretentious character will fall in love with and act in such a way that, in the real world, would drive anyone away.<br /><br />MILD SPOILERS FROM HERE ON<br /><br />So a bunch of emotionally vapid, stuck-up, pretentious artists swear off love and find success in their careers. Then, they meet a nice, intelligent, emotionally mature and loving character (an almost perfect guy). We then watch the woman, the annoyingly pretentious artist (in her 30's?) freak out as she falls in love. So she tries to flee from the nice, intelligent, emotionally mature man and stay with the married man with whom she's been having great but empty sex. She is rude to the man and does everything in her power to drive him away. In the real world, she would have been quite successful. I certainly wanted to flee from her and I wasn't even in a relationship with her!<br /><br />Although its nice that the man 'fought for his love', I never wanted her to have him. (Nor did my girlfriend) She didn't deserve him. And, why I wonder, did the director think that the 'almost perfect guy' should be punished by having to win a relationship with her? When the artist was asking the 'almost perfect guy' to leave, we were screaming for him to leave too. There's a problem with a movie when the heroine of the film is so annoying, childish and stupid that you want her to fail.<br /><br />Beyond that, let me say that Andy Dick made me laugh a few times even though his character was also pretentious to the point of annoyance. Regarding the other characters, they were well acted, morally bankrupt and annoying characters.<br /><br />It is a comedy and I can say I did laugh a few times in the film. Unfortunately, not much laughing happened until the last 10 minutes or so. But by the time I had those laughs, I had been praying for the movie to end for far too long. I needed to get these vapid characters out of my life.<br /><br />If you want to watch people you hate struggle with a love for people they don't deserve, then this is the movie for you."}, {"rating": 0.5, "content": "A scientist (John Carradine--sadly) finds out how to bring the dead back to life. However they come back with faces of marble. Eventually this all leads to disaster.<br /><br />Boring, totally predictable 1940s outing. This scared me silly when I was a kid but just bores me now. I had to struggle to stay awake! With one exception, the acting is horrible. Such expressionless boring actors! Hopeless.<br /><br />There are some good things about this: Carradine, despite the script, actually gives a very good performance. And there are a few mildly creepy moments involving a ghost of a Great Dane walking through walls. There's also one of the worst-looking knockouts in cinema history. Still, none of this is fun enough to sit through this. Avoid."}, {"rating": 1.0, "content": "I thought I read somewhere that this was the last Monogram production, but whether that's true or not it doesn't matter, because if it wasn't, then it should have been. It's a deadly dull affair starring John Carradine with some gray in his hair to make himself appear like an older scientist who is experimenting with the aid of his young apprentice (Robert Shayne) in bringing the dead back to life. Every time their subjects are revived, they seem to have a whitish face like marble as they are lying strapped to the laboratory table (big deal). Carradine manages to restore his faithful dog to life after it's dead, and the mutt gains an unusual ability to walk through walls in a ghostlike fashion (wooooooooohhhh). That's about all she wrote.<br /><br />For an ultra-cheap Monogram quickie, this thing at least actually utilizes a more fancy-schmancy lab setup than is usually allotted. The funniest running joke in the movie is that the \"older\" doctor Carradine constantly refers to his \"young\" assistant Shayne as \"m'boy\" when, in fact, Carradine was actually 40 and Shayne was 45 when they made this!"}, {"rating": 0.5, "content": "This movie was absolute torture. First of all, it's a whopping 4+ hours long! True, the Kargil war may have had several points that were captured and fought for, but every single one of those battles need not have been shown. So maybe this is a documentary, not a commercial film as advertised. Sure didn't seem like it, as enough background information was not given and there were some flaws. The battle sequences were so poorly executed. I am terribly disappointed from the man who gave well done sequences in Border. Each battle was the exact same as the previous. It was so predictable. (This might be a spoiler.) The whole army marches uphill, five or so soldiers curse five thousand times each (they also use the same cussword every time), one of the lead actors is shot, someone yells for a stretcher, the actor says, \"No, don't get a stretcher. That will take 6 men from the battalion,\" and then an actor dies. That exact same thing happens over and over and over again. Oh, and the songs are so bad and so long. The cast of the movie is too big for its own good. Despite such a long movie, none of the characters were well developed. The actresses had the most miniscule roles. They all are dressed and portrayed to be the same. Two of them were weeping synchronized. It was so comical. They moved their hands and heads at the exact same time and then bit their dupatta together.<br /><br />The list just goes on and on. I know I'm still forgetting something . Anyways, I think I have bashed the film enough that you get the picture."}, {"rating": 2.0, "content": "I saw this movie with some Indian friends on Christmas Day. The quick summary of this movie is MUST AVOID. JP Dutta wrote, directed, produced and edited this movie and did none of these jobs well.<br /><br />The movie tells the story of the attempt by Pakistan in 1999 to capture part of the disputed region of Kashmir from India. Supposedly based on fact, you get a hint from this movie of the difficulty the Indian army had in recapturing the area from the Pakistani troops - who occupied the high ground. But instead of telling what must have been a compelling and heroic story, all this movie does is make the Indian military look laughable and stupid, which I know is not true.<br /><br />I watched this movie with an almost completely Indian audience, who were very patriotic and clearly wanted to like this movie, but also found themselves laughing at scenes that weren't meant to be funny.<br /><br />The script was absolutely abysmal. It gave the impression that Mr Dutta knows nothing about how an army operates and was using bad war movies for reference. The result is a script that is brainless and repetitive.<br /><br />The acting from most of the principals was not stellar, but considering the script they were given, I find it hard to criticise them too much. As for the supporting cast, all I can say is that I hope they were amateurs.<br /><br />The editing was also pretty bad. It was pretty hard to follow what was going on for a lot of the time, and music would abruptly end at scene changes.<br /><br />Good things: The cinematography was pretty good, although it was hurt a little by the fact that the movie didn't appear to be colour corrected (the colour balance often varied significantly within scenes). Also, the few songs that were in the movie were quite enjoyable - for the first half a dozen or so verses at least. Unfortunately they went on a LOT longer than they should have.<br /><br />And the worst crime of all? This mess is FOUR HOURS LONG. There is enough here that a good editor could almost squeeze a good 1.5 - 2 hour movie out of what was shot. Sadly, a good editor was not working on this movie."}, {"rating": 0.5, "content": "I should put out an alert all over saying that the movie shouldn't be watched. It fails to a fitting tribute in such a magnificent manner that it is almost an insult to the memory of those brave men. The special effect were horrible, I hadn't expected the total failure on the part of the director to appreciate military technology. How can a machine gun which normally fires at the rate of 600 rounds per minute fire at 1/10th the speed? How can soldiers fall forward when a grenade explodes in front of them? How can people survive when there are artillery shells falling as close as 20 feet away? How come the artillery shells fall only on either side of the road and not the road itself?<br /><br />Not only did this disrespect for the weaponry appall me, it was the cliched situations and the incongruity of the dialogues which had me screaming murder. There were the standard dialogues like Ye bhi kisi ka bhai hai, ise laath mat maro and Pakistan se jyaada musalmaan to Hindustaan me hai and LOC cross mat karo ye mera hukum hai. Stupid to say the least.<br /><br />What Shobha De had written is true. The director worked without a script and it shows. There is no flow to the movie. There is no gradual progression from one battle to another. It is just one gunfight after the next with no connection to the overall scheme of the war. The explanatory scenes are awful. The chief of army staff looks unconvincing. To make matters worse the theatre people had indiscriminately cut footage to fit the four hour long movie into 3 hours."}, {"rating": 0.5, "content": "Is this the movie??? Is this what Indians are trying to show?? I think this is one more effort from a sick-minded director to turn down Pakistani soldiers and in fact country....but what we Pakistani's know that we are always ahead of India in every part of our lives...not only in armed counters.<br /><br />Well...this is bad filmed as that of Border in early 1997...and director and writer just tried to overcome a shame of defeat in Kargil by Pakistani armed forces, by creating films like these..<br /><br />One thing is very clear...Whenever there will be an encounter between Pakistan and India....we will win....!!! So Mr. Dutta try to make some good movies instead of Nonsense movies like this"}, {"rating": 2.0, "content": "Now please don't start calling me names like, \"unpatriotic\" , \"weirdo\" and more .<br /><br />The very length of this movie (4 hours .. !!!) is its biggest mistake . No editing at all - seems like J.P. Dutta fell in love with his project too much . Even Lagaan was 4 hours long - but it was entertaining and gave a message as well .<br /><br />It's based on true incidents and real people . Kudos to it , but were the repetitive war scenes really needed ? On top of it the focus constantly shifted from one battalion / squadron to another and it was impossible to keep a track of them all .<br /><br />Between the skirmishes , there were songs about loneliness , lovesickness and related stuff . There were chummy conversations . In the beginning it gave some relief from the violence but became so monotonous later that one could even correctly predict nature of the forthcoming talk .<br /><br />Why were the soldiers walking around as if they were lions in jungle , fully unaware that enemy was lurking somewhere near? And when they were shot , it elicited sympathy but it seemed unmindful of them to be so cocksure of their safety in the first place .<br /><br />Music was melodious and the lyrics were soulful but did not fit with the movie . Better to listen to them on the soundtrack rather than in the movie .<br /><br />Acting was the saving grace : From seasoned veterans like Sanjay Dutt and Ajay Devgan , to relative newbies like Abhishek Bachchan and Akshaye Khanna , everyone acted like a pro . Manoj Bajpai and Ashutosh Rana deserve a special mention for lightening up the mood whenever necessary .<br /><br />Dialogues ranged from brilliant (\"From Madhuri .. with Love!!\") to illogical / monotonous (\"Pakistan se zyada musalman Hindusthan mein hain\") . And the expletive spree consisting of all the MCs , BCs , Cs and F-words wasn't really required . <br /><br />LOC Kargil attempts to provide a fitting tribute to the brave Indian soldiers , but tries too hard and ultimately fails . Indian soldiers surely deserve a better tribute ."}]}