{"rating": 3.2, "description": "Brilliant, flamboyant master criminal Michael Lynch is more interested in his image and his posterity than the actual profit from his ill-gotten gains.", "spoiler_reviews": [{"rating": 5.0, "content": "As a veteran screen writing instructor at Richland College in Dallas and a former MGM screenwriter back in the days of decent films, I am thrilled to have accidentally clicked on Channel 33 in Dallas tonight and watched this enchanting film in which Betty White is GORGEOUS and makes one yearn for the good old days of truly good movies before Hollywood started banging out all this crap for the teenagers. If a producer is listening, I'd like to state that there are enough of us over 60's who will happily pay a buck to see a movie that has no guns, no killing, no special effects, no sex and violence and just a good touching tale of human relationships that leaves you with a good warm feeling, as this film did for me."}, {"rating": 3.5, "content": "Florence Vidor stars as the daughter of a strict bible toting father who throws her out of the house when gossip taints her name. In the big city, she finds the dying wife of her own brother (the two had secretly married) and raises their child on her own. Years later, she goes back home to confront her family.<br /><br />This old melodrama is heavily larded with fascinating feminist themes (circa 1921, but sounding remarkably modern). Some of it is laid on with a trowel (as the father, Theodore Roberts gives his eyebrows a real workout), but it's well put together dramatically and lovingly composed and shot by cinematographer Henry Sharp."}, {"rating": 4.0, "content": "Vidor shines as Judith, the only truly strong and compassionate member of a strictly patriarchal family. Her brother, David, is so downtrodden by their father that it's a surprise he's able even to tie his shoes, rather than asking Dad to do it for him.<br /><br />Other reviewers have already outlined the plot, so I won't rehash it; I will, however, point out that Nan, who is pregnant by David, is also married to him. This is not an out-of-wedlock pregnancy, which would have been horrific by 1921 standards. The two are secretly married, but Nan's father, having been paid by David's father, tears up their marriage certificate.<br /><br />Nan's death scene, with Judith in attendance, is a truly heart-rending experience, and highly charged with emotion. This scene alone is worth watching the movie for, but there's far more to the plot than that; why on earth aren't modern movies made with the same attention to the story?"}, {"rating": 5.0, "content": "\"Hail The Woman\" is one of the most moving films I have ever seen in my entire life. I watched it twice in a row and sobbed my eyes out.<br /><br />This silent film masterpiece deserves a much wider viewing audience; unfortunately the sole surviving print is so badly scratched that most people won't watch it all the way through, and they will miss the gem shining underneath the rough. This film could use a digital restoration, to help bring out its beauty, but I doubt it will get it from anyone, since its main theme is Spiritual restoration before Christ of the family unit, and this is not politically correct these days. However it remains a powerful theme for those whose hearts are hurting from the pain of broken family relationships.<br /><br />The cast is magnificent, especially Florence Vidor, who literally glows as Judith, the daughter; ethereal Madge Bellamy as Nan, the poor girl who gets pregnant and is cast aside; Theodore Roberts as the crotchety old domineering father who destroys everyone around him through pride; and handsome Lloyd Hughes, as the son David, afraid of his father, but really of life itself. <br /><br />This is a nice film to watch at Christmas, especially. You will not regret being patient and viewing it in its entirety despite its deterioration."}, {"rating": 4.5, "content": "I'm impressed that 'Hail the Woman' was made at all; released just one year after American women got the vote, this turgid drama makes an earnest plea against the sexual double standard which judges women's sexual behaviour more harshly than men's.<br /><br />SLIGHT SPOILERS AHEAD. A prologue, set in the Plymouth colony in 1621, shows a Pilgrim girl sentenced to the ducking stool for flirting with a boy; the boy is not penalised. Now we come to Flint Hill, New Hampshire in the present (1921). Oliver Beresford (Theodore Roberts) is a bombastic bible-thumper: what we call in Britain and Australia 'a God-botherer'. Beresford is determined that his son David (Lloyd Hughes) become a preacher, regardless of how David feels about it. As for Beresford's daughter Judith ... well, Beresford is confident that women aren't important enough to be anything more than wives and mothers. Apparently, God told him this personally.<br /><br />David's evangelical career is compromised when he impregnates Nan Higgins, the stepdaughter of the local odd-jobs man. (Tully Marshall's character is identified in the credits solely as the 'Odd Jobs Man', but a close-up of a cheque reveals his name to be Jake Higgins. The prejudices of 1921 require that he be merely Nan's stepfather, not her biological parent.) To save his son from scandal, Beresford buys off Nan's stepfather with a cheque. Nan goes off to the big city, to melt into oblivion as one more unwed mother.<br /><br />Judith is naturally dismayed by the limitations imposed upon her by her gender. (Or rather, by other people's perceptions of it.) She meets Wyndham Gray (excellent performance by Edward Martindel), an author who encourages her to transcend sexist stereotypes. But Judith is informally engaged to local lout Joe Hurd, who won't put up with such nonsense. Hurd is played by Vernon Dent, a burly performer now remembered solely for comedy roles (as a second banana to Harry Langdon, and as a villain in Three Stooges movies). He gives an excellent performance here, in a role outside his usual range. Sadly, in real life Dent spent his final years in poverty and total blindness due to diabetic retinopathy.<br /><br />Eventually, Judith ends up working at an orphanage. This being 1921, I expected the orphanage to be whites-only, so I was pleasantly surprised when it turned out to include one Chinese boy. (And unpleasantly surprised when he's used as the butt for a racial joke.) The movie makes one odd error here. In a Christmas sequence, we see the orphanage mistress reciting 'A Visit from Saint Nicholas' ... but (in a dialogue title) she credits Santa Claus with SIX reindeer rather than eight. This is followed by a brief animation sequence, showing Santa with six reindeer hitched to his sleigh. I assume that the animators (either by accident, or to save money) left out two reindeer, and the title card revised the poem to match the error.<br /><br />Lloyd Hughes was generally a bland and unimpressive actor. His most famous performance is his role in 'The Lost World', where he's easily upstaged by a rampaging brontosaurus. For his climactic scene in 'Hail the Woman', Hughes gives a memorable performance as he finally rebels against his father's tyranny. In his performance as the gospel-shouting father, Theodore Roberts has been accused of overacting to the point of making his role a caricature. I disagree: sadly, decades after this film was made, I continue to encounter 'holy' fools exactly like this man ... willing to destroy the lives of everyone around them, and firmly convinced they have God's authority to do so.<br /><br />In the central role of Judith Beresford, Florence Vidor gives a sensitive, realistic and intelligent performance. I normally dislike Vidor, who tended to be cast in glamour roles but wasn't pretty enough to justify them. Here, her character's physical appearance is less relevant than usual.<br /><br />This entire film is impressively directed by John Griffith Wray, a director who deserves to be much better known. Sadly, Wray died at the onset of the talkies era, in his mid-thirties: had he lived another ten years, he would surely have helmed several early sound classics. In 'Hail the Woman' there are several extremely beautiful screen compositions: I was especially impressed by a scene in the New England forest, when Vidor and Dent have a quarrel in front of an enormous uprooted tree. (I wonder where this was actually filmed.) 'Hail the Woman' deals with unpleasant subject matter, but it deserves to be much better known, and I'll rate this ambitious drama 9 out of 10."}, {"rating": 5.0, "content": "i consider this movie as one of the most interesting and funny movies of all time. It has so much highly intelligent thoughts in it, that anybody who thinks the movie is awful did not get it and is not able to recognize really deep philosophical themes, which are in it (in all the 3 Schneider movies) without a doubt. Several universities in germany and throughout europe have made studies on Schneider's way of seeing things. By the way, Helge Schneider is a very intelligent and sensitive person and on of the Jazz-musicions in germany (maybe europe). He is mostly inspired by the great M.Davis and T.Monk. So if you do not like him, it is ok, but please do not try to convince others that he might be stupid, cheap, boring or not funny. Because if you had to face this opinion in a discussion and if you are willing to really look into the art of H.Schneider you would have to \"surrender\"."}, {"rating": 5.0, "content": "Helges best movie by far. Very funny, very surrealistic. If Bunuel made a movie starring Buster Keaton as Krusty the Clown it would look like this.<br /><br />Brilliant performances by the cast we already know from other Schneider movies, especially Helmut Körschgen as the sidekick of 00Schneider. (Andreas Kunze who once more plays the wife in this one is a bit annoying though). And of course Helge himself as Nihil Baxter is absolutely incredible.<br /><br />P.S: if this movie had a proper merchandising i would really like to buy a replica of that \"Holz ist\" painting."}, {"rating": 5.0, "content": "The phenomenon Helge Schneider defies easy description or quick categorization. Yet, for the international audience not acquainted to him, one could say he's something like a crude mix of Weird Al Yankovich and Andy Kaufman, adding a foible for Jazz music and 70s outfits. While his stage performances already are eccentric, his movie works are simply hilariously outrageous.<br /><br />\"00 Schneider\" is, in my opinion, Helge's best movie. He stars in the two leading roles - police detective \"Kommissar 00 Schneider\" and murderer-villain \"Nihil Baxter\", and also in a precious smaller role as physician \"Dr. Hasenbein\".<br /><br />In the opening scene, we see how modern-art-loving Baxter accidentally kills the circus clown Bratislav Metulskie, from whom he has bought a malfunctioning used Jaguar, when a beloved sculpture slips out of Baxter's hands, fatally hitting Metulskie. Upon reading about the incident in the newspaper, 00 comes back from retirement to investigate the case with the support of his loyal sidekick, Lt. Koerschgen, who is played by an elderly actor bearing the same name. They pick up Baxter's track quickly, and interrogate him at his weirdly decorated mansion (one of the movie's best scenes!), but initially fail to gather any proof. The story winds through many turns, with several scenes that don't always really contribute to the progress of the plot but are hilariously funny, such as a daydream by 00 (including the most unusual view on a running man's brief-clad crotch in movie history), a police-department party during which Koerschgen gets into a row with the chief and has to be hospitalized, and a visit at the already mentioned Dr. Hasenbein's. Baxter, then, is finally caught attempting to escape to Rio de Janeiro on a plane.<br /><br />Always worth special mention is Andreas Kunze who in this case plays 00's wife, as he's usually appearing in drag performing women's roles in Helge's Movies.<br /><br />So all you folks out there looking for new laughs, I strongly recommend this movie. The catch? You have to understand German (as I doubt there's an English version around)..."}, {"rating": 5.0, "content": "The answer.....No, sadly not. Though miller and the sweep has to be hailed as a most whimsical cinematic treat.The drama, suspense,romance and the unidentified crowd at the end all add to the films complex storyline which must have been too much for the audiences of 1898. A enlightening experience, one for all the family!"}, {"rating": 4.0, "content": "THis is a bewildering, Absurdist Short. A miller, dressed in white, makes his way towards us from a windmill in a desolate landscape. Although the image is pared down, there is an obvious logic here. However, he is stopped by the sweep, all in black because of his work. They start pummelling each other for no particular reason - did the snooty miller insult the sooty sweep? Is this class war? <br /><br />Whatever, he pelts his adversary with bags of grain which fly all over the fight, making redundant everything he had done prior to the fight, making redundant the windmill, so that all becomes as pointless as the fight. The miller's grain whitens the sweep's blackness - later Westerns wouldn't be so subtle, heroes and villains being colour-coded. Is there a racial tint here? <br /><br />If this wasn't marvellous enough, the fighters are chased off the screen by a crowd of people who came from nowhere, an appropriately Kafkaesque ending to an odd story (or are they just the social conscience rising up against a fight that negates order and purpose?), and very unusual in the days of early silent cinema. This mix of comedy, surrealism, and the Absurd is an obvious forerunner for BUster Keaton, while the windmill reminds us of one of the great thrillers, Hitchcock's 'Foreign Correspondant'."}, {"rating": 3.5, "content": "A fine ironic visual gag takes place in front of the spectacular backdrop of a twirling windmill. But who are those people who rush across screen at the end: customers? relatives? One of the earliest enigmas in cinematic history perhaps. Well worth a minute of your time."}, {"rating": 4.0, "content": "Okay, if this film had been made much later in the history of cinema, it wouldn't be particularly worthwhile. However, in 1898, films were in their infancy and they were almost all rather dull and had no real story to tell--instead just showing normal everyday folks doing everyday activities. If seen today, almost all of them are hopelessly dull and very, very short--often less than one minute long! And so in light of this, this short clip of a movie is pretty swell stuff and might just make you laugh. Two guys, a miller and a chimney sweep bump into each other--falling and throwing flour and coal dust all over each other as they tussle. THAT'S ALL--the film is over before you know it."}, {"rating": 5.0, "content": "I absolutely, positively loved the movie. I just saw it and can't wait for it to come out on DVD. It is a beautifully, well-drawn masterpiece. I am always amazed with the intricately drawn work of Ghibli studios. <br /><br />Others have commented on Sosuke calling Risa by her first name. He never calls his Father by his first name unless he is speaking about him to someone else. I didn't get the impression that Risa was his mother. It was never even mentioned or implied by anyone. It is quite obvious that she is his step-mother. That is why he makes her promise to come home and why he gets so upset when he finds her empty car. His mother must have died when he was an infant because he mentions being nursed by Risa. This coupled with his father being out to sea a lot is why he has abandonment issues. Everyone also talks about how mature he is. This usually occurs when a child loses a parent."}]}