{"rating": 3.1, "description": "Comedy about a widow's post-traumatic obsession with a soap star.", "spoiler_reviews": [{"rating": 4.0, "content": "A notorious big budget flop when released. This Robert Altman inspired comedy has some terrific moments and an occasionally inspired cast. Although it goes on to long an loses its focus completely, there are enough funny moments that will keep a curious viewer watching until the end. If you are a fan of character actors and actresses, this will be a treat for you; you will recognize so many terrific little known performers throughout this movie (you may not know their names, but you know their faces), heck even the kid from A Christmas Story turns up in a small part. Rent if from Netflix, if you read this, I bet you will enjoy it."}, {"rating": 5.0, "content": "In the early '80s, I recorded Honky Tonk Freeway from the cable. Since then I have waited, hoping it would be on DVD. Yesterday I found it. It is one of the best humorous character studies I ever saw. The Old Fashioned episode is priceless. At this time (4/28/02) only two have reviewed it. One hated it, the other loved it. If you have a DVD player, either rent it, or buy it as I did."}, {"rating": 4.5, "content": "VERY memorable comedy. It's fun to watch the many situations develop and finally converge after a long journey on that greatest collection of eclectic humanity (and the world's largest honky-tonk) - the great American Freeway. Like \"...mad, mad world\" it's got loads of contemporary talent, old-boy politics, good comedic action and dialog. Unlike that one it is the target that seeks, not the unwitting seekers - they have no idea what they really want as they drift along America's great road. Nor does it carry the weight of having a great fall guy who is saved only in the end by a great belly-laugh. But the ending stunt sequence is nothing short of spectacular with excellent film editing, humor and timing, and the big city bank scene is hilarious with very original acting by one very talented character in particular. The total aplomb of the city dwellers in the face of chaos leaves one feeling like the proverbial fly on the ceiling. The slapstick is funny, but Honky Tonk Freeway deserves to be heard and seen closely because it is surprisingly loaded with nuance and character reactions that are easily missed. All in all a very funny reflection of who we were and are, good or bad, and the goofy situations we find ourselves in. It was just meant to be FUNNY and it is!"}, {"rating": 5.0, "content": "This movie bombed at the box office and in the voting here but I loved it. One measure of a movie's worth is how much of it you can still remember after 25 years. I won't bore you with a list but there are dozens of deeply comic scenes, also a good story and great casting. The inept robbers are a hoot. See it and judge if it ever gets on TCM."}, {"rating": 3.5, "content": "This is an interesting, hard to find movie from the early 70's starring Jan Michael Vincent as a young man who doesn't make the cut as a marine. Dressed in 'baby blue' outfits to humiliate them as they are sent home, the failed recruits are sent packing. Vincent stops at a bar and runs into a very young Richard Gere who has just returned from a tour in the Pacific as a hard-core Marine 'Raider'. Gere's character is already jaded and contemplating desertion, and he takes advantage of Vincent's innocence, stealing his 'baby blue' uniform after getting him drunk and beating him in an alleyway. Vincent's character, whose name is Marion, takes Gere's outfit and is suddenly transformed into a Marine 'Raider'. Marion hitch-hikes his way into Wyoming and stops at a little Norman Rockwell-like little town. In the local café he meets Rose Hudkins, who immediately catches his eye. Staying with Hudkins parents, Marion attracts all sorts of attention from the towns folks. Mr Hudkins suspects Marion and wonders how a Marine 'Raider' could still be so innocent. The story also brings up the Japanese Internment Camps, as the towns folks go 'hunting' 3 escapees. Marion is shot accidentally during this hunt. But there's still a happy ending, which befuddled me a bit. I would have preferred a little more drama! Anyway, this captures JMV at the peak of his 70's performances. BUSTER AND BILLIE, BABY BLUE MARINE and WHITE LINE FEVER in the mid-70's were amazingly good JMV performances. He was both an action star and a heart-throb all at the same time!!! He made a lot of quality movies during his career, and continued to do so up into the mid 80's with the great TV show Airwolf. He does a very good job in this as 'Hedge', quietly observing the way people treat him (in his uniform) as he travels across the country. He must have performed some of the stunt work as well- there is a harrowing river scene at the end of the movie-and it looks like he's the guy getting tossed down the river to me! But really, at the height of his popularity, this movie could have done so much more with JMV's talent and his looks. Innocence can only be so interesting. Evil, as explored in \"Buster and Billie\", is much more dramatic! Anyway, Glynnis O'Connor is delightful as Rose. The whole look of the movie is like a Norman Rockwell painting. The outdoor scenes are gorgeous - must have been filmed in Canada."}, {"rating": 1.5, "content": "... Brian? what the hell were you *on* when you signed to do this?<br /><br />I saw this recently at a festival, and it was greeted by howling laughter throughout. By the time the credits rolled, tears were streaming down the faces of many of the audience. <br /><br />The plot is a clunky melding of 'E.R.' and 'The X-Files'; as cynically aimed at the TV audience as is possible to get without being sued. The sequences involving the abductions are hilarious- both Yuzna's staging of the 'floating from the bed' and 'Screaming Mad George's pathetic plastic aliens drew gales of disbelieving, derisive laughter. <br /><br />Limp, camp and stupid. My only hope is that it was an aberration- As awful as 'Return of the Living Dead 3' was good.<br /><br />Steev"}, {"rating": 1.0, "content": "Now, let me see if I have this correct, a lunatic serial killer is going around murdering estate agents....okay...what's wrong with that scenario, I can live with that.<br /><br />What next, a slasher with tax inspectors butchered? Traffic wardens sliced to death? Are we supposed to feel any sympathy for empty headed and shallow, money obsessed property people? Er...no.<br /><br />Sadly, joking aside, it's just not a very well made film with poor acting and crude effects, the climatic scene is particularly silly. You can almost see the director shouting, 'action' to the stuntman as he falls through the glass of the window.<br /><br />As another reviewer quite rightly said, after starring in 'The Fog,' this was the nadir of Adrienne Barbeau's career. Therefore I was happy to see that she had rekindled it by becoming the voice of Catwoman in the Batman animated series, while watching the extras on the live action Catwoman film. NB: not quite the awful film it's made out to be, by the way.<br /><br />This however is a bad film, think a poor episode of 'Kojak' or 'Streets of San Francisco,' and you will get an idea of what is on offer here."}, {"rating": 0.5, "content": "This movie was the slowest and most boring so called horror that I have ever seen. I would include a comment on the plot but there was none. I do not recommend this movie unless you are prepared for the biggest waste of money and time of your life."}, {"rating": 0.5, "content": "Lisa Grant (Adrienne Barbeau) is a real estate agent who finds herself in jeopardy of getting killed by a deranged maniac who kills people in her profession who he feels make house prices too high. As motives go, this is pretty damn retarded. Lisa's boyfriend happens to be a talk show host whom the killer keeps calling on-air. At first I was positive this was supposed to be a comedy or satire of some kind, but as the endless minutes drone on and on, I realized that it wasn't and the film was just grossly incompetent in every way, shape, and form. I'm just surprised that something this horrid wasn't directed by Jeff Lieberman (yea, email me some hate mail again, Jeff you hack) Anyway, back to the film, poor, poor Barbeau, you can pinpoint EXACTLY when her film career went down in flames and it all started here.<br /><br />My Grade: F <br /><br />Where I saw it: The Movie Channel"}, {"rating": 2.0, "content": "(Some Spoilers) Dull as dishwater slasher flick that has this deranged homeless man Harry, Darwyn Swalve, out murdering real-estate agent all over the city of L.A because of the high prices that they charge for their proprieties. Looking like an extra from a Clint Eastwood \"Spaghetti Western\" Harry who's been living in abandoned houses eating dog food get's very upset where his quite lifestyle as a squatter is interrupted. This happens when a number of real-estate agents invaded his space in an attempt to sell the houses, that he's staying at to their potential clients.<br /><br />Joseph Bottome stars in this bottom-of-the-barrel horror movie as radio talk-show host Dr. David Kelly the handsome and popular host psychologist of the KDRX survival line. DR. Kelly is being sued by the family of one of his callers,Tracy, who ended up blowing her brains out while on the air with the doc who couldn't do anything to help her survive her ordeal of taking to him.<br /><br />The real-estate killer gets to talk with Dr. Kelly on the air about his adventures and the police try to get the doc to get his phone number and address, by keeping him on the line, but he refuses to in order not to hurt his rating by having potential callers not call in in fear of being monitored by the LADP. <br /><br />Kelly also is having a hot and heavy affair with a real-estate manager and agent the busty Lisa Grant, Adrienne Barbeau, who's office of sellers are Harry's main victims in he movie. Harry also gets to murder Lisa's main competition in the housing business the chubby and outrageous Barney Resnick, Barry Hope, who threatened to put Lisa out of business by any means possible even if he has to kill her. <br /><br />Getting Berney alone and with his pants down Harry slices his head off while he's being entertained by one of his clients, a hooker, whom he leaves dead and hanging together with the headless Barney. The movie ends with the deranged Harry taking Lisa hostage and having Dr. Kelly try to come to her rescue only to have Det. Shapiro (Robert Miano), looking like e hasn't slept in a week, pop out of nowhere and blow Harry's brains out. Harry quickly come back to life minus the gay matter between his ears and gets himself killed for the second time in the movie by being thrown from a balcony and landing on the ground as a dozen members of the LAPD, M16 cocked and ready, come on the scene.<br /><br />Nothing in the movie \"Opean House\" worked with the tension laughable to almost non-existent. Even the hot sex scenes between Dr. Kelly and Lisa didn't save the movie since there were far too few,only two, of them and and sexy Adrienne Barbeau was a bit too underexposed, with not enough light and too much clothes on, in all of them.<br /><br />Harry the killer in the movie was also a bit to comical to be taken seriously in trying to make a point, to Dr. Kelly on the phone and in person, about the high rents and real-estate prices in the country and how people like himself find it almost impossible to find a decent place to live in. You can sympathize with Harry's concern about the high cost of living but be very critical of him in how he crazily went on in correcting it."}, {"rating": 2.0, "content": "Best thing I can say about this porno-horror film is: boobies boobies boobies !<br /><br />Beyond that, this film is made by some Hindu/Indian guy with some background in porn films or such .<br /><br />Plot: Talk-Show host and girlfriend are stalked by a psychopath who is angry over the plight of the homeless and takes it out on, you guessed it, beautiful real-estate agent ladies ! (films like these are why the slasher films of the 80's got a rep for misogyny)<br /><br />This film is not really a Slasher, but has the same sort of implausibilities and stereotypes: the dumb-ass cops, the villain is an old white male, and the women are busty babes . <br /><br />If you like porno-horror, this is your movie, otherwise stay away . (Adrienne fans will get to see her sagging breasts for a second or two)"}, {"rating": 1.0, "content": "At first I thought that this one was supposed to be somewhat of a comedy/horror when I had seen the body in the bathtub with the lady just standing there screaming over and over again but as the film proceeded on, it got more and more flat. The plot was silly with a man upset that the prices of real estate have gone up so now he dicides to call up some radio psyciatrist and babble out his fury because he has nothing better to do. Then the law gets involved and tries desperatly to make us feel that they really care who the caller is and go out of their way to track this guy down. One suspect after another are accused. This movie is terrible and the slow moving love scenes of Adrian B. and her husband are boring and made me just fast forward the movie. Avoid it!"}, {"rating": 1.0, "content": "This was a very brief episode that appeared in one of the \"Night Gallery\" show back in 1971. The episode starred Sue Lyon (of Lolita movie fame) and Joseph Campanella who play a baby sitter and a vampire, respectively. The vampire hires a baby sitter to watch his child (which appears to be some kind of werewolf or monster) while he goes out at night for blood. The baby sitter is totally oblivious to the vampire's appearance when she first sees him and only starts to put two and two together when she notices that he has no reflection in the mirror, has an odd collection of books in the library on the occult, and hears strange noises while the vampire goes to talk to the child. She realizes that the man who hired her may not be what she thought he was originally. She bolts out the door, the vampire comes out looking puzzled and the episode is over. I don't know what purpose it was to make such an abbreviated episode that lasted just 5 minutes. They should just have expanded the earlier episode by those same 5 minutes and skipped this one. A total wasted effort."}, {"rating": 1.5, "content": "Low-rent version of Ashley Judd's Double Jeopardy. Sutherland is too professional to be bad, but what was Brigit Fonda thinking?!? The Penelope Ann Miller curse continues (Think about it--when has she EVER been in a good movie other than Other People's Money? And I'm not saying she's bad, but all of her movies fail in some way)."}, {"rating": 1.0, "content": "Bridget Fonda is the sexually satisfied wife of handsome Hart Bochner. One afternoon she comes home, calls him \"honey\", and quietly fixes him a drink, only to find that he's sulking. Minutes go by while she compliantly puts up with his frowning silence. Suddenly, he bursts into a rage, accusing her of infidelity in the complete absence of any reason to do so, calls her the C word, slams her head against a cabinet, slaps her around, and winds up flinging her off the second-floor balcony, breaking her hand and a couple of ribs.<br /><br />She wakes up in the hospital where, it is revealed, she is deaf, although we notice that she reads lips perfectly. That avoids all the awkwardness associated with an ASL interpreter or having her squawk words in a simulacrum of language.<br /><br />All right. Let me just lay out the basic plot elements. This beautiful and devoted handicapped woman is beaten by her husband, misunderstood by her elderly mother, betrayed by her sister, has her bank account emptied by unknown hands, almost raped by a fat man who accosts her in a bar, is thought to have murdered her now missing husband, and is pursued by two cops (Kiefer Sutherland and Steven Weber), one of whom is interested only in justice while the other seems to dislike all women and is embarrassed by their presence. The end finds her standing alone at a deserted bus stop with a hand full of cash -- alone, tearful, but brave.<br /><br />Now, a pop quiz. There is only one multiple-choice question. \"This story was written by: (a) a man or (b) a woman.\" Not to sound sexist. One could as easily pose a scenario about a decorated military hero and trained warrior who is captured by his enemies, betrayed by his organization, beaten and tortured, escapes to exact revenge, and winds up with the woman he loves, whom he thought he'd lost long ago.<br /><br />The direction is functional and conventional. When Fonda regains consciousness in a hospital bed, we see from her point of view the faces of the anxious doctors and nurses looking down at her -- that is, at the camera -- an echo of every scene in myriad second-rate movies in which the gurney is being hurriedly wheeled down the corridor and people wearing starched white coats and festooned with stethoscopes hover over the camera.<br /><br />Hart Bochner has played a number of evil people in an interesting way -- some of the characters are stupid (\"Die Hard\") and some are rather more than plain rude (\"And The Sea Will Tell\"). His virile handsomeness has a kind of evil tint to it. It would be too easy to cast him as a hero. Nice, intentionally bland performance by Steven Weber as the dumb cop -- maybe the best in the film.<br /><br />Bridget Fonda is interesting too. Her acting range is limited but it's on full display here. What makes her an object of interest is her almost stereotypical beauty. She's like a high school prom queen. Very feminine. Of course she can't help it if she slithers around or moves her hands so gracefully. Neither can she do anything about her nose. For most of its length it's perfectly normal and attractive but at its very tip there is a bump outward that follows the natural flare of her nostrils. The tip of that nose is full of intrigue.<br /><br />As for the movie -- Pfui."}, {"rating": 1.5, "content": "Worse than mediocre thriller about an abused wife who goes on the lam after she is linked circumstantially to the death of her husband and sister. Determined to prove that her husband is alive she follows leads across the state, her peril increasing at each stop. Chasing after her are the traditional 'good-cop' and 'bad-cop' pair of partners. One is convinced of her innocence the other more interested in closing the case and getting home. This pair is often able to corner their suspect but never quite to capture her. All the main players meet up in a remote town in the desert and the truth begins to unfold with deadly consequences for some.<br /><br />Wow! This was a bad movie. The lead acted as if she was tranquilized, The cops couldn't find a suspect if he or she is in the police station (this happens twice) and everyone else is as one-dimensional as can be. Avoid this one at all costs.<br /><br />"}, {"rating": 2.0, "content": "The plot was really weak and confused. This is a true Oprah flick. (In Oprah's world, all men are evil and all women are victims.)"}, {"rating": 1.5, "content": "Terrible. Absolutely terrible. Long, confusing and unrewarding. After about three hours of this painful mess the ending truly is the final nail in the coffin. Not even the magnificent, sexy, beautiful goddess Francesca Annis can save this poor adaptation of Agatha Christie's work. The plot drags and drags and time goes by slowly and suddenly you realize that you don't even have any idea of what's going on anymore. By the end even with the usual explanation by the villain there's still a lot that's left unexplained and then\u0085 it's over. A complete waste of time and without a doubt one of the worst adaptation's to bear the name of Agatha Christie."}, {"rating": 2.0, "content": "Well, it wasn't a complete waste. Armand was as usual very good in the movie,,,the whole turks vs German thing was kind of strange because I remember seeing Bulgaria at the beginning of the movie...dint' bother to go back and check...the central theme is about the serial killings with the whole gang warfare loosely woven in. Never saw a movie where the characters looked Italian, supposed to be Turk, taking English(American accent and euphemisms) with German words. The climax was the most intriguing part and there are parts of it that still did not make sense to me. In any case, if you have nothing else better to do, you can watch this movie.."}, {"rating": 0.5, "content": "First I have to say that I really love Udo Kier and have always had respect for Armand Assante but nothing could save this train wreck of a movie. Udo does not even appear till much later in the movie and the acting from Everyone is just terrible. The script is all over the place, the dialog is wooden, the \"action\" is laughable and the plot could be summed up on a dirty cocktail napkin. I really wanted to find something redeeming in this movie but found myself holding my hands over my eyes, shaking my head and repeating over and over to myself, \"Oh Udo.....why???....Why?????..\". If you are a fan of Udo or Armand, please don't watch this movie. It will only make you sad for them."}, {"rating": 1.0, "content": "This is probable one of the worst movies i have ever seen.<br /><br />The only reason i gave it 2 stars out of 10 is the appearance of the gorgeous Lydie Denier in some of the scenes.Despite her 42 years she is an amazing woman in every aspect,her nude scene in the bathroom with Armand Assante is as hot as hell.<br /><br />Anyway about the movie,well nothing really interesting to say,a Neonazi and a Turkish gang fight over Berlin in scenes that include people open firing on the street in daylight and inside a club where 30-40 people fire at each other with machine guns in a place no bigger than my house and amazingly after some hours of firing just three die and ten are injured LOL.<br /><br />While the gangs fight over Berlin terittories a serial killer is killing young children and then dumps them painted white on various places around town.<br /><br />Armand Assante appears as the Turkish detective who although now working for the police was an ex leader for the Turkish gang and now is up to solve the serial killer crimes.<br /><br />The movie is obviously a very bad rip off of the classic M movie.The killing of the children,the involvement of the underworld,the character of the serial killer and the ending scene with the \"trial\" of the serial killer are more than influenced from this classic movie.<br /><br />The acting is terrible,the script just stupid,the production of the lowest standards possible and in general this was a great waste of time and money.<br /><br />Don't even bother renting this one."}, {"rating": 0.5, "content": "I sincerely wonder why this film was ever made. A Bulgarian-Italian co-production set in a version of Berlin where all Germans speak English with a German accent and all Turks speak English with some Turkish words in between, is hardly credible. The English vocabulary is basically limited to \"fuck you, bastard\" and the acting is worse than anyone can imagine. Apart from this, racial tensions in Germany can be an interesting subject but in the Germany I know there are no gangs shooting each other in the middle of the street in clear daylight. And if all that is not enough, there is also a serial killer going around who kills Turkish children and paints them white. In order to create some tension, we see the serial killer and hear him hum Schubert's lullaby but we won't see his face. <br /><br />I don't even believe they actually shot it in Germany. There are some street shots that are quite obviously in Berlin, but the actors are not seen in those shot. It's probably Bulgaria with some German signs added here and there."}, {"rating": 0.5, "content": "Before watching this film (at a screening attended by the director herself) we were informed this had won the short film prize at the Galway Film Fleadh. Surely this result will give filmmakers hope, anyone can do better than this!<br /><br />How anyone cannot notice the flagrant rip-off of Donnie Darko in this I'll never know. The film is pure drivel, the acting cardboard, the dialogue ridiculous & the ending just flat! The only crumb of comfort we enjoyed after seeing this rubbish was to loudly comment on how dreadful it was, in front of the director! Yes that was mean, but liberating!<br /><br />At least Irish film-making can't sink any lower!"}, {"rating": 1.0, "content": "This movie is just plain dumb. Don't bother watching it; believe me, you're better off.<br /><br />Long and short of the plot: a defense attorney represents a man who murdered his son and other children. In defending him, she comes across a wooden doll of Pinnochio. She takes the doll home. Pinnochio is possessed and begins to start killing people.<br /><br />This movie moves very slowly only to have such a weak ending. The plot is very bad and the Dennis Michael Tenney's musical score is pitiful. The story, written by Kevin S. Tenney, is just pointless and evokes NO horror or fear. This is a far cry from his work on Night of the Demons and Witchboard, which are decent outings but nothing to write home about. His directing is OK, but with such a bad story no one could have made this movie any good.<br /><br />In conclusion: 2 out of 10, perhaps the blandest, most boring movie I've seen all year."}, {"rating": 0.5, "content": "....You get this stupid excuse of a Child's Play rip-off! Man, what were they thinking? First they mess with a Rumpelstiltskin horror movie then they make crap like this. Fariy Tale haters! Well to be honest, I've seen this as a kid, and it scared me a bit a lot, simply because I was under aged with the assumption that Pinocchio wouldn't do that, wah wah wah. But I've grown and come to think of this as Child's Play rip, a fairy tale bashing nonsense, and a lame Tales From The Crypt episode, or trying to be one at least, with a lame ending that was stupid, and it had many plot holes, and I still can't understand how it came to life. Was it the work of an evil Geppetto? Then what, after a few evil deeds, he becomes a real boy who becomes America's Most Wanted? Personally, I think the concept of an evil Geppetto sounds better, he builds an army of wooden killers, and starts a crime wave, funny. But this is awful, awful, awful, awful, AWFUL! AWFUL! Stinky like a shoe, and awful! IT SUCKED IT SUCKED! If you want killer puppets, settle for the killer doll, specifically Child's Play, instead, no strings attached. Or if you want a fairy tale figure turned upside down, watch Leprechaun, or if you want Pinocchio, watch the animated Disnet version or live version with Jonathan Taylor Thomas and Martin Landau instead. >>>>> -10/10(negative 10)"}, {"rating": 0.5, "content": "I have never seen a B movie like this one... on the part that the nanny Sofia is being killed... a hand of a woman appears on the tape handling the stick... how bad is that??? LOL, I seriously laughed and wanted to stop seeing the movie, but I kept watching it to see if this movie could get worse...LOL...it is bad for itself... poor Pinocchio.. the only nice bit is the first time you see some special effects of Pinocchio's face moving... apart from that the whole movie is awful... it's not really worth your time if you don't really have much to spare! But if you have nothing to do... go on... treat yourself with some \"Z\" movie cos B-movie is still too good for this one...LOL"}, {"rating": 1.0, "content": "I was really disappointed after viewing Pinocchio's Revenge the other night. I had a good inclination that it was going to be a bad one, but I didn't think that it'd be as bad as it turned out. A wooden puppet of a murdered boy falls into the hands of an attorney's eight-year-old daughter. From there, it is a murderous path for anyone who gets in the way between the puppet and the little girl. We've seen movies like this before, i.e. the Child's Play series, which is by the way, far better. However, it was good to see actors like James W. Quinn and Todd Allen. Both of which have worked under Kevin Tenney before. In any event, I encourage viewers to check out \"Night Of The Demons\" and the original \"Witchboard.\" These are titles that tend to bring out the best in Kevin S. Tenney."}, {"rating": 2.0, "content": "Pinocchio's revenge is not a good movie. Nor is it terrible.<br /><br />The acting was wooden at least on Pinocchio's part.The puppet had all of 2 expressions.As did most of the actors,except strangely enough...the secondary characters...most of them were enjoyable over the top.<br /><br />The special effects in this are pretty \"B\" and as I said earlier the puppet really blew.<br /><br />The 2 best scenes in the movie are the knife through the hand...looked pretty good,i think they spent about a 1/3 of the budget on that...and the shower scene...WOW...I think they must have spent the other 2/3rds of the budget on talking the actress who did that scene to do it.Outstanding.<br /><br />Seriously this is a slightly below average \"b\" horror puppet movie...rent Chucky if you have a urge to see puppets kill.<br /><br />The story had a few interesting idea's, enough to keep me watching it to the end."}, {"rating": 2.0, "content": "Child´s Play made a new genre of horror,THE KILLER DOLLS,Some of this films has not got too much money for make it but I think that the only film that make shadow to Chucky is this.Ok it´s a tipical product direct to video or direct to tv but Pinocchio is not real and the killer is the little girl.The imagination of children are too big and this film play with it.The roles are good and Candance Mckenzie is great.<br /><br />"}, {"rating": 0.5, "content": "This seemed really similar to the CHILD'S PLAY movies except so much worse. A lawyer tries to save a criminal, who was convicted of killing his son, from execution. She fails. The lawyer's daughter then finds a puppet that the killer had buried with his son and is immediately attached to it. Then after several people are seriously injured they find the little girl secretly talking to the doll saying that she didn't hurt anyone. Throughout this movie I found myself asking myself ' why am I watching this cheeze?' over and over. The end sucked so bad that I went and watched the Disney cartoon version right after and slept with the light on."}]}