{"rating": 2.9, "description": "Cyborg law enforcer RoboCop returns to protect the citizens of old Detroit but faces a deadly challenge when a rogue OCP member secretly creates a new, evil RoboCop 2.", "spoiler_reviews": [{"rating": 5.0, "content": "I play final fantasy 7, and this movie is EXCELLENT like the game, all fans of final fantasy will love this movie. <br /><br />The music are fantastic and the history is good, but, the best of this movie is the visual effects, are amazing. The characters are equal to the game and that detail are good for the fans. <br /><br />You don't need play the game to like this movie, all the people can enjoy the film, because the history is some different and is easy to understand. I buy the DVD because is EXCELLENT, IS 100% ADVISABLE, if you don't see this film, what you waiting for? believe me,you will fascinate like me"}, {"rating": 5.0, "content": "this movie is simply amazing.. unfortunately in Portugal not even a shadow of him... and i agree with a former opinion, only FF fans will really give the movie the real credit... but for the rest.. i dare you to watch it. the story is great, and i thought that the game has ended the story, but the screenwriters have given us a great story to the god of all r.p.g.'s ... the ost, as usual, it came from heaven ;) ehehe but the little details that they gave us ( us fans of the game) are beautiful .. like the ring tone is the Battle winning song of the game, and even some moves are quite familiar just watch it it's a great movie great story, great animation... just a 10/10"}, {"rating": 5.0, "content": "hey i think this movie was great and it had great graphics and i was vary glad they used final fantasy 7 i think that game was the best i ever played anyways this is a great movie and i loved it.They should make another one but maybe they should ether use final fantasy 7 again or final fantasy 10 there both pretty awesome from:Tyler Sheena i hope you can email me back if you have any details if there is another one .people for anyone else reading this i suggest you see this movie it is animated but it looks pretty realistic and its got awesome fighting scenes i haven't see that fast of fighting in a movie for a long time. The game final fantasy 7 is also really great not good graphics but its really fun and challenging"}, {"rating": 4.5, "content": "I generally like this movie a lot. The animation is supreme: meaning they took to trouble to animate the hair and fur on animals and people. And being an amateur at graphics and animation (self teaching myself through books. For those who are curious on the same matter, I use the program Gmax by Discreet. It is a high quality free program that can be downloaded from the internet) I see that the quality of animation shown here is of high standards.<br /><br />The plot of this movie is good. Though this movie lacks character development, this story is still understandable. Generally, I believe that this movie is primarily should be watched by people who are fans of the game as its plot closely follows the game. As for me, I do not play the games and therefore I don't have the wowing effect it probably does on fans of the game.<br /><br />For those who like the game, I suggest this movie to you, and if you haven't played the game, I would still recommend this movie to you."}, {"rating": 3.5, "content": "This movie was definitely scripted with FF VII fans ONLY in mind. I am someone who has never played the original game and watched it with a friend who was a series fan. From a visual and technical standpoint this movie is just as good as \"The Spirits Within\", if not better, but from a story standpoint, I was pretty lost. One major plot weakness that stood out to me was the scene where \"all\" of the children dying of geostigma were brought to the healing \"reunion\" by the three Jenovites. All told there were about 15 kids in all... Hmmmm... I thought that this Geostigma was an illness of pandemic proportions... I understand why they did it that way (time, budget,CPU), but it just seemed cheesy after all the explanation about how the bad guys needed to collect all of those who had Jenova cells so that Jenova could be reincarnated. The subtitle version that we had (some fan sub from the internet) was a pretty direct translation and therefore probably added to my confusion.<br /><br />It did prick my interest in FF VII however, and I spent a few hours on the FF VII wiki reading about the main characters and the plot. Once I read the Advent Children wiki, things made a lot more sense. If you are a video game or Sci-Fi fan this movie is a pretty good flick, but like a previous review said, it comes off like a 90 minute fight scene. You never really get to know any of the characters, and the story does just seem to jump from scene to scene without much explanation, even though some explanation just might be required. Thank goodness for wikpedia."}, {"rating": 4.0, "content": "The movie is really cool, I thought. It sticks to the original game quite well, and some of the battle scenes are depicted in such high detail, it's incredible. I thought the movie could have been a little better if they'd give you a little more information before the end, but trying to figure out what's going on is what hooks on you this movie.<br /><br />The CG is beautiful, I don't think they could have done a better job graphics wise. Every little detail, the way they move, the way their swords look, everything is perfect. The way they make the characters look is almost like they're real people.<br /><br />The music was great, and I found it entertaining to listen to just how much of it was remixed from the original game, with new instruments and effects.<br /><br />All and all, I'd recommend this movie to anyone that enjoys fast paced action and a good storyline. I would definitely play the game before I'd watch the movie though."}, {"rating": 3.5, "content": "SOME MAJOR SPOILERS, YOU'VE BEEN WARNED<br /><br />I saw this movie yesterday at Venice's film festival, and I must admit that, being a fan, it was REALLY IMPRESSIVE. Excellent graphic, excellent music, excellent dubbing, excellent action sequences and so on... BUT there's a but. ALL the film was thought EXCLUSIVELY for the gamers that have loved it, and that can therefore enjoy every single reference, character, inside joke (you should see a joke with winning music that's particularly comic) etc. A poor man not inside the world of FF will obviously see the magnificence of technical part, but CANNOT grasp the inner satisfaction of seeing, e.g., Barret appearing and shooting Bahamut TOTALLY OUT OF NOWHERE. He'll ask himself, \"WHO'S THIS GUY?\", and I cannot blame him. He cannot even understand what a gamer feels when in the OPENING SEQUENCE there's game's opening music, Nanaki running in the canyon with his two cubs, howling at Midgar's ruins, and then \"498 years ago...\". Almost all characters have made an appearance or quote (including Reeve, Tseng and Elena), and Reno & Rude were really goofy and comic to see, but the final impression the movie left to me was \"hardcore gamer's final dream, but far less for a MOVIE fan...\"."}, {"rating": 5.0, "content": "Haven't played the game? Don't bother. This is for the Final Fantasy VII fans out there that beat the game, and no other will appreciate this rare gem of a movie. Want to watch it and love it? Buy the game, beat it and then watch it. When's the last time you've seen an excellent movie based on a video game? Well, this is it.<br /><br />The story takes place two years after the game and no short summaries are given to refresh your memory (though I doubt many would forget), and goes right into the one hour and forty-one minute adventure.<br /><br />All your favorite characters are there, even Cait Sith. The voice acting is superb in the Japanese version, every character is cast perfectly. Cloud sounds tough and broody, Tifa sounds kind yet strong...Aeris is also perfect, she sounds exactly as I imagined. Cait Sith sounds less cute than I imagined, but worked very well.<br /><br />The character models are spectacular, great textures and lighting. The environments are breathtaking and the battles are choreographed in a way to make The Matrix blush. The amazing camera work comes through in the bike chases, for example, where your eyes are just screaming in satisfaction and your lungs breathing heavily without consent.<br /><br />The music is typical Uematsu quality, which means its top notch. Familiar tunes are remade to accompany Advent Children's graphical leap, which meshes with the visual aspects very well. There's even an inside joke for the fans that involves music, it'll make you smile for sure.<br /><br />I did not watch it with subtitles since I'm half-Japanese so I can't say that the subtitles are any good. In Japanese, however, the dialogue is very good and every word sounds like it's coming from real living beings, not just actors. Impressive. I'll watch this again someday with subtitles to see the differences since I've played both the Japanese and American release of Final Fantasy VII.<br /><br />If you are a fan of Final Fantasy VII, buy this movie the day it comes out or pre-order it. If you haven't played the game but want to see this movie very badly, don't waste your time: buy the game, beat it, and then come back for this DVD. I won't tell you to not watch it, but play the game. It'll make the experience a lot better and won't leave you in the dust scratching your heads.<br /><br />Come back, old friends - it's time to go on an adventure again with your brave comrades!"}, {"rating": 5.0, "content": "Square really landed this one. They didn't try to please everyone and instead focused exclusively on Final Fantasy 7 fans. And boy, are those going to be happy fans when they see this movie! The story might not be all that interesting or credible but it ties in neatly with the story of the game and has several honest-to-god funny moments!! A total surprise there and a welcome one too<br /><br />There are lots of cameos and funny references to the game too. And most important of all: The fighting scenes rock so hard they could cut through diamond! They are truly the total awesomeness and would have made the movie worth it even if everything else sucked. I mean, they are some of the best ever created PERIOD.<br /><br />See this movie. Bye.<br /><br />PS: I know my review sounds like the ravings of a teenage girl. It was, like, totally what I intended."}, {"rating": 4.0, "content": "Just watched it then. It is pretty damn awesome. The fights are fantastic and the magic is really cool! It's totally like a video-game in parts, with some amazing hand-to-hand combat in there.<br /><br />This film is for the fans: \"To those who loved this world once before and spent time with its friends, gather again and devote your time...\" Besides this ominous opening, the story was not very hard to follow, and Ihave never played a Final Fantasy game. I think it pays to be familiar with Role Playing Games in general; knowledge of the genre kinda helps you grasp some of it better. I think though that if you pay attention, and accept what the film throws at you, it's quite easy to understand. There is a lot that isn't explicitly explained, and if you demand that it should be then you will probably be confused and irritated.<br /><br />Watching the film is like being dropped into the middle of some grand saga, and having to put as much of the puzzle together as possible. I like that approach; you get caught up in the mystery and confusion that all the characters are going through. But like I said, just be accepting. If a weird red lion thing that talks, turns up and starts kicking ass and taking names, and the other characters just say he's an old friend, accept it and move on; you don't need a biopic flashback, or a tell-all sit-me-down. You are an observer here, of something beyond your experience and undestanding.<br /><br />So: fantastic graphics and animation, great voice acting, cool video game styled music, involving story and characters, and maybe some of the coolest fights you'll see in a while. It's worth seeing, and while it IS for the fans, it is perfectly accessible for people like me that have never played the games."}, {"rating": 5.0, "content": "I shall begin with a disclaimer: This movie is NOT recommended for anyone who lack interest or have never played FF7 the game before watching. The movie relies on the audience's knowledge of each character in the game to convey story plot elements. And it does so very subtly. Do your homework before watching this wonderful piece of CG film and I promise it'll be that much better.<br /><br />With that in mind, this film has some of the most spectacular CG sequences I have ever witnessed. The whole experience felt like an extra long FMV sequence from the game, on steroids. Yeah. The attention to detail in each scene, especially in the heavy action oriented ones, is so impeccable it left me with a sense of awe.<br /><br />I believe the soundtrack is simplified so as to help the audience focus on the animation quality more than the music. Again, for those who are familiar with the FF7 story and background, the music should not surprise anyone (although the timing and placement of each soundtrack from the original accompany each scene and mood to the point where the music simply enhances the animation).<br /><br />Once again, I myself having only played through FF7 once, thoroughly enjoyed this piece of art from Square Enix. And that is the feel in most scenes, choreographed and organized. Like a dance.<br /><br />In short, if you enjoyed the music or the game Final Fantasy 7, this film will blow you out of the water. If you're in the unfortunate majority who has not experienced the goodness known as FF7 on Playstation or PC, doing so before watching the movie will allow for an exponentially greater experience.<br /><br />Finally, I just want to make a note of the quality in animating this film. Characters move with fluidity. Each scene background comes to life and tells its own story. For those who criticize the thinness and dependency of the story plot, I urge you to reexamine the animation. Facial reactions, subtle clues that bring about another level of entertainment above the typical narration method of story plot delivery.<br /><br />Square Enix and the great Tetsuya Nomura has set a new bar for quality animation and storytelling. Advent Children has ushered in a new era for CG animations, allowing the subtleties that lie in each character to speak volumes in and of themselves.<br /><br />Thanks Square Enix. The wait was well worth it."}, {"rating": 5.0, "content": "What is there to say about this movie? This movie is simply gorgeous. A true feast for the eyes. In the same way that the game set the standard for 3D role playing games 7 years ago, this movie sets the standard for future CG movies. Many of you have seen the trailers and the amazing details in every frame and let me tell you this movie does not disappoint. You can actually see the fibers in Cloud's sweater vest.<br /><br />The music is also very good. The movie contains several rearranged tracks from the video game that fans will definitely recognize and appreciate.<br /><br />The movie's main weakness is its story. Its not exactly a bad story, but this story is exclusively aimed for people who have played the video game. First time viewers may feel lost at times, or they may not notice the significance of certain events.<br /><br />I recommend this movie to everyone, even if you've never played the game because what we have here is a special movie. Watch it and enjoy the the beautiful show."}]}