{"rating": 0.95, "description": "Television talk show dedicated to bringing uplifting stories, exciting guests, breaking news, and much more from a Christian perspective.", "spoiler_reviews": [{"rating": 3.5, "content": "There's something about every \"Hammer\" movie I see that really takes me into a new fantasy world. In the world of \"Hammer\" movies, anything can happen. \"Guardian of the Abyss\" is one of those types of movies. It adventures deep into the occult and hypnosis to bring a different type of horror fantasy. All in all, an unforgettable movie. 7.5/10."}, {"rating": 3.5, "content": "I love occult Horror, and the great British Hammer Studios, who delivered one of their greatest films with \"The Devil Rides Out\" (1968), have proved to be more than capable in this field of Horror. This occult tenth episode of Hammer's short running TV-series \"Hammer House of Horror\" (1980), \"Guardian of the Abyss\", is indeed a creepy entry to the series. Director Don Sharp, who had previously enriched the Hammer oeuvre with \"The Kiss of the Vampire\" (1963) and \"Rasputin: The Mad Monk\" (1966) and furthermore directed two \"Fu Machu\" movies starring Christopher Lee, is doubtlessly one of the better-known names among the HHH directors, and he also delivers here. Antiques dealer Michael (Ray Lonnen) stumbles over a mysterious old scrying glass. The scrying glass happens to be the object of desire of a devil-worshiping cult, who want to use it for their satanic rites. When he shelters a beautiful young girl named Allison (Rosalyn Landor), who is to be sacrificed by the cult, Michael gets into deeper trouble with the cult and their sinister leader (John Carson)... While this is not one of my absolute favorite episodes of \"Hammer House of Horror\" (the best one clearly is the brilliant seventh episode, \"The Silent Scream\"), it is a very creepy and atmospheric one. The plot has several interesting twists, and stays suspenseful and uncanny throughout the film. Ray Lonnen makes a good lead, young Rosalyin Landor is convincing as the innocent beauty, and John Carson is truly creepy as the leader of the Satanists. Overall, \"Guardian of the Abyss\" is another interesting and creepy HHH tale, and my fellow Hammer fans should not miss it."}, {"rating": 3.5, "content": "Whoever said that horror wasn't an educational film genre, huh? Thanks to this marvelous Hammer short movie, I now at least know NEVER to offer a strange visitor any wine and a slice of bread with salt in my own house, because he might just be hypnotist and this combination will give him the power to control my thoughts & mind forever! Thank you Hammer! The tenth episode in the House of Horror series is another one I've been looking forward to seeing, mainly because the guy in the director's chair was Don Sharp; one of Britain's finest filmmakers but still sadly underrated. Sharp was responsible for some very cool Hammer films, like \"Kiss of the Vampire\" and \"Rasputin: The Mad Monk\", as well as some overlooked independent productions like \"Dark Places\" and \"Psychomania\". His contribution to House of Horror is easily one of the best in the series, with a complex yet fascinating plot outline and revolving on delightful occult themes. The plot centers on two antique dealers that stumble upon a strange object resembling a mirror, but it's actually an ancient scrying device that can be used to summon Choronzhon; the demonic guardian of the abyss. The mirror is heavily desired by a satanic cult since they need it for their ceremonies, but Michael is reluctant to sell it before knowing the real value of the device. When he picks up a clearly petrified girl who's running from the cult to avoid being sacrificed, Michael is drawn even deeper into an occult conspiracy. Satanic cults and the carnal sacrifice of young women are typical British horror topics, but David Fischer's screenplay is never dull and offers plenty of neat plot twits, among which a highly inventive climax. There's also plenty of tension to admire, the dialogs are wit and the acting performances are splendid (especially John Carson as the leader of the cult is genuinely eerie). Recommended!"}, {"rating": 5.0, "content": "This movie has so many wonderful elements to it! The debut performance of Reese Witherspoon is, of course, marvelous, but so too is her chemistry with Jason London. The score is remarkable, breezy and pure. James Newton Howard enhances the quality of any film he composes for tenfold. He also seems to have a knack for lost-days-of-youth movies, be sure to catch his score for the recent \"Peter Pan\" and the haunting Gothic music of \"The Village.\" I first saw this film at about 13 or 14 and now I don't just cry at the ending, I shed a tear or two for the nostalgia. Show this movie to your daughters. It will end up becoming a lifetime comfort film."}, {"rating": 5.0, "content": "Really...and incredible film that though isn't very popular...extremely touching and almost life altering...was for me at least.<br /><br />Definitely worth seeing and buying .....Added to my favorite movie list....it's number one now....<br /><br />This is a very touching movie that all people should see..<br /><br />The Man in the Moon.....we'll it's just incredible. It's now my favorite movie and I only saw it today and I'd recommend it to anyone above 15 as long as you're somewhat mature......If you don't really try to feel the characters emotions then you'll never get the true meaning and value of this movie....But it really is incredible....just watch it because it'll alter the way some people look at life....worth seeing 5/5"}, {"rating": 4.5, "content": "Reese Witherspoon first outing on the big screen was a memorable one. She appears like a fresh scrubbed face \"tween\" slight and stringy, but undeniably Reese.<br /><br />I have always liked her as an actor, and had no idea she started this young with her career, go figure. I actually gained some respect for Reese to know who she was so early on. I say that because whenever I have watched her perform, the characters thus far, in each portrayal she also seemed to have her own persona that lived with that character, quite nicely in fact.<br /><br />Anyway, my first film experience with Reese was the Little Red Riding Hood parody Reese did with Kiefer Sutherland, somehow I assumed that was her first time up \"at bat\" Not so, well done Reese"}, {"rating": 4.0, "content": "THE MAN IN THE MOON is a warm and moving coming of age drama centering around a farming family in the 1950's. The main story follows a 14-year old girl (Reese Witherspoon) who develops a crush on a 17-year old neighbor (Jason London) who ends up falling for her older sister (Emily Warfield) and how an unexpected tragedy alters this family's dynamics forever. The 1950's are lovingly evoked here and the screenplay gives you characters you come to care about almost immediately. Witherspoon already begins to show the Oscar-winning talent she would develop in this early role and London makes a charming leading man. Warfield lends a quiet maturity to the role of the older sister that is effective as well. Kudos to Sam Waterston and Tess Harper who play the girls' parents and Gail Strickland, who plays London's mom. I was unexpectedly moved by this quiet and affecting drama that stirs up strong emotions and gives deeper meaning to the phrase \"family ties.\""}, {"rating": 4.5, "content": "I thought this movie was very well done. Taking place in the mid 1950's, everything looked accurate to me. It was well cast and believable. I don't usually care much for this type of movie, because they just don't have any depth, but I felt this movie delved in to the characters and you could feel how they felt, you got to really know them and care about them. It did take me back to my youth and let me reminiscent about a more innocent time. This movie could be enjoyed by both male and female and by all age groups. After the movie was over I wished there was a part two. I wanted to know what happened to Dani and her family. This movie is bound to be a classic. If you haven't seen it you should try to catch it when it is on TV or rent it..."}, {"rating": 0.5, "content": "its awful i cant believe that one of the greatest nonsenses in the world can be a blockbuster and the favorite movie of millions of people!!!!!!!!!!!!!!!!!!!!! a movie which has no story,again shahrukh khan has been appeared on the screen with nothing new the same as usual he is trying to make you cry by start scrambling his head for thousands of times,i think this is to much,pretty zinta spouse to act the character of a Pakistani girl i didn't know that there is enough facilities in Pakistan for the Pakistani girls to do so many plastic surgeries on their face and also there are enough make up facilities??!! and also i didn't know that an Indian can cross the March's between both countries,go to Pakistan and start dancing and singing may be Pakistani soldier's were sleeping!!!!!!!!!"}, {"rating": 0.5, "content": "I'd like to start off by saying that I am NOT an anime fan (with a few notable exceptions), and I generally have a low opinion of so-called otakus, as they are so in love with their particular brand of cartooning that they label every movie starring spiky-haired, big-eyed characters as a work of art without even considering other more vital factors, such as the plot. And no anime movie better represents this division between otakus and people with actual taste than this elegant piece of trash, Fatal Fury: the Motion Picture.<br /><br /> As seen through the glassy, witless eyes of an otaku, there's little to find fault with in Fatal Fury-- there's plenty of quirky Japanese-y humor, one-on-one duels, some \"dramatic\" moments, and everything is beautifully drawn. But everyone else will be turned off by the cliched, predictable plot with cliched, predictable characters, culminating in a cliched, predictable ending. The love scenes are hilariously overblown-- the scene in which Sulia \"heals\" Terry is obviously intended to be a tender moment, but it's virtually impossible to not be thrown into spirals of giddy laughter by the sheer ludicrousness of it. And of course, Fatal Fury is not without the obligatory cartoon T&A-- this is supplied gratuitously by the huge-breasted Mai Shiranui. And since Fatal Fury IS based off the video game series of the same name (oh boy), we're treated to numerous pointless cameo appearances by popular characters with little or no relevance to the plot whatsoever (they go through all the trouble of introducing Kim early on, only for him to disappear from the movie totally after that point). This mess of a movie reaches its climax with the unintentionally farcical final battle, in which all the main characters engage the all-powerful main villain in one-on-one combat in turn. That's some thing that's always amused me... even when battles in animes AREN'T taking place in a tournament, they always happen as if they were, regardless of the fact that it makes no sense whatsoever!<br /><br /> Otakus always rave about how anime movies should be treated as MOVIES as opposed to merely cartoons, and a disturbing portion of those same people love Fatal Fury. So would Fatal Fury have been good if it wasn't an anime? The answer is an emphatic \"no\"-- all of this movie's charm, what little of it there is, resides in the actual drawings. Had Fatal Fury not been an anime, it would have been worthy of an episode of Mystery Science Theater 3000, if the show was still on the air. That's the key-- this is nothing more than a laughably bad B-movie in the guise of an anime epic. If you're a fan of movies so bad that they're actually entertaining, consider renting Fatal Fury (or catch it on the Sci-Fi channel), as it is definitely one of those. If you're an otaku, please WAKE UP and realize that a good 90% of the stuff you're watching is garbage. As for everyone else, buy a Dreamcast and Fatal Fury: Mark of the Wolves, but don't even consider seeing this movie."}, {"rating": 0.5, "content": "And I thought The Beach was bad, with the difference that this movie has one of the greatest actors of our time, Nicolas Cage. Don't blame him for the awful script, if any one can make any sense of what the hell was the point of that movie, give your self a pat on the back. Its a cross between The Village and a crappier script. Its starts off kinda catching your eye, and then as it goes further into the plot, it just makes no sense, and don't get me started about the ending!!!! What was that? The only thing that makes this movie exist is Nicolas Cage usual great humor, and his ability to be funny in the weirdest situations. If you go to a blockbuster and this is the only movie to watch, save yourself five bucks and just go back home and turn put some thing on fire and when some ones asks you why, just say the stupidest thing that comes into your mind, and there you go!"}]}