{"rating": 2.6, "description": "Sarah Taylor, a criminal psychologist, embarks on a torrid affair with a seductive stranger. However, she begins doubting whether she can trust him when a mysterious stalker begins harassing her.", "spoiler_reviews": [{"rating": 3.5, "content": "i was 9 when i first saw this on TV. on a Friday night. i remember the full page ad in the TV guide with the picture of the Rex. amazing how some things stick in your mind after 30 years. Anyway if your a kid who likes monster movies this one is entertaining enough especially with boone and Keats raging at each other. Special effects are no harryhausen but its worth the hour and a half if you find it somewhere on late night TV. Haven't seen it in a few years for some reason these classics fade from cable TV. If you do catch it on late night don't be too critical just grab some snacks and enjoy it. it might be cheesy but i thought it was a lot better than the kong remake that came out in the theaters a year before."}, {"rating": 5.0, "content": "The Last Dinosaur is a film that is meant to be fun and exciting. It succeeds at doing both.<br /><br />Maston is a big game hunter who hunts big game(go figure). Owning a company he is planning on going on an expedition with a group of people including a photographer named frankie, a Japanese scientist, a guy who works for his company named Chuck, and an African guy who has aided him on many safari's named Bun Ta. The point is to study what is believed to be Tyrannosaurus Rex, dinosaur that killed the last expedition to the area. They will be getting to this prehistoric area taking a drilling vehicle that travels underwater called the Polar Borer. After getting to the area they soon find the Tyrannosaurus, which Maston tries to shoot but his gun gets jammed. Chuck immediately senses that Maston wanted to hunt the dinosaur all along to add it to his collection of \"Stuffed Animals\". WHile they were away, Tyrannosaurus invades their camp and takes the Polar Borer away from their camp. Upon returning the group realizes that they may be in the area longer than they expected and Maston states that he will kill the Tyrannosaurus.<br /><br />THe story is great for a science fiction film. Drilling to a prehistoric area is something that seems could really happen. The scenery is beautiful and it looks like a place where dinosaurs could still reside.<br /><br />Also I liked the characters in this film. Maston is the typical big time hunter who wants to get anything that could be a trophy kill. Also great was Bun Ta, played by Luther Rackley formerly of the NBA, who really looks and acts like an African tracker. Jackie is the typical female who causes problems for the group and seems to not belong in the wilderness. Chuck is the former employee of Maston who has his view of his boss change when he is in the wild with him.<br /><br />The Tyrannosaurus in this film is one of the best in a film. It stands a little too up-right like Godzilla does and it drags its tail, so it is a guy in a suit. But the suit looks good, especially the head and the tail, and the Tyrannosaurus looks good and very scary. I have seen plenty of other films where dinosaur suits look way worse. Tyrannosaurus in this film sometimes emits a roar sounding like Godzilla's and other times roars like King Kong from \"King Kong Escapes\" and \"King Kong vs Godzilla\". SO a great Tyrannosaurus.<br /><br />There is plenty of action in The Last Dinosaur. Of particular note is a great fight between Tyrannosaurus and Triceratops. Also a great scene where Bun Ta tries to spear the Tyrannosaurus. There are other great parts that I wont give away. You have to see for yourself.<br /><br />I recommend this film to everyone. Watch it and you will not be disappointed."}, {"rating": 3.5, "content": "Stupidly beautiful. This movie epitomizes the 'so bad it's good' genre of films. <br /><br />The only two talents in it are Richard Boone and Joan van Ark, and only Boone is any good. It's kind of sad that the man who rose to fame as Paladin should wind up in this ugly pile of celluloid. While he turns in a fantastic performance, I couldn't help but feel that he so outclassed all his fellow actors in this piece that he shouldn't even have been there.<br /><br />The effects in this film are laughable, but fun. The idea of a dinosaur being buried in the wall of a cave and suddenly coming to life is B-movie gold. When the 'triceratops' gets killed, watch how it falls. It's clear that the stunt performer in the FRONT of the costume knows the timing best. He falls to the ground, well before the back half of the dinosaur follows suit.<br /><br />Speaking of 'suits', there is nothing good to say about the purple tyrannosaur, in this flick. It seems to have some kind of stealth technology, since Bunta (reputed to be the best tracker in the world) twice fails to notice it until it's within biting range of him. I don't know how all the prints are, but in the version I own, the Tyranno's roar contains Godzilla's trademark bellow.<br /><br />This is loads of fun, to watch, if you like bad movies. I love them, and especially bad monster movies, so I consider this the gem of my collection. If bad movies are your thing, definitely get this one."}, {"rating": 4.0, "content": "The Last Dinosaur was one of those \"out of nowhere\" movie-of-the-week films in the 1970's that was pretty exciting for the time especially to fans of Japanese Tokusatsu films. Originally slated for a theatrical release (around when the Dino King Kong was out in the previous December) it was suddenly pulled and made into a Friday Night ABC Movie of The Week. Rankin Bass-who were no strangers to Japanese co-productions were the guns behind this production, co-produced with Tsuburaya Productions of Japan-the people who brought us Ultraman in various forms. Starring mostly an American cast including the late Richard Boone, Joan Van Ark and the late Steven Keats, it told the tale of a prehistoric pocket of time in what was a superheated volcanic caldera somewhere at the frozen arctic circle, containing dinosaurs. It plays a lot like the films The Land Unknown(1956) and The Land That Time Forgot(1975) in feel and pace. Sure the dinosaurs were guys in suits(A Triceratops with front knees!) but they were filmed in such a way, the music and score was so well done, and the cast did a fine job that this didn't matter much to many of us brought up on Godzilla. The film has a lot of class to it, from the opening score by Nancy Wilson \"The Last Dinosaur\" to the overall \"big\" feeling of the film-the locations at hot springs in Northern Japan were excellent and lush- and the undeniable feeling of Kaiju Eiga to it. There are some amazing set pieces-the T-Rex's \"bone yard\" and a tracking shot that takes us deep into the jungle to see the T-Rex eat a giant fish from a stream. Tsuburaya's FX people did their job in style here and aside from a few dodgy matte shots, they do their job well. This film is considered the best 1970's \"kaiju\" film from Japan, even over the five Godzilla films made during that decade. Rankin Bass did several other co-productions with Tsuburaya providing the creatures or miniatures- The Bermuda Depths(1978) and The Ivory Ape(1980)-but neither measured up to the epic look of this film."}, {"rating": 5.0, "content": "Prepare to meet your Messiah - they call him Masten Thrust. Male role models have become increasingly difficult to find in today's overexposed society. Every other day an apparent role model is forced to tearfully apologize for a youthful indiscretion or he innocently gets a few youngsters drunk on his ranch. The Last Dinosaur is the story of the last great hunt of Masten Thrust, an old, grizzled, big game hunter who serves as role model supreme. Despite his haggard features and bulbous nose, the females, including Joan Van Ark, are attracted to him like Meatloaf is to cheesy lyrics. Thrust is openly sexist and makes no apologies for his elaborate lifestyle, which includes a red kerchief and a private jet with a working fireplace.<br /><br />Thrust embarks on a mission to find and hunt the last dinosaur on earth when ironically, after a rich full life, he is truly the last dinosaur. Despite his propensity for yelling at everyone in his presence, his employees and lady friends are unwaveringly loyal to him. He may act as though he's perpetually drunk, but make no mistake, if he calls you a 'Ding Dong' you are a 'Ding Dong'.<br /><br />Not to be denied his own ballad, Thrust's song shamelessly praises him and his manliness. A sampling of lyrics includes: \"Few men have ever done, what he has done, or even dreamed, what he has dreamed/Few men have even tried, what he has tried, most men have failed, where he's prevailed/The world holds nothing new in store for him, and things that startle you and me, are just a bore to him/Few men have ever lived, as he has lived, or even walked, where he has walked'. Even BMTG banned artist Clay Aiken could belt out those lyrics and become an rump-kicking machine.<br /><br />Thrust and his crew of scientists strap themselves into the 'Polar Borer' wearing mini bike helmets, though Thrust affords himself the luxury of the red kerchief around his neck. The giant human filled drill bit digs through the earth and ice to come popping out into a lagoon. Dinosaurs from the air and land soon descend upon the scientists forcing Thrust and crew to run for their lives. After narrowly escaping a charging dino, Masten lays back and blasts out a hearty laugh, not so much to celebrate life but to acknowledge 'the game is afoot'.<br /><br />Soon after, it is little surprise that we see a few slightly hunched over cavemen sneaking peeks at their visitors. Thrust, not content with simply killing a dinosaur, decides then to make it his mission to bag a cave broad. Throughout the movie, the lone T-Rex contradicts the belief that dinosaurs have a brain the size of a peanut. Despite its enormous size, the local T-Rex is able to sidle up next to its victims virtually unnoticed. With the element of surprise, T-Rex simply crushes a scientist or two and loots the campsite. Every so often the bloated and cagily faced Thrust is seen yelling at someone, shooting at something or flirting with a primitive J-Lo in manly fashion.<br /><br />Thrust is like James Tiberius Kirk, not only in his addiction to love, but also when is comes to making complicated weapons using limited natural resources in a short period of time. Thrust and the remaining crew members construct a highly accurate catapult that flings a large boulder into the skull of the cunning T-Rex. Upon realizing that even he, Masten Thrust, cannot top this addition to his trophy case, Thrust decides to stay in his prehistoric surroundings. The ever-dwindling crew then leaves Thrust to live out his days with his lovely, although a bit gamely, cavewoman and introduce her to his personal collection of STDs. This is only a brief synopsis of a movie so complicated and rich in BMTG tradition that it takes several viewings to absorb its message and realize that Masten Thrust is the answer. The press conference, complete with a yelling Thrust, mumbling reporters, and the introduction of the great Bunta, is a classic moment. Also look for a body, resembling a dead Ricky Schroeder, lying on some logs, and the most powerful use of someone being called a 'Ding-Dong' in cinematic history."}, {"rating": 3.5, "content": "I have read a couple of reviews of this film, which has recently been released on DVD by Eclectic. Apparently, the opening titles are letterboxed, but the remainder (most) is full-screen. The first release, in 1982 by Planet Video, is completely letterboxed. Though it was a primitive release, it did get the compositions right. Later releases had sharper and better picture quality, but they were fullscreen as the DVD is. Any release of this film should be letterboxed, as it adds significantly to the visual experience of the old Planet tape."}, {"rating": 3.5, "content": "Surprisingly good film made in the wake of the Exorcist concerning a young woman who becomes possessed by a spirit after she goes to a de-sanctified church to restore a life size and life like crucified man . The piece was Christ and the two thieves, however Christ was long ago sold off. Trouble starts once the figure is removed from the cross and it seems to come to life and seduce the woman. From that point on it becomes a battle for the girls soul. Creepy, scary and much better than you think the film works because its cast sells the events which are decidedly adult. It helps that these are real people who are flawed so its easier to relate to them. I really liked this film, and seeing it again for the first time in at least a decade I was shocked at how good it is. Definitely better than any of its myriad of schlocky titles makes it seem."}, {"rating": 3.5, "content": "\"L'Ossessa\" (released in English under many titles and the eeriest of them certainly is \"The eerie midnight horror show\") is one of the best Italian rip-offs of \"The Exorcist\". To really appreciate this film you should have a sense of humor. \"L'Ossessa\" is at the same time sleazy (but naive), pathetic and sometimes even moving.<br /><br />Danila (Stella Carnacina), an art student, goes to an old church to see the statue she's going to restore. It's a wooden statue of Christ, a demonic Christ, maybe already overcome by evil, or fighting against it, or perhaps planning dark deeds. The face shows infinite torment. The statue dates from the 15th century. Danila is impressed by the mastery shown by the sculptor - the statue seems almost alive! She lives with her parents. Her mother Luisa (Lucretia Love) lives a dissolute life and doesn't care too much for keeping up appearances. Her father Mario (Chris Avram) observes everything with disenchanted eyes.<br /><br />The wooden statue will soon assume a human form (Ivan Rassimov) and possess Danila in the carnal and spiritual sense. An amazing scene! The poor Danila, from now on, will suffer the torments of hell.<br /><br />Danila (the lovely Stella Carnacina) was ravished, violated, possessed by the devil and now following his orders, she will try to seduce others. Ain't she emulating her sleazy mother Luisa (Lucretia Love) who feels great pleasure when her lover whips her with a bunch of roses? There is a scene so ridiculous as to be sublime and moving, when Stella Carnacina runs in despair through the narrow streets (possessed by the devil, remember?) of a small Italian town screaming her heart out. Luigi Pistilli is a very good exorcist. His performance is, as usual, intense. The exorcism scenes (particularlly the final battle) are very, very amateurish, but this will only enhance the fun (and/or emotion?) if you've really got a sense of humor.<br /><br />Stella Carnacina is beautiful and looks fresh and innocent, and that's a factor that adds to your pleasure when she's naked, but I think that the film could have explored more her natural beauty. Lucretia Love is a very good sleaze companion (her nude scene with the roses... well.:) <br /><br />Other Italian exorcist rip-offs I would like to recommend for you are: <br /><br />Malabimba (very sleazy and released uncut and digitally restored) <br /><br />\"Evil Eye\" (Malocchio) - \"The Exorcist\" was the main source of inspiration for \"Evil Eye\", but others films, like, for instance, \"Rosemary's Baby\" should also be taken into account. \"Evil Eye\" is completely over the top. Not that sleazy but with plenty of gorgeous Italian and Spanish actresses. You'll be drooling all over the film. The film is ridiculous, the story doesn't make any sense, but if you see it in the right mood you might feel moved! - a diabolical sect, possession, murders, despair, love, investigation and beautiful women all around. A wild ride! <br /><br />If you liked \"Evil Eye\", see also \"Ring of Darkness\" (Un'Ombra nell'ombra). This film can be found in the alternative market. Search this title in the IMDb. There are good reviews about it.<br /><br />P.S. - \"L'Ossessa\" has many different faces. It's exploitative, but it can also be serious and moving. It's cheap, cheesy... sleazy (but not that much) and it has an underlying \"moral\" message. This strange brew can sometimes be very funny. We all already know that \"L'Ossessa\" is an \"Exorcist\" rip-off so why can't we see it on its own terms? Yes, Mario Gariazzo was trying to earn a fast buck, but he was able get the most out of a shoestring budget. The story is well told, the film is atmospheric and overall the actors are committed to their roles. See the film with an open mind and you may discover two or three new things."}, {"rating": 3.5, "content": "Italian soft X Exorcist clone.<br /><br />Woman buy statue of crucified thief. Said thief comes to life and turns out to be the Devil with rape fantasies.<br /><br />Ivan Rassimov plays the Devil brilliantly. Mostly due to his gift of evil looks. And Because he was never above doing nudity. Good on him.<br /><br />The actress in the lead did a decent job. Her wide eyed innocence and the fact that she looked great naked helped.<br /><br />This one has a similar plot element to most Italian horror films. The girl's parents are filthy rich, and depraved. Watch it to get the details.<br /><br />Laura Gemser's husband, Gabriel Tinti, also appears as a random stud. His part is basically phoned-in, but like a cheap beer, it did the job.<br /><br />Fault the director for its failings. This could have been a horror/sex classic."}, {"rating": 3.5, "content": "L'OSSESSA, also known as THE TORMENTED or THE SEXORCIST, or the ridiculously titled THE EERIE MIDNIGHT HORROR SHOW, is a forgotten EXORCIST rip-off which contains one of the best horror moments I've ever seen. The scene is when the crucifix comes alive. This great spooky scene is unforgettable and totally effective (great FXs). It's a shame the rest of the movie doesn't maintain the level of creepiness exemplified during that scene.<br /><br />This is one of the most frustrating movies ever. Imagine the producers deciding to to make an EXORCIST copy but while making it, they actually succeed in creating something truly original (a possessed sculpture of crucified man, which is shocking when you think about it) but then completely forgets their original idea in order to make a boring and uninspired EXORCIST rip-off. Had the film continued with the possessed sculpture concept (with the characters trying to destroy it, etc), this film would have rocked. But once the girl becomes possessed by the spirit of the sculpture, she never tells anyone from where the demon came from. She, and the script, completely forgets the haunted crucifix, which is STUPID!!!<br /><br />If you like so-called \"Euro-cult\" movies, the first 45 minutes deliver unlike any other Euro-cult movies. But after the scene when the girl has a vision of being crucified and she gets stigmatas, the remaining 45 minutes SUCK. Boring. It goes nowhere fast as it tries to emulate (badly) THE EXORCIST. So, watch the first 45 minutes of L'OSSESSA and enjoy the 1970s fashions, the sleaze and the amazing statue-comes-alive-to-ravish-the-girl scene but after the first 45 minutes, press stop and eject, and might as well go clip your toenails."}]}