{"rating": 3.05, "description": "A failed gambler, intent on meeting a rich widow, tricks his widowed brother-in-law into boarding a cruise ship as dance hosts.", "spoiler_reviews": [{"rating": 4.5, "content": "Fabulous cinematography from Sergei Urusevsky help to make this a stunning piece of work. The opening scenes are as if one is leafing through some master photographer's album and as the story begins to unfold we are swept away with both the events depicted and the beautiful look. All is well shot but there are several whole sequences that are simply breathtaking. Difficult to describe without 'spoiling' but suffice to say one is a very intense scene during an air raid and the lady left behind and her lover's brother are at odds as the sirens whine and the windows shatter. Another superimposes a swirling staircase and a spinning shot of tree tops and even develops into a fantasy sequence. Soviet film making of the highest order."}, {"rating": 4.5, "content": "Director Mikhail Kalatozov's film The Cranes are Flying (Letyat zhuravli) is a glorious piece of cinema. From the screenplay by Viktor Rozov, based on his own play, Kalatozov shows us a vision of the heroism of war and the suffering by those left at home. Inundated with countless war movies showing us the frontlines and the carnage, the topic itself becomes tedious and avoidable. However, this Russian gem shows how the tale of hardship can be told in a different way; by telling us, straight from a soldier's mouth how war is hated by all, that they hope those who died did so for a cause that will allow for peace and the end of fighting, we see a new vision of WWII. We have young men volunteering to wage war for peace, to keep their families and loved ones safe at home rather than draftees fighting a battle they don't believe in. With so much hatred towards our current situation in the Middle East, and how people are dying for no reason, against their will, it's nice to see a film that shows just how selfless and heroic these soldiers are, as well as those awaiting their return.<br /><br />Communist Russia shows how involved all were in the war. While Boris may have volunteered to go to the frontlines, his father is head doctor of a hospital aiding in the mending of soldiers injured and his sister is helping him there as well as his girl Veronika, doing all she can to keep her mind off the fact that no letter has arrived from her love. An entire city comes out to send the boys off in celebration. Even the factory that Boris and his friend Stepan work for send representatives over with gifts of gratitude. Whether this is all a glorified look into Russia at the outset of WWII or not, I don't know. There are no protests or badmouthing of these boys risking their lives for a country, it is all praise and thanks. Some in America could learn a lesson from this because whether you agree with the war at hand or not, protesting and wreaking havoc in its name only sullies what these men and women are sacrificing each and everyday.<br /><br />The acting is top-notch throughout, but some deserve singling out. I really enjoyed Antonina Bogdanova in a small role as Boris' grandmother. She is the one family member he can trust and her sadness at his leaving is very evident on her face and through her body language. Vasili Merkuryev, as the patriarch Fyodor Ivanovich, brings what is perhaps the best performance. As spoken at the end, about fathers needing to choke back hidden tears, Merkuryev epitomizes those sentiments. He puts on a tough exterior, especially cracking jokes and riding his son hard when he finds out about his volunteering just hours before he must leave. But when Boris exits to go to the assembly station we see the true pain of the man, seated in sorrow at the table. He loves his son dearly and although he may not be able to show it to him, his actions throughout the film express it to the audience. Aleksey Batalov is effective as Boris, a happy-go-lucky young man, and idealist, doing what he believes is right, and Aleksandr Shvorin is good as the villainous Mark, staying home due to his talented piano skills, or maybe just to steal his cousin's love. That love, played by Tatyana Samojlova, really draws the audience in to her grief, dejection, and slim glimmer of hope. The true star of the film, she must go through many emotions on a journey where she does lose her way, needing to steer back on course, hoping that she did so soon enough for Boris' return.<br /><br />Besides the realism to the story, as well as being unafraid to use tragedy to get the theme across, I also loved the visual style of the film. Sergei Urusevsky's cinematography is amazing, especially when considering the movie was shot in fullscreen. It is one thing to create stunning compositions in a widescreen panorama; it is completely different to do so in a square frame. Right from the beginning we get a beautiful static shot of a winding walkway along water, a bridge in the background at the top, as our two lovers skip their way up the screen and into the distance. There are multiple instances of the camera being behind barriers yet still allowing for the action to be seen, creating unique spatial depth and interest at all times. Sharp angles are utilized, as well as careful blocking to allow for overhead shots and exaggerated juxtapositions of characters in frame together.<br /><br />The real feats, however, are those instances of the long shot. Used well towards the end to follow Veronika through the mass of returning soldiers, it is magnificent earlier on as she roams through those saying goodbye to their loved ones while she searches for Boris, her own farewell needing to be said. The planning for this shot must have been extensive because while she weaves in and out of people, the camera focuses on couples kisses, people yelling to one another, and more, all purposely in frame at specific moments while the camera moves through. Everyone needed to hit his mark precisely and it leads to a brilliant piece of cinema. It's just one part of an overall masterpiece of tone and style; The Cranes are Flying shows how successful placement and mise en scène can be in showing the audience what it needs in as simple a way as possible. Composition and professionalism from the actors and crew can work wonders, adding something that huge setpieces and special effects can never do."}, {"rating": 5.0, "content": "Mikhail Kalatozov's The Cranes are flying is a superb film. Winner of the golden palm at Cannes Film Festival, it has an excellent cinematography and performance by Tatyana Samojlova, the only Russian actor ever to win an award in Cannes for a performance. She plays Veronika, a teenager in love with her boyfriend, happy and without preoccupations, with plans of getting married. Her life will get upside down when World War II strikes and her boyfriend volunteers to the army. The film depicts the effect of war on a teenager love and on the people that stayed and saw their loved ones go and fight, waiting for a letter or other information. It is a portrayal of lost innocence. Samojlova does a magnificent job, and her character transformation will break your heart. The camera movement is fast with a lot of close-ups, it is a dancing camera. The first scene in the stairs is fantastic, but it isn't the only one, there is later a scene when Veronika attempts committing suicide, and another, in my opinion one of the most powerful scenes in movie history, the bombing of Veronika's house when she runs the stairs in the middle of fire, to find her apartment completely destroyed. Simply great! 10 out of 10."}, {"rating": 0.5, "content": "The title tells it all -- Ed Gein, the butcher of Plainfield.<br /><br />It's not a zappy action-filled slasher movie made for teens high on energy drinks. That would fit it into a well-established genre, the kind that some people find entertaining, something along the lines of \"Halloween\" or \"The Texas Chain Saw Massacre\".<br /><br />This is dark, slow, filled with chopped-up corpses, and quietly evil. There are few shock cuts, no monster's point-of-view shots, no loud electronic score. I don't know who it's aimed at -- ghouls, maybe.<br /><br />Beneath the credits we already see still photos of skulls, carcasses hung up, skins draped across the backs of chairs, that sort of thing. And they're sufficiently revolting that I couldn't help thinking this movie had better be pretty good to make up for this Grand Guignol opening.<br /><br />Alas, it's not. The acting is uniformly terrible, as in a high school play. The script does its best to sink below vulgarity. Ed Gein, who killed only two middle-aged women and maybe his brother, chases a screaming, bloody young woman through the Woodland of Weir, and she's wearing only a modern bra and bikini, rather than period underwear. Gein also decapitates a night watchman, which he never did in any historical sense.<br /><br />The direction? You could do a better job. In the first few minutes, law officers discover an abandoned car with blood spattered all over the windshield. There is no body. The handsome young deputy sheriff turns to his boss and suggests they search for the victim, who may still be in the vicinity and living. The sheriff, lacking any motivation, shouts at him, \"Now you just FORGET that! I don't want you going off HALF COCKED on anything!\" It should be no more than a business-like exchange of views. Why does the director have the sheriff so angry? Characters of diverse sorts listen to radio programs or records that play old jazzy pop songs -- Louis Armstrong's \"Ain't Misbehaving,\" for instance. This is -- what -- rural WISCONSIN in the 1950s? And the characters insist on music that would appeal to customers of the Cotton Club in Harlem in the 30s, or New York intellectuals like Woody Allen. Nope. The radio would be playing Kitty Kallen's \"Wheel of Fortune\" or Theresa Brewer or, equally likely, Lefty Frizell. Not that the dysfunction between the music and the events adds anything to our understanding of what's going on beneath the images. Someone involved in the production just liked old jazzy pop songs, that's all.<br /><br />Of course there's only so much you can do with a low budget, but it can be light years ahead of this butchery. See \"Ed Gein,\" with Steven Railsback for an example of a much more sophisticated way of dealing with this lunatic and his penchant for dead bodies, and on a budget that couldn't have exceeded this one by much.<br /><br />These comments are all based on the first twenty minutes of the movie. That's about as far as I could get. If anyone finds this tale to be well-executed and fascinating in any way, he should try to find some insight into his tastes. It's beneath mine -- and I consider myself pretty warped."}, {"rating": 0.5, "content": "Old Ed was active back in the late 1950's He was apprehended 16 November 1957. The PR-24 Police Baton was invented in 1974. Yet the cops in the movie are all carrying the PR 24. Back then it would have been a standard \"billy club\" not the side handled PR 24. Sheeze, if you are gonna make movies do your research and get it right. Also it makes no mention of Ed's usage of the bodies. He tanned most of the skins and made various articles including a lampshade, a belt and several masks. He also had a large selection of \"shrunken heads\" that several local children knew about as he often babysat for them. He was found incompetent and committed to the Central State Hospital for the criminally insane."}, {"rating": 0.5, "content": "The story of Ed Gein is a disturbing and terrifying story. Ed was truly a messed up character and his legacy went on to inspire such 'greats' as The Tooth Fairy, Norman Bates, and Leatherface. How is it then that such a fascinating man has inspired such a boring melodramatic piece of drivel?? Ed Gein made belts out of nipples, bowls out of skulls, lamps out of skin, danced around under the moon in suits of human skin. None of this made it into the movie because they needed to give us a fictitious story of a ridiculously awful deputy and his rather homely, sex-starved girlfriend. This movie seemed to go out of its way to falsify history. What baffles me is that most movies stray from the path of truth to exaggerate history; this one seems to do it to minimize it. I just don't get it."}, {"rating": 0.5, "content": "I did a review for this director's fictional recreation about BTK. I had also seen this movie and it was terrible. Please save your money and time. This movie was terrible and this director is untalented. I do not understand how he is funding these movies. They are horrible. I have decided to make sure that I check who the writer, director, and producer are, and if this director's name pops up I will not waste my money. There is nothing worse than renting a movie on a Friday night, making the popcorn, and then realizing you have been duped by creative art on the front of the movie box. Stay away. So I guess I should make up some stuff to fill in the lines? I have always checked IMDb for reviews before, but I think I will not anymore. This is ridiculous. I have been corrected in my reviews far too many times. Not enough lines? You may cancel my account. Your site is a pain."}, {"rating": 0.5, "content": "I would hate to have anyone watch this \"inspired by a true story\" movie and draw any conclusions about the true event. Few things they did get right were overshadowed by the things that were just not true. Ed Gein never dragged anyone behind a car, never met up with anyone at the graveyard and killed them, no proof he returned body parts to the graveyard. The things he did were awful enough, why try to make it worse? <br /><br />This movie ranks among my 10 worst wastes of eye strain. \"In the Light of the Moon\" is a much better film on the subject, it is more factual and the acting is superior in contrast to this one."}, {"rating": 1.0, "content": "Ed Gein: The Butcher of Plainfield is set in the small American town of Plainfield in Wisconsin during 1957 where loner Ed Gein (Kane Hodder) lives by himself on a farm after the death if his mother & brother. The local police have had a spate of grave robberies to deal with & when local barmaid Sue Layton (Ceia Coley) suspicions grow that something nasty is going on. Ed is a violent sexually deviant man who kidnaps girls & murders them, will the police figure the truth out in time to save Erica (Adrienne Frantz) the Sheriff's (Timothy Oman) daughter...<br /><br />Written, produced & directed by Michael Feifer this was an attempt to base a horror film around the true events surrounding notorious serial killer Ed Gein & turns out to be pretty crap. The real life Ed Gein was only ever convicted of two murders & died in 1984 but several films have been inspired by him including The Texas Chainsaw Massacre (1974), Deranged (1974) & Ed Gein (2000) with this fairly recent addition possibly being the worst Gein film ever. Even though Ed Gein was real next to nothing in this film is based on fact, Gein never had an accomplice, none of his victims were related to any of the investigating officers, there was no car crash victim, although Gein keeps his name other people have had name changes, the kidnapping & murder of the two women depicted here actually happened four years apart in reality but in this film it happens over the course of a couple of days & while here Gein is shown as a large hulking muscular man in reality he was a scrawny, thin, old & quite short. As a factual drama Ed Gein: The Butcher of Plainfield is worthless & as pure entertainment it's no better with a deadly dull pace & feel to it, the character's are all boring & when he isn't killing someone Gein is shown working or just walking around & it's very dull. There's no suspense because we know who the killer is & it's just a tedious wait until he gets caught at the end. There is no real attempt to get into Gein's mind with the makers giving him no more motivation than him occasionally having hallucinations of his domineering mother.<br /><br />There isn't much gore here, there's a scene with a woman hanging on a meat-hook, there's a really badly edited scene of Gein cutting a leg off, there's the usual jars of bodily organs & skulls lying around as well as a bit of blood but there's really not much here to get excited about. The film was obviously processed to bleach a lot of the colour out of the picture as it's not far off black and white at times, I personally think the lack of colour makes it even duller to sit through.<br /><br />With a supposed budget of about $1,500,000 I can't really see where the money went in a very forgettable production. Although set in Wisconsin this was filmed in California. Kane Hodder is all wrong for the role of Ed Gein, just from a physical point of view Hodder doesn't look even remotely like Gein & he gives a pretty poor performance to as he just stares at the camera a lot making silly faces.<br /><br />Ed Gein: The BUtcher of Plainfield is crap & it's as simple & straightforward as that. As either a factual drama or pure exploitation entertainment this is total tripe from start to finish with nothing to recommend it."}, {"rating": 2.0, "content": "I have watched this movie quite bemused. I am not sure whether it was attempting to be a horror gore fest in a Rob Zombie type affair or an exploration of real events.<br /><br />In either case it missed its mark. It's not particularly historically accurate with characters being chopped and changed for the sake of the story. <br /><br />The performances were neither compelling nor bad.<br /><br />For me, I would have preferred a more psychological approach and this film could easily have gone down this route without spoiling the overall effect."}, {"rating": 1.5, "content": "With a catchy title like the Butcher of Plainfield this Ed Gein variation and Kane Hodder playing him will no doubt fly off the shelves for a couple of weeks.Most viewers will be bored silly with this latest take on the life of Ed Gien.<br /><br />The movie focuses on Ed's rampage and gives us a(few)glimpses into his Psycosis and dwelling in Plainfeild.Its these scenes that give the movie a much needed jolt.<br /><br />What ruins this is the constant focus on other characters lives and focuses less on Eds.Big mistake here.<br /><br />Kane Hodder is a strange choice to play Gein,but He does pull it off quite well,and deserves more acting credits than he gets these days.Prascilla Barnes and Micahel Barryman also show up.<br /><br />3/10"}, {"rating": 2.0, "content": "There are many reasons I'm not a fan of fact based films, but more than any other is how the filmmakers give themselves creative license over the story. If they have such great imaginations then why not use that talent to make something original? Otherwise stick to the facts. This could have been an okay movie if only they had done just that. Ed Gein was an insanely frightening human being. It's been said if you were to take Michael Myers, Jason Voorhees and Leatherface, wrap them into one person, Ed Gein would still be sicker/scarier. So why can't someone make a movie about him that can convey this? When will they figure out that reality is ultimately scarier than fiction? <br /><br />I've read books and watched news programs about him and, now I'm not a screenwriter or anything, but I believe there's enough documentation on Gein that it shouldn't take a whole lot to write a story about all these atrocities he committed without creating murders that had never even been documented. I'm aware that he was only found guilty of 2 murders but with all the evidence found in his home and barn there should have been plenty of other ways to put this film together rather than using the deputy's relationship with his Mother, and girlfriend as filler, and far too much of it.<br /><br />I guess what I'm wondering is this... why at the end of the movie did I know more about the supporting characters than I did about Ed Gein? Why didn't we get to know his Mother, Father and brother and the relationships between them... what made him the psychopath he was... what abuse he endured as a child that may have contributed to the man he became? Instead, the only thing we got of his childhood were flashes of him as a little boy... running.<br /><br />In the end I give it 4/10 stars. Thats 2 for the gore and 2 for Kane Hodder. Even though it was kind of bad casting in my opinion, considering Gein was a smallish man, and possibly effeminate and Hodder is anything but small and nowhere near what I would consider feminine. Maybe I was just excited because he was Jason Voorhees."}, {"rating": 1.5, "content": "This movie was really bad. First they didn't even follow the facts for it. Half of the movie was made up and it was more about the deputy whose mother was one of Ed Gein's victims. The acting was horrible, except for the guy playing Ed Gein, but its not hard to mess up playing a weird guy. though i think it was horrible i gave it a three because they started it off with actual crime photos. that was the best part of the movie. As soon as the introduction of the movie was finished the movie went downhill. The writer of this movie tried to spice it up, but it didn't need to be. The story of Ed Gein is interesting enough without falsifying information."}, {"rating": 0.5, "content": "What a waste of time to watch this movie. Poor picture quality, poor sound, poor acting and definitely not based on actual facts. The deputy's \"girlfriend\" did so much overacting, as did the sheriff, that it was more comedy than horror. The deputy tries to make an emergency phone call by dialing 911...PROBLEM...in 1957 that emergency number was not in existence. That is just one example of glaring inconsistencies.<br /><br />The \"scary\" aspect was way underdone. Just did not come across as horrific.<br /><br />I did think that the actor playing Gein did the most admirable acting job in the whole movie. I could well see mental disturbances in his character portrayal.<br /><br />Sorry...this one just does NOT get it!!"}, {"rating": 0.5, "content": "This was, without a doubt, the worse horror movie I have ever seen.... Forget the fact that the story had little to do with the facts of Ed Gein... Ed Gein's story is horrific & this movie ignored the facts and strayed way off course. Acting, on all levels, was pathetic. Story, again, for some unknown reason didn't go into the horrific facts. Could have been so scary if it would have stuck to the facts. WHAT WERE THEY THINKING? TERRIBLE MOVIE! Steve Railsback version was much, much better. Don't waste a penny on this terribly made flick... And, why ignore the reality of the horrific events? That alone would make for a great story. Man, makes you wonder why this would ever be approved for release. Why spend so much money on a movie that will never make a penny (except for my wasted $5..."}, {"rating": 1.0, "content": "I stopped watching this film half way through. It was just terrible! Boring, contrived subplots. A complete lack of the pathos seen in Norman Bates, Buffalo Bill, or Steve Railsback's portrayal of Ed Gein. A movie doesn't have to be historically accurate, but the true story of Ed Gein is so much more interesting than this third-rate melodrama that was completely made up for no good reason! Ed Gein as portrayed by Kane Hodder is a cartoon sadist. The attempts to show the trauma inflicted on him by his mother are just weak exercises in recycled style. And this movie wanted to be stylish, but it even screwed that up. Fortunately, there is a better film of this story. 2001's Ed Gein told the story efficiently, and offered a few real chills as we watched a sick man not in control of himself. Steve Railsback, who played Ed Gein that time, was already famous for memorably portraying another famous serial killer: Charles Manson. His Ed had pathos. His film is the one to see. Avoid this mess."}]}