{"rating": 3.05, "description": "A group of inept amateur superheroes must try to save the day when a supervillian threatens to destroy a major superhero and the city.", "spoiler_reviews": [{"rating": 3.5, "content": "If you have never viewed this film and like old time veteran actors, this is the film for you. Seeing Frank Sinatra when he was very young and extremely thin with sunken in cheeks and a wonderful voice which sang some great old songs. Michele Morgan, (Millie Pico) gave an outstanding performance with plenty of dance and musical numbers. Leon Errol, (Cyrus Drake) gave a great supporting role along with Victor Borge, (Sir Victor Fitzroy Victor) who performed classical piano and no slap stick comedy like he did in his career. This is not a great musical, but Frank Sinatra was a great joy to see at the beginning of his career in the 1940's."}, {"rating": 2.0, "content": "What starts out as a gentle country yarn, inoffensive and mildly enjoyable romantic tale changes pace as Edward Norton's initially charming Harlan gradually reveals more about himself and things take a turn for the sinister, as the film gradually changes from a southern romance to a modern wild western.<br /><br />An amiable rancher (Norton) wanders into town and charms a young girl (Evan Rachel Wood), seemingly rescuing her from a dead-end existence with her bad-tempered father with a whirlwind romance, but it gradually becomes apparent that there is more to this cowboy than meets the eye.<br /><br />Edward Norton \u0096 a real chameleon actor (with changing facial hair to match) playing a country hick, accent slightly dodgy but maybe because he's merely trying to act the part without worrying about the accent. He certainly makes it appear effortless to make all the nuanced little adjustments as we learn more about Harlan. However, with too many small changes it means we are never sure exactly where Harlan is coming from, and what seemed like a good performance from Norton gradually becomes confused. Evan Rachel Wood is likable without ever really having a great deal to do other than bat her eyelids at Norton.<br /><br />Down in the Valley strikes as a slightly uneven tale due to its change of pace, and by never really making the protagonist's motives clear the audience's sympathies for the characters remain uncertain. Should we like this drifter or not? Even after a dramatic turn of events it remains unclear. This ambiguity is to the film's detriment, as if the writer could not make up their mind what kind of story they wanted to tell and settled for somewhat of a hotch-potch. Had the film remained one or the other it might have been a solid film, but as it is what we are left with is something of a mess. Fans of old-fashioned romance will enjoy a portion of the film but will be put off by the darkening tone. Completist fans of Norton aside (or fans of the lush scenery of the San Fernando valley), give this a miss."}, {"rating": 1.5, "content": "OK, the story - a simpleminded loony enters a life of bored to death young chick and her kid brother and wreaks havoc in their lives - is mildly interesting one. Anyway, ideas are nothing (everyone has some...) - the execution is everything.<br /><br />This is what bothered me with this flick. And it did bother me immensely. The rhythm (directing, editing) was slow, the pace was uneven and the climax expected. We have seen those frigging highways five, six, seven times - why? Norton character's troubles were seen as a childish game, not enough deep to understand his problems / soul / blah and to root for or against him. Is he a coward, a manipulator or just a loony? References to the \"Taxi Driver\" were ridiculous and unnecessary and for certain not in favor for this flick (or to E.N. for that matter).<br /><br />And IMHO, it is cowardly executed at the end. Cheap emotional tricks for teenage lovers somewhere in Mid America. This guy should have killed the kid, blamed the father, create a real havoc. Or the kid should have killed the father at the end etc., but no, we have gotten cheesy ending where kids miss the loony, the father is puzzled over his own life and relationship with them and the loony, of course, dies. The happy dysfunctional family stays unharmed, safe and happily bored again so we could enjoy our pop-corns, undisturbed.<br /><br />And that scene where the loony enters the movie, oh my God, I would have to think long and hard to find something stupider than that! You do not shoot such a scene with a hidden camera and hidden crew. Creators of that movie probably thought that was a good idea but it was more than annoying. Again, if you're a 16 years old girl somewhere in Kansas nowhere or whatever-where and dream about having sex with a crazy man twice your age, OK, then you might enjoy this movie and its \"message\"."}, {"rating": 2.0, "content": "I really wanted to like this film, but the story is ridicules. I don't want to spoil this film, - don't worry right from the begin you know something bad is going to happen - but here's an example of how sloppy this film was put together. The Cowboy and \"Twig\" ride up the ridge. The Cowboy has a handle bar mustache. The Cowboy and \"Twig\" get into a shoot out and race half way down the ridge. The Cowboy is clean shaven through out the rest of the film. Sometime between the gun fight and the ride down the mountain the cowboy has had time to shave, in dark, on the back of a horse.<br /><br />To be fair, the acting by the four main characters is solid."}, {"rating": 2.0, "content": "was sort of enjoying this movie until the issues of Ed Norton's facial hair. Without revealing any plot details--on one afternoon he was sporting a light beard but by the same evening the beard was gone and a very luxuriant moustache was in place. It was much fuller than the moustache that went with the beard. Later on, in the course of a dark night in the open the moustache was gone and he appeared cleans haven. This was on an occasion where stopping to shave wouldn't be an option. These continuity discrepancies totally distracted me from the rest of the movie and ruined any credibility it had previously had. Also, I found the lengthy scene of the cowboy alone in his bedroom was way too reminiscent of De Niro in Taxi Driver. Even if it was meant to be an homage it was laid on too thickly for this viewer."}, {"rating": 1.0, "content": "The longer this film went on-and it seemed to tediously go on for ever- the more annoyed I became, as quite frankly, what a waste of time sitting through this total nonsense. How on earth do people get to make films like this,or indeed receive finance for such rubbish? Don't be fooled by the relatively high ratings on IMDb as it just proves you can fool some of the people all the time. And in this picture the main players have an obsession with guns, so it is not difficult to work out the way this movie will ultimately unfold. America can never understand that the rest of the world finds it bizarre how society in the USA has such an obscene and fatal 'gun culture'. <br /><br />Anyhow:<br /><br />The lead actor portrays a loser who escapes into a fantasy world of being a cowboy in an Urban sprawl.He comes across a family with two spoiled brat children, a teenage girl and boy; taken care of by a strict single parent father who can barely cope. The cowboy is seduced by the teenage girl or vice-versa, and the impressionable boy is seemingly taken in by the lunacy of the loser.<br /><br />The cowboy spends the whole time in a state of unreality and depression.A total loser who prefers to go to the beach then work for living, and then commits a burglary on his family as he is too lazy to make money legally.<br /><br />Ask yourself:<br /><br />Who wants to watch either a sad failed loser in a fantasy world holding a death wish, or indeed view a poor family who are in effect not much better than white trash?!<br /><br />This film is pointless drivel.<br /><br />It only saves itself from getting the lowest mark possible by some half listen able music:<br /><br />2/10."}, {"rating": 0.5, "content": "I saw this film in my cinema class. I am glad that I did not pay to see it. I came into it with an open mind, and was even a little excited. I really enjoy Ed Norton and Evan Rachel Wood, and the rest of the cast was interesting. I just never connected with this movie. The acting was great, the cinematography was interesting, but the storyline, or rather, lack thereof, was a problem. There was no central, connecting theme to the movie. Was it a romance between Norton and Wood? Well, no, not really. Was it a western? Kind of, but no. I'm all for twists in movies, I recently saw \"Brick\" and loved it, but the place that this movie went was just too out there. It was so weird, and if I weren't required to have sat through the whole film, I would have walked out. The writing wasn't terrible, but it was just all over the place. By the time this movie ended, I was just left terribly confused and wishing that it had ended sooner. There was just something about this film that didn't resonate, I understand more offbeat films like \"Fight Club\", but I just did not care about the characters at all."}, {"rating": 2.0, "content": "This film really got off to a great start. It had the potential to turn into a really heartrending, romantic love story with cinematography that recorded the love between \"Harlan\" and Tobe in long, poetic and idyllic scenes. It really didn't need to be anything more than that, and for a moment there I became excited that someone was finally making a beautiful film for its own sake, another timeless classic, a modern myth perhaps. Why, oh why, then mess it up halfway through by making the lead character (Norton)another psycho? Maybe I'm missing the point, but do we really need another film about psychos? Or is this need in Hollywood to portray the sick side of human nature indicative of a more general malaise in the movie industry? For a moment there, I was going to make a mental note of the director's name; now I'm left feeling indifferent. At least it should be added in the film's defense that all the actors seemed to invest in their roles. Also, Evan Rachel Wood is really lovely to look at and a good actress with lots of potential."}, {"rating": 0.5, "content": "I felt this movie started out well. The acting was spot on and I felt for all the characters situation, even though the true family unit was not completely revealed. We never got enough info on the father to truly feel his pain for his whole involvement or the build up for his animosity with Tobe. I mean in one scene you see him admiring her for tensity and in another scene he just about takes her head off. Another problem with the movie was it just unraveled and lost all focus by the end, and I was begging for it to just be over with. Any movie with such a long drawn out , and painful ending should never get an automatic rating of 7 or above just for the acting. We are looking at the over all quality of the movie experience. In the case of this movie the end is so bad I seriously contemplated just walking out of the theater. This movie pulled me in then just spit me out."}, {"rating": 0.5, "content": "I'm 47 years old and I've spent as much of my life as I can remember, a fan of horror and sci-fi films. Be they silent, black and white, no budget or big budget, there are very few of them that I can't find something to like about. That said, I'll give this movie credit for good gore and creature effects but that's all. This is a case of effects over story. Truth is we live in a time where there is very little left that hasn't been seen in a horror film. Therefor for a film of any kind to really entertain it must have a good, original story. A good story can overcome poor effects and bad acting but a bad story with good acting and good effects is still a bad movie. This movie doesn't even have good acting, only good effects. So unless you can only about the gore, pass this one up."}, {"rating": 1.0, "content": "My first clue about how bad this was going to be was when the video case said it was from the people who brought us Blair Witch Project which was a masterpiece in comparison to this piece of garbage. The acting was on the caliber of a 6th grade production of Oklahoma and the plot, such as there was, is predictable, boring and inane. 85% of the script is four letter words and innumerable variations on them. Mother F seems to be the \"writer's\" favorite because it is used constantly. It must have taken all of 10 minutes to write this script in some dive at last call. Thank God I rented it and could jump through most of it on fast forward. Don't waste your time or money with this."}, {"rating": 1.5, "content": "I'd have to admit that the draw of this movie is director Eduardo Sanchez, who helmed the wildly popular and successful Blair Witch Project. Besides, this is an alien movie of sorts, and sounded something like Stephen King's Dreamcatchers, one of those movies that the critics hated, but I enjoyed.<br /><br />But nope, unfortunately I felt that for the most parts, Altered is a waste of time, so I shall keep this review short. Premises are always promising, and Altered's no different. It tells the story of a group of men who experienced strange encounters when they were younger, and as usual, others will take you as a nutcase imagining stuff. Stories about alien abduction always have to deal with probes into the orifices, so I shall not go into details, but you get the drift it's damn uncomfortable, and something you'd like to forget.<br /><br />What if you're given a chance for revenge? That is, you manage to successfully hunt down, and capture one alive. What will you do? For this group, it's a gleeful payback time, or so they thought. And this is where the movie begins to develop into a snoozefest, with bad, uninspiring dialogue, and even worse acting. Even if it's low budgeted, there aren't many redeeming factors, be it strength of storyline, or any help from the cast in making their characters just a tad interesting. It's the standard cardboard fare from a vanilla plain script, coupled with some cheap scare tactics employed.<br /><br />What's good though is the makeup. Much effort has been put into making some of the stuff which I shan't mention, because that'll spoil just the few elements of what makes this movie tolerable. Other than that, there are the usual cheap special effects, blood and gory moments which is nothing you've never seen before.<br /><br />Watch this only as a last resort. Compared to the other monster movie in town - Feast, this one is less fun, and takes itself too seriously. Bogged down by an uninspiring direction, you've been warned."}, {"rating": 0.5, "content": "This weekend just passed I watched \"28 Weeks Later\" which was very good. After that I watched this film. <br /><br />I have tell you it is one of the most boring so called horror you could ever watch. The scenes were unrealistic, there was no script and no plot. The alien creature was unreal. And the fight scenes mild compared to a school yard fight. And to make it worse the guy named Cody had an uncontrollable loose filthy tongue which distracts attention from the main film.<br /><br />Forget about this movie; rather go and watch 28 Weeks Later.<br /><br />Cheers, Mesake C."}, {"rating": 1.0, "content": "I might not have been the biggest Blair Witch fan but nonetheless appreciated that effort, so I was looking forward to Altered, especially after reading the superlatives thrown around in various IMDb comments. \"Unique\", \"intelligent\", \"A future cult classic\" and so on... you gotta wonder where people come up with that stuff to describe such a poor effort.<br /><br />Because alas, Altered is a poor, weak movie that fails to engage in any and every respect. The silliness is not funny. The horror and gore is not scary. And whatever \"thinking\" aspect some poor fellows saw in this movie were due to severe delusions because there's certainly nothing profound or smart about this mess.<br /><br />OK, so we know nothing stands out. Is it at least bearable? Is the experience worthwhile in any way? Unfortunately, no. For starters, get very poor acting. It's not a stretch to say most B-movies these days feature better acting. The plot? Boring and messy. Dialogs? Many amateurs actually do better.<br /><br />It's really the direction that puzzles. I did not expect major improvements over Blair Witch but at least small steps forward. Instead, our director seems to have worsen over time, completely oblivious to previous experiences.<br /><br />If there is a major flaw in Altered, it's the main set. A major part of the plot takes place in a single location, where the main characters are confined but Sánchez has failed to give the place any personality whatsoever. Considering that in Blair Witch, the forest plays a major part and is as much a character (an antagonist, if you will) as the three students, you would think the director would realize the same thing was needed here. But no... this place has no personality whatsoever thanks to sloppy direction and no attention to details.<br /><br />There's nothing salvageable here. Die hard fans of \"Blair Witch\" are better off following Daniel Myrick. Although his output is far from being golden, it shows better structure than Sánchez and some lessons from Blair Witch are applied (unfortunately, in weak stories but still)."}, {"rating": 0.5, "content": "After reading the first 5 reviews on IMDb I was very enthusiastic about this movie. But it's really an awful movie, the total time you see the alien is about 5 minutes (the rest of the movie is cheap suspense), the acting is over the top en the story, oh boy, which story?<br /><br />The story doesn't seem to go in a direction, first they capture the alien (after 7 years! they finally succeed), then they don't know what to do with it (after 7 years?) and even want to release it (why the hell did they capture it?). Then the girlfriend, who's acting is the most over the top, wants to walk away from this madness, then suddenly she doesn't, then again, she does and then she doesn't. Then they come to the conclusion that killing the alien will kill the whole human race (and remember, in all those years no other human have seen these permanently settled aliens) and what do they do? They torture it and blow a bunch of aliens to peaces.<br /><br />This is my first review on IMDb, I'm a very lazy person who doesn't write very soon, so listen to my warning: this move is not worth your time, don't watch this movie."}, {"rating": 1.0, "content": "This is a copy of the 1948 Doris Day classic, Romance on the High Seas.<br /><br />The story line is more or less same but is contemporary. Govinda plays a sharp witted fellow who replaces the husband on the trip. While Rani plays the college friend of the wife who does her the same favour. They ostensibly try to catch each other out while the actual husband and wife tries to trip each other in Bombay.<br /><br />On the trip, Govinda mistakes another girl for Sanjiv's wife and spies on her while falling in love with the ravishing Rani.<br /><br />Lever plays a dual role of father and son both lawyers specialising in divorce proceedings. They are pitted against each other for the warring couple.<br /><br />It is a poor attempt at copying the original classics and the songs are quite appalling. The comedy is slap-stick and will not make one laugh too much."}, {"rating": 1.5, "content": "Manoj Agrawal after the failure of PARDESI BABU(1998) returned with this film<br /><br />The film has Govinda in 8-9 roles, as his father, mother, grandfather, sister and later-on he also has disguises <br /><br />He in short is a useless detective send on a case by his friend to get proofs against his wife, whose photos he looses at the airport while flirting with Rani<br /><br />He disguises as a Sardarji in the plane and again as a girl The funny part is how easily and in short time he does that?<br /><br />Then he disguises as a french singer and enters a TV to get proofs lol and then as a maharashtrian(yes inside the TV itself) <br /><br />The rest of the film has the same mistaken identities and ends on a predictable note There are some funny scenes like Govinda being bashed by an African and also many other portions <br /><br />Direction by Manoj Agrawal is okay Music is okay<br /><br />Amongst actors Govinda again proves he is one of the most watchable actors He as usual is fantastic though he has done such roles before he fits in all the get ups and roles too well here again though the much hyped 6-7 roles don't actually fit in the film Rani looks fat, teams up well with Govinda thatz it She is nothing great and kept doing such type of roles Amongst rest Nirmal Pandey is as usual Johny Lever is too loud at times and funny in places in 1 role and irritates as the older Tinnu Anand is okay Satish Kaushik is hilarious, Paresh is okay Tanaaz is okay"}, {"rating": 1.0, "content": "Wow, what a snoozer. Definately one of bacon's worst films. The bad acting coupled with a formulatic, if not incredulous, script make me yearn for time I wasted on viewing this on cable television back. Not really much I can say about it, a basketball scout gets too attached to the person he's recruiting, who happens to belong to a tribe that happens to be on the verge of war which happens to be decided by (spoiler) a basketball game. Grade: F+"}, {"rating": 0.5, "content": "I don't know why, but when I am asked about bad movies I have seen, I often think of \"The Air Up There\". I know that technically, lots of movies are horrible compared to it, and I have seen worse acting. it's just that it's so bland, so predictable. In a word: mediocre."}, {"rating": 2.0, "content": "This comedy is really not funny. It' a romance that plays so much on stereotypes it makes no impact. It's a caper film so derivative -- yes, even back then -- it has no snap.<br /><br />The cast is adequate. More than that it's hard to say. However, what's nice is that the players are unfamiliar. At MGM, this would have starred Robert Montgomery. The wife of a businessman with no time for anything but work could have been any number of actresses.<br /><br />We can be grateful that this little known film is peopled by performers mostly unknown today. And the production values aren't awful. Yet it makes no real impression.<br /><br />It's a generic knockoff. And who wants that?"}, {"rating": 0.5, "content": "I'm glad the folks at IMDb were able to decipher what genre this film falls into. I had a suspicion it was trying to be a comedy, but since it also seems to want to be a dark and solemn melodrama I wasn't sure. For a comedy it is amazingly bereft of even the slightest venture into the realms of humour - right up until the ridiculous \"twist\" ending, which confirms what an utter waste of time the whole movie actually is. It is hard to describe just how amateurish THE HAZING really is. Did anyone involved in this film have any idea at all what they were supposed to be doing? Actually worth watching so that you can stare at the screen in slack-jawed disbelief at how terrible it is."}, {"rating": 0.5, "content": "This should be re-titled \"The Curious Case Of The Unscrupulous Filmmakers Who Misrepresented A Non-horror Snorer As A Shock Film.\" It's one long, boring tale of a fraternity hazing, a gag so transparent that even Flounder from Delta House could see through it. Jeff East, an actor in the dues-paying stage, can be forgiven for taking any work he could get. The same can't be said for Charles Martin Smith, who formerly acted for such cinematic heavyweights as George Lucas and Sam Peckinpah. Once available on tape but, thankfully, not out on DVD. Misrepresented garbage like this belongs in a landfill and nowhere else."}, {"rating": 1.5, "content": "Although the movie takes place at an \"Ivy League\" college, it was in fact shot entirely in Northern Arizona, mostly at Northern Arizona University in Flagstaff in the fall of 1976. I was involved in the theater department there, and most of the extras in the film are then-members of the theater department. <br /><br />There is an absolutely ludicrous scene in this film (if you know your Arizona geography) that shows several cast members riding bikes from the college to a creek. We NAU'ers know that the campus and said creek (Actually Oak Creek Canyon) are about 35 miles apart, and while the trip there is all downhill, it would be literally IMPOSSIBLE to ride a bike back UP that same road!"}, {"rating": 0.5, "content": "There is not a speck of entertainment in this entire film. There's not one scary, funny, or even interesting scene in this film. It advertises itself as a horror, then goes on to call itself a comedy. It doesn't even ATTEMPT humor. Neither does it attempt to be scary.<br /><br />In order to not be bored by this film, you would have to be one of the most easily entertained people on earth. If you like this movie even a LITTLE BIT than you have no standard for what you watch at all. I'm having a very difficult time trying to understand what the filmmakers were trying to accomplish with this. Its not funny, scary, shocking, or intriguing. So was it supposed to be a drama? Because it really wasn't dramatic either.<br /><br />Please just do yourself a favor and don't watch this film. Life is too precious to be wasting 90 minutes of it watching this."}, {"rating": 2.0, "content": "\"The Hazing\" is one of them films I always wanted to see solely based on the illustrated cover image here on IMDb. Yes, that's how shallow I am! I don't care if ten million people call it a crap movie, the poster looks awesome so I guess I'll just have to see it \u0085 Now, \"The Hazing\" can somewhat be described like its alternate title: curious! The poster and title make it sound like a genuine horror movie set on campus and dealing with sinister initiation rites, but this movie is actually more of a crossbreed between comedy and thriller. First of all, there's something very wrong with the tagline on the old VHS box I watched. It says: He had good grades, a good girl and good buddies \u0085 until they put him through the Hazing\". That's not the case, actually. Protagonist Gilbert Lewis is finally accepted by an acclaimed campus through an athletics scholarship. It takes over half the movie before we even hear about his girlfriend back home and the only \"buddy\" he has is a very nerdy Charles Martin Smith (still with hair in this film). Both of them are approached to become members of the prestigious \"Delts\" fraternity, but during their hazing exam \u0096 in which they have to descend a mountain dressed in their tidy white undies \u0096 Barney falls off a cliff and breaks his leg. When Lewis returns with the other frat boys, Barney froze to death already. Together they intended to keep the body frozen for five days and then claim he never returned from a weekend ski-trip. With Barney's body hidden in the cafeteria freezer, Lewis has to cover for him so that Barney's absence doesn't look suspicious. The set-up of \"The Hazing\" is quite original and potentially innovative, but the problem here is that the execution could easily have been a lot better. The tone is too steady and too serious for a comedy movie, even a black one, but on the other hand there aren't any proper attempts to build up suspense or thrills, neither. The soundtrack is cheerful and full of light-headed tunes, but that's nearly not enough to make this film a comedy. Around an hour into the film, the plot also runs out of steam and idea, and the makers have no better alternative to fill up the emptiness with romantic compilations of Lewis and his outer town girlfriend biking through the countryside. I didn't like the final twist, because it's quite implausible and because it has been done numerous times before and after (though admittedly after). \"The Hazing\" is not a complete waste of time, but still I'm glad I found an ex-rental tape at a friend's house instead of having to spend any money on the recently released DVD."}, {"rating": 1.5, "content": "This movie is pretty awful but I have some interesting information about it:<br /><br />It was filmed in 1976 at Northern Arizona University in Flagstaff, AZ, as well as at Oak Creek Canyon near Sedona, AZ. A good bulk of the extras in the film are then-drama students from NAU. I was a freshman there that year, minoring in theatre, but for some reason I didn't get involved with the production. I did however know several people who did and can supply this rather odd fact:<br /><br />There is a scene in this movie where two of the principals, as part of their hazing ritual, have to run naked into the woods. They are seen from behind in the movie, doing just that. The thing is, those aren't the actors at all but two guys I knew from the theatre department. The identity of these \"stunt posteriors\" will remain anonymous, at least to this website, unless they decide to, um, \"reveal\" themselves!"}, {"rating": 0.5, "content": "I can only assume that the other reviewers of this \"film\" are stockholders in the production company, as this was quite possibly the worst movie I've seen in the last five years. From the opening shot of a Rabbi laughing uncontrollably for no apparent reason, it was clear that the actors in this film would kill to be considered \"B-Level.\" Both my wife and I were in a great mood before starting this film, and we were genuinely looking forward to a funny popcorn movie. We knew we hadn't rented Citizen Kane, and we weren't expecting to see the most amazing movie ever. However, after 40 minutes of enduring the most painfully unfunny bit of garbage I've ever seen, we shut it off instead of wasting another minutes of our lives.<br /><br />If a \"comedy\" with no laughs, terrible acting, thin plot and annoying characters are your thing, then this film is for you. Honestly, Troll 2 is better--at least I laughed at the popcorn sex scene.<br /><br />I cannot justify writing a longer review of this picture because I've already wasted almost an hour trying to find one joke."}, {"rating": 0.5, "content": "I sat down to watch this movie with my friends with very low expectations. My expectations were no where near low enough. I honestly could not tell what genre this movie was from watching it, and if it was a comedy, the humor was completely missed. The plot was nonexistent and the acting was horrendous. My friends and I managed to watch approximately 30 to 40 minutes of this film before we turned it off and promptly begged the video store to take it back. I do NOT recommend this movie to anyone unless you are purposely trying to watch the worst movies of all time. I honestly don't know how this film lasted more than a day in theatres and moreover I can not understand why anyone would willing watch it, considering not only it's very uninteresting title but also the lack of any famous actors/actresses in it's cast. This review is not a joke and I honestly think this could possibly be the worst movie ever made. It's certainly the worst movie I've ever had to sit through."}, {"rating": 0.5, "content": "MY EYES! IN THE NAME OF GOD AND ALL THAT IS HOLY MAKE ME UNSEE THIS MOVIE! what drugs are you people on! this could very well be the worst movie ever! i felt like i was on a bad acid trip the whole time, i need to call a therapist to help me deal with the trauma of this epic disaster. From start to finish glow ropes is an unholy masterpiece of satanic cinema. when i thought to watch this movie with my Jewish best friend and his family we thought \"oh hey, this may be funny! it will probably be bad but still a little funny\" how wrong we were, we were not prepared for how awful this movie could be. All of my friends lined up for lobotomies as soon as the film was over, and during the course of the movie, one of my friends attempted to hang himself with his belt while another tried to slit his wrists with a wooden spoon. I wish I had watched the video from The Ring instead, that way the pain and suffering would be over in only seven short days. For all who wish to see this movie, YOU ARE NOT PREPARED! you may think you are some sort of \"tough guy\" by renting this but this movie will break you, push you to the ground and urinate on you."}, {"rating": 0.5, "content": "During a sleepless night, I was switching through the channels & found this embarrassment of a movie. What were they thinking?<br /><br />If this is life after \"Remote Control\" for Kari (Wuhrer) Salin, no wonder she's gone nowhere.<br /><br />And why did David Keith take this role? It's pathetic!<br /><br />Anyway, I turned on the movie near the end, so I didn't get much of the plot. But this must've been the best part. This nerdy college kid brings home this dominatrix-ish girl...this scene is straight out of the comic books -- or the cheap porn movies. She calls the mother anal retentive and kisses the father \"Oh, I didn't expect tongue!\" Great lines!<br /><br />After this, I had to see how it ended..<br /><br />Well, of course, this bitch from hell has a helluva past, so the SWAT team is upstairs. And yes...they surround her! And YES YES! The kid blows her brains out!!!! AHAHHAHAHAHA!!<br /><br />This is must-see TV. <br /><br />"}]}