{"rating": 3.45, "description": "When an 11-year-old girl is brutally raped and murdered in a quiet French village, a police detective who has forgotten how to feel emotions--because of the death of his own family in some kind of accident--investigates the crime, which turns out to ask more questions than it answers.", "spoiler_reviews": [{"rating": 4.5, "content": "This is a great installment in the Child's Play series. It brought back some bang to the series. Great comedy, boy this movie is funny. Also there are awesome homages to other horror celebs. Beautiful cinematography. Great ending! Bring on Seed Of Chucky!"}, {"rating": 3.5, "content": "This movie exemplifies a certain brand of comedy horror of a strictly adult kind but quite different to the Troma movies (with which it shares certain qualities). The humour is rough and ready but fast and furious. If the idea of hideous dolls with evil powers and twisted minds don't make you shrug with boredom, reach for the six-pack of beer and enjoy the best \"Chucky\" film yet."}, {"rating": 3.5, "content": "The Child's Play series isn't a favourite of mine, but Bride Of Chucky is actually an okay movie. This time we have two dolls Chucky and his former girlfriend (when he was human) Tiffany. Together they go on a journey to find an object. There are a few interesting scenes through the movie like the guy getting hit by the truck and literally exploding, the sex scene between Chucky and Tiffany and the ending which allows for another sequel to take place. Wasn't really a straight forward horror, it mixed a lot of comedy and was a sort of spoof of the horror genre. This made the movie better like comedy does do with many horror movies. All up even if your not a Child's Play fan give this one a go."}, {"rating": 4.5, "content": "I was expecting this to be just like the others, tries to be scary- ends up looking silly. Somewhere along the line the writers must have realised this and so took the film in a totally different direction basically ignoring the other films. This feels like a different film rather than the fourth entry in the Child's Play series. The new idea works making this the best in the series by far."}, {"rating": 5.0, "content": "Seen all 4 installments, this one is by far the best of all. I did'nt have much expectation when I got the DVD(3rd was such a drag), but to my delight this one was fast paced with some slick punch-lines.<br /><br />Don't miss this one."}, {"rating": 4.0, "content": "the first Child's Play was an original and effective little horror movie. as expected though, the 2 horrible sequels seemed to spell the end for this franchise.<br /><br />well, when i heard they were making a 4th one called \"bride of chucky\" i just rolled my eyes and muttered a \"...when will they ever learn.\"<br /><br />but when i heard that they had gotten a great director, Ronny Yu and a solid cast including the awe inspiring Jennifer Tilly my interest in it perked up.<br /><br />this film is extremely well done. it has a great sense of humor, highly stylized graphic violence, great cinematography and the stunningly sexy Jennifer Tilly strutting her most impressive stuff during the first half. (i should add that she is also a fantastic actress as well.)<br /><br />it keeps it's tongue firmly in cheek without veering into campy territory. the doll effects are great and the verbal interplay between them is priceless. it's more of a horror/comedy than straight horror but the humor is welcome and well integrated. <br /><br />i've already heard that they're planning a Son of Chucky. if they can match the quality of this film, than maybe this franchise will have made a legitimate comeback.<br /><br />rating:8.5"}, {"rating": 4.5, "content": "I´m from germany so please excuse my style of writing. As I´ve seen Chucky 4 for the first time I was a bit surprised, I knew Chucky as a usual 80s scarymovie, but Bride of Chucky was very different from the old ones. First there is the artwork of the very good director Ronny Yu, who we still have in mind from A chinese ghost story. His visual style is in a wired kinda way comparable to Francis Ford Coppola. Also the voices of Chucky an Tiff are very impressive. I´ve also liked the screenplay very much, especially the scene in which Tiff throws the Champaignbottle in the ceilingmirror.<br /><br />I give it a 9.0 vote for funny, gory and progressive entertainment. If you have any comments on my opinion, just send me an E-Mail. MFG Schawez"}, {"rating": 4.0, "content": "Chucky is back but this time he is not scary (a lot) - but he is funny!<br /><br />When Chucky is brought back to life (in the doll, of course) by his old trailer trash girlfriend, Tiffany, he promptly kills her and transforms her into a doll, too. Tiffany and Chucky are now on the case of 2 high school graduates - eekkk!!<br /><br />Don't miss this film - it is a whole lot of fun. It is scary, funny, weird, wacky and stupid all in one!<br /><br />My rating : 9/10."}, {"rating": 4.5, "content": "I've commented once on this Chucky great, but I had to do it again to say some things about the film, when I first saw it in a great balcony in a great theater. The film was a lot of fun in the theater and my first Chucky film ever in a theater, and that was a special moment for me, because I cherish Chucky. The other horror villains are referenced with GREAT COOLNESS!!! And the gore was shockingly great! The scene where the gay kid gets nailed by the truck was amazingly cheerful! That was a great gore scene!!!!! And the ending was so bizarre and shocking it made me s*%@ my pants. The idea of having the Seed of Chucky was very, very bizarre and shocking! When I left the theater I just loved it and I could'nt believe it was real. The bizarre and different qualities of this Child's Play installment for some reason made me mark it as the Jason Goes To Hell of the Child's Play series. It just had that intensely shocking, bizarre and different quality that reminded me of Jason Goes To Hell. A sure ***** out of *****. Here's how I rank the series : 1,4,2,3. I loved it but not quite as much as Tom Holland's original Child's Play classic. I can't wait for Seed of Chucky! Bring it on!"}, {"rating": 3.5, "content": "The movie doesn't take itself seriously, and if you follow its lead you're going to have a lot of fun (as long as you don't mind your murders served up really bloody, and your horror topped with extra cheese)!<br /><br />This film winks an eye at every horror fan, and then gives them the finger. It knows it sucks, and because of that, it's far and away the best of the \"Child's Play\" series. <br /><br />It plays up the \"stoopid humor\" angle so well, you find yourself doing more than just laughing AT it, but WITH it. And, trust me, the whole time you're laughing, it's laughing back atcha.<br /><br />"}, {"rating": 4.0, "content": "I would say 'Bride of Chucky' is a \"return to greatness\" but the series was never really great. Very good #1 was, #2-3 were throwaways, and I think this 4th installment is equal to or even better than the first movie. And it contains the best subtitle/tagline: \"Chucky Gets Lucky.\" So he does, in the role of Jennifer Tilly, who thoroughly rejuvenated this series as Jeri Ryan did for 'Star Trek: Voyager.' Tilly didn't just create a presence; she added much needed humor, back-story, drama, tension and a great little sidekick/play-thing for Chucky. And as much as I liked her in the feature, she can't get all the credit: the props (watch the first 1-2 minutes for horror-homages), the writing, the inside jokes (again, the opening + Pinhead) and Chucky lines were great (\"In fact, if (this) were a movie, it would take 3-4 sequels just to do it justice,\" among others.) Mercifully, Chucky and the series has given up on Andy the \"Hide the Soul\" quest, and just settled for a new way out of his body. He teams up with his ex (Tilly) whom he transfers into a \"Bride\" doll and a couple of Bonnie & Clyde teens (Really, Heigl?) to regain this pendant buried with Chucky's human corpse. This is for any Chucky fan, 1980s slasher-horror fans or even to those who's never seen any of the previous 'Child's Play' films. It's funny, dark, harmless, gory \u0096 but not over the top and despite Tilly's literal 20 minutes of screen time, it's always great to see her. After all, you barely see her play poker anymore. (Side note: of course, I picked up on the Superman reference \u0096 Hackensack, NJ.)"}]}