{"rating": 3.7, "description": "In the mid 19th Century, an enigmatic young woman moves to Yorkshire with a young son. Distancing herself from everyone in the village and their prying questions, she remains totally aloof ...", "spoiler_reviews": [{"rating": 4.5, "content": "as a habit i always like to read through the 'hated it' reviews of any given movie. especially one that i'd want to comment on. and it's not so much a point-counterpoint sorta deal; i just like to see what people say on the flipside.<br /><br />however, i do want to address one thing. many people that hated it called it, to paraphrase, 'beautiful, but shallow,' some even going so far as to say that norm's desire yet inability to help his brother was a mundane plot, at best.<br /><br />i'd like to disagree.<br /><br />as a brother of a sibling who has a similar dysfunction, i can relate. daily, you see them abuse themselves, knowing only that their current path will inevitably lead them to self-destruction. and it's not about the specifics of what they did when; how or why paul decided to take up gambling and associating with questionable folks; it's really more how they are wired. on one hand, they are veritable geniuses, and on the other, painfully self-destructive (it's a lot like people like howard hughes \u0097 the same forces which drive them are the same forces which tear them apart) and all the while you see this, you know this, and what's worse, you realize you can't do a damn thing about it.<br /><br />for norman maclean, a river runs through it was probably a way to find an answer to why the tragedy had to occur, and who was to blame. in the end, no one is, and often, there is no why. but it takes a great deal of personal anguish to truly come to this realization. sometimes it takes a lifetime. and sometimes it never comes at all."}, {"rating": 4.0, "content": "In a little town in Montana two brothers grow up. One of them is Norman (Craig Sheffer), the other is Paul (Brad Pitt). Their father is Reverend Maclean and they grow up with his lessons that has to do with religion, and the lessons of fly-fishing. In this movie fly-fishing represents life, a little.<br /><br />The story is good and keeps your attention although there are some moments you need a little action. Probably the movie has this moments because it is not really about the events that happen, but about the message. Some things do happen though. Norman goes to Dartmouth to study. After six years he returns and gets involved with a nice girl named Jessie (Emily Lloyd) and he is invited to teach in Chicago. Paul has become a reporter and is known as the \"fishing reporter\". He is famous and it seems he has a nice life, but he drinks a little too much and gambles too much.<br /><br />The movie is very well directed, it has a nice score and all of the actors are good. The most beautiful thing in this movie is the cinematography. The mountains, the woods and the river all look very beautiful. If the movie was only made for these things it was good enough to watch. Fortunately there is more."}, {"rating": 0.5, "content": "The plot is plausible but banal, i.e., beautiful and neglected wife of wealthy and powerful man has a fling with a psychotic hunk, then tries to cover it up as the psycho stalks and blackmails her. But, what develops from there is stupefyingly illogical. Despite the resources that are available to the usual couple who has money and influence, our privileged hero and heroine appear to have only one domestic, their attorney and local police (who say they can do nothing) at their disposal while they grapple with suspense and terror. They have no private security staff (only a fancy security system that they mishandle), household or grounds staff, chauffeurs, etc. Not even, apparently, the funds to hire private round-the-clock nurses to care for the hero when he suffers life-threatening injuries, leaving man and wife alone and vulnerable in their mansion. Our heroine is portrayed as having the brains of a doorknob and our hero, a tycoon, behaves in the most unlikely and irrational manner. The production is an insult to viewers who wasted their time with this drivel and a crime for having wasted the talents of veteran actors Oliva Hussey and Don Murray (what were they thinking?). And, shame on Lifetime TV for insulting the intelligence of its audience for this insipid offering."}, {"rating": 1.5, "content": "Don't get me wrong, this is a terrible, clichéd film, but it is a delight for fans of Olivia Hussey - quite possibly the most intoxicating beauty ever to grace the silver screen. One poster stated that she was unpleasant to look at - I wonder what his ideal woman looks like - Paris Hil-slut? Blockbuster should really establish a sub-genre to this type of film, as the Fatal Attraction plot has become a genre unto itself. When will Blockbuster adopt the \"Adultry\" section? It will fit in quite nicely between the drama and action sections, right? This film revolves around Olivia Hussey, who spends a night of passion with an unstable yacht owner who may have murdered his ex-wife, who looks remarkably like Ms. Hussey. This ne'er-do-well proceeds to stalk Olivia and thus make her life a living-hell. I like Olivia Hussey, but I have no sympathy for characters in movies that cheat on their spouses, so I really wasn't rooting for Olivia to make it out o this stinker alive.<br /><br />VIOLENCE: $$ (There is a smattering of violence in the film. Don Murray and Anthony John Denison get involved in a fisticuffs when Denison says that he will not stop seeing Olivia, Murray's wife, because she is just too good in bed. Olivia also gets to handle a shooter and might get to squeeze off a round - I'll let you watch).<br /><br />NUDITY: $$ (Olivia is the queen of brief nudity and supplies a little here. She has a love scene with Anthony John Denison and also has a shower scene - shot at a distance).<br /><br />STORY: $ (We've seen this plot before - a hundred times over, and oftentimes done much better. The true culprit, when trying to decipher why this film was a dud, is William Riead. The man's dialogue is sophomoric and moronic. The man has no story-telling abilities and fails to build believable human reactions to the plot. These people, of the upper strata of society, talk like middle school kids - with a habit of sleeping during English class. I have placed Riead on the Never-to-be-Viewed-Again list).<br /><br />ACTING: $$$ (The acting wasn't \"phoned-in\" as the insiders say, but was hindered a great deal by Riead's juvenile script. Olivia Hussey resorts to calling Anthony Jonh Denison \"weird\" and \"crazy\" to his face when he begins to stalk her. Hussey, who is still beautiful, delivers the best performance here but Denison was equal to the task of portraying a demented, love-crazed stalker. Don Murray was basically just there - his character not fleshed out, and Edward Asner, a terrific actor when given something with substance, is ill-used in this film)."}, {"rating": 1.0, "content": "Oh man, this s-u-c-k-e-d sucked.... I couldn't even get any camp value out of this......and I sat through the whole thing on Showtime.... Don't bother waiting around for the 'naked' scenes either.....it's too late and only plastic Jenna Jameson is involved.. Shows how much discretionary cash must be laying around Hollywood just to get your name on the closing credits.. I guess Showtime had to throw something in at 1am... Next time I think I'd even rather be watching ESPN loop around every 30 minutes..."}, {"rating": 1.0, "content": "This seems like two films: one a dreary, pretentious lengthy saga about an ac-tor who is taken over by the parts he plays; the other a brilliant social comment about a middle aged divorce who is picked up by a waitress. Shelley Winters is wonderful as a waitress with another business on the side. She drops heavy hints about the need for connections, her certificate in massage and her desire to get into the modelling game. I love the glimpse of her seedy flat with a kitchenette behind a curtain, and her terrible seducing outfit of navel-revealing, puff-sleeved crochet top.<br /><br />Do actors get Oscars for Shakespeare? We know they Oscars for impersonating disabled people, wearing a lot of prosthetics, or pretending to be mad. The Shakespearean scenes (which go ON and ON) are embarrassing and dated. And so are the 'going mad' scenes where Tony looks distracted while listening to his own voice-over.<br /><br />By the way, Anthony John is not aristocratic. He makes it quite clear in an early scene that he used to be a chorus boy. When he quotes his father's advice, he slips into a Cockney accent."}, {"rating": 1.5, "content": "Ronald Colman won a Best Actor Oscar for showy performance as a popular stage thespian who completely loses himself in his roles, particularly as Shakespeare's Othello. Critically-lauded George Cukor film has a marvelous pedigree, having been written by the estimable team of Ruth Gordon and Garson Kanin. Unfortunately, the witty banter comes off as self-conscious here, and the backstage business is overripe. Miklós Rózsa also won an Oscar for his score, and Shelley Winters has a few fine moments a tough waitress (when theatrical Colman breathlessly addresses her, she asks him, \"What are ya? Some kind of nut?\"). Otherwise, this scenario is awfully obvious, surprisingly draggy, and not very funny. *1/2 from ****"}, {"rating": 2.0, "content": "Man, this gets a lot of good reviews in the review books. Frankly, I found it too slow and unappealing right from the start. I kept waiting for it to pick up a little steam but that never happened. This movie is vastly overrated.<br /><br />Shakespeare, with the King James English, has never appealed to me, anyway, so it may just be me. There is a fair share of the latter in the first half of the film as they show Ronald Colman playing the role of Othello.<br /><br />The good points of the film include - thanks to a restored print - some decent cinematography and a young, slim and attractive Shelly Winters.<br /><br />Overall, this is simply too boring, too much repetition in some of the scenes to watch again. Besides, we all know that most actors are nut-cases, anyway, but kudos to Hollywood for demonstrating it here in this story."}, {"rating": 0.5, "content": "As the summary says you just made the most ignorant comment i have ever heard on an RPG. You seriously thought they were gay? Are you retarded? If you went to go save your best friend and someone decides out of the goodness of his heart to help you then you are in a serious debt to that man. Lavitz was a good person and each time they helped each other it made them closer as friends. They weren't gay lovers like your bitching about. And to let you know the game is set in a medieval time period. Back then, women did just prepare meals while the men fought. Do you even know your history? Do you know how long it took for women to be accepted in the army in present day? This game contains a lot of realism even though your too damn slow obviously to catch it, and you really need to spit out some solid proof instead of ignorant assumptions based off your misguided act to interpret the story."}, {"rating": 0.5, "content": "Trying to cash in on the success of Deal Or No Deal and 1 Versus 100 comes this lame excuse for entertainment - Show Me The Money, in which 12 sexy 'dancers' shimmy out in shiny red hooker attire. A contestant is given the beginning of a phrase, such as \"Which team lost . . .\" with three choices, A, B, or C, each which completes the phrase. The contestant has three chances to give an answer to one of these 3 choices. The host - William Shatner, at his obnoxious smarmiest - asks the contestant if he wants to \"lock into the answer\" and when the contestant says yes, he picks a 'dancer', to whom he yells \"Show me the money!\" She opens a scroll that has an amount, and if his answer was right, he adds that amount to his winnings; if he was wrong, the amount is subtracted. (So theoretically, it is possible for a contestant on this dreary debacle to actually wind up owing Shatner money.) There is also a \"Killer Card\" and if the contestant picks the girl who has that vile scroll, but he has answered properly, nothing happens. If he's answered wrong, the game goes into Sudden Death and has to answer another question. If he gets that one wrong, he leaves with nothing.<br /><br />Before going to commercials, Shatner yells, \"let's dance\" and Shatner, the contestant and the 12 dancers shake booty. At the end of the show, Shatner asks the ladies for \"a last dance\" and they all shake it some more.<br /><br />I give this show 6 episodes at the very most, at which time hopefully this pathetic excuse for a game will be shown the door. (It could've been worse - they could've somehow bribed Cuba Gooding Jr to be the host, although I bet he's a better dancer than 'Shat,' as they call him these days.)<br /><br />7/08: Guess what - I was wrong! It lasted for only 5 episodes. There IS hope for the world."}, {"rating": 0.5, "content": "My wife and I are semi amused by Howie Mandel's show.. I also like Shatner - even when he's at his most pathetic..<br /><br />But this is absolutely the worst show on television.<br /><br />Please cancel this show. It sucks a**.<br /><br />The only positive thing I can say is that the girls are hotter on this show and seem to wear less clothing than Deal or no Deal...<br /><br />The questions are a mixture of way too easy and incredibly obscure. And watching Shatner or the contestant say \"Show me the money\" makes me want to vomit..<br /><br />This one will not last."}, {"rating": 1.0, "content": "There was such a hype about a game show with Bill Shatner...and especially right in the wake of Deal or No Deal and 1 vs 100. So, of course everyone had to tune in to see what all the fuss was about on the new game show. What a disappointment! As Ben Stein so stoically and nasally says, \"wooww\".<br /><br />The only thing likable about this show was the fact that you knew it would eventually be over. Sitting through a full hour of it was like going to the dentist...you find yourself looking at the clock in what you think are 10 minute intervals, only to find out that only a minute has passed (but seemed like an eternity) since you last glanced at the clock. So, why didn't I just switch the channel? Well, probably for the same reason most other people didn't...out of sheer optimism. I mean, no one really *wants* to think that a show with Bill Shatner could actually be SO BAD.<br /><br />Personally, from the first 15 minutes, I never thought this was the kind of vehicle that would showcase the talents of William Shatner. My chief complaint was that the set was so dark. Watching it left me feeling depressed. You kept on wanting to get ahold of a little excitement, but there was just none to be had. There was not even enough light on the set to get a feel of energy from the audience (who you couldn't even see).<br /><br />Dear Network: People do not watch game shows to cure their insomnia...they watch game shows to be excited and have a good time. Please do us all a favor and lose this in the vault."}, {"rating": 2.0, "content": "Unlike endemol USA's two other current game shows (Deal Or No Deal and 1 vs. 100), the pacing in this show is way too slow for what is happening on the screen.<br /><br />DOND and 1 vs. 100 can get away with slow pacing because the games can change pace--or end--at any moment. There is risk involved in every action the player takes, the rewards are wildly variable, and it is difficult for the players to leave with a significant amount of money. Suspense is usually put to good use.<br /><br />Show Me The Money, on the other hand, is just too slow-paced. When a question is revealed and it is obvious that the player knows the correct answer, you can rest assured that absolutely nothing exciting will happen in the next few minutes. It would greatly help the pace of this show to reveal the correct answer FIRST, and THEN have the player select a dancer, instead of Shat wasting time talking about what will happen if the player gets an answer wrong when we all know they're right. The random dancing is filler that actually feels like filler. Too much time is wasted while not enough is happening... and the fact that players cannot choose to quit the game early guarantees that there WILL be a lot of time wasted.<br /><br />Oh, and I have NO interest in watching Shat shake his groove thang, especially right after I've eaten dinner.<br /><br />I am a lifelong game show fan, but even I had a lot of trouble sitting through an hour of this. It either needs major changes or early retirement."}]}