{"rating": 4.1, "description": "Two slackers competing for the affections of an heiress, inadvertently become her protectors from an evil criminal.", "spoiler_reviews": [{"rating": 0.5, "content": "Look no further, this is it, the worst movie ever made. There may be others that are tied, but there are none worse. There can't be.<br /><br />I found this movie on a clearance-sale laserdisc for $3.25, and thought no movie with those actors could possibly not be worth that price. Turns out it's worth triple that - as the minimum they should have paid me to watch it.<br /><br />I'm virtually certain that the girl in the picture on the cover of the package is not the girl in the movie, they substituted someone else, someone younger and cuter, to make it look more appealing. Whatever \"plot\" there was amounted to about three minutes of actual movie, the rest is filler. And I don't mean the kind of filler that you only realize is filler when it's over, or that is some kind of eye candy you don't mind having there, I mean filler that has you thinking about your shopping list. I think the \"music\" must have been made up by somebody with a friend who had a radio he listened to once. It's terrible.<br /><br />If there were a shot of a nice mountain, a river valley, a forest, anything, there would be something positive about this movie. There isn't. Even with the speeder button on the remote, even at top laserdisc speed, you can't get it over with fast enough.<br /><br />After years of thinking about commenting on movies, being tempted but not registering with IMDb, I finally cracked, because I had to do my part to push the user rating on this stinker down as far as possible.<br /><br />The guidelines ask that you \"focus on the content and context\". I can't. There isn't enough content to focus on, and that's exactly my point. Sometimes bad is just bad, and this movie would have to be much better than it is to aspire to being only that."}, {"rating": 0.5, "content": "I couldn't wait for the end. This is absolutely the worst film I have ever seen. If you thought that just about anyone could make a watchable movie, these folks prove that there is a minimum skill set required. This is a film with no redeeming features whatsoever. It scores a zero in every department. This is more than just 'amateur' as the audience is given no consideration or regard at all. There is no serious attempt to act or entertain. The storyline is aimless, pointless and senseless. The cast look very uncomfortable and completely lack direction. The technical aspects of the film are poor.<br /><br />As a DVD it makes a good drinks coaster."}, {"rating": 0.5, "content": "A friend of mine once rented this, thinking since Peter Fonda starred in it, it couldn't be bad. WRONG! It's bad as anything can be. There is so much to laugh at and it's not the jokes. For instance, in one scene Hawken walks into the forest and when he comes out he is suddenly wearing a completely different outfit! Where was \"the director's\" brain when he shot that scene?!? Probably the same place Fonda's was when he agreed to do this flick. It's truly a shame one has to see such a fine actor go dumb in this poor excuse for a film.<br /><br />Nobody's performance in this movie can be called acting. Jack Elam is brought in just to bring up the star count here, but all he does is looking startled in a very dark and awfully shot scene in some kind of bar. Not to mention the \"Indians\", the girl was so godawful I wanted to shoot her just to end her misery and mine as well. If I could give this a 0, I would. Shame that mark doesn't exist here. This truly reminds of a bad joke or an amateur footage made just for fun. This should serve as a proof of how bad B-movies can get."}, {"rating": 1.5, "content": "I hate a movie that doesn't have an ending. I don't care how good or bad the rest might be, I don't like to be left without a conclusion. Such shows should insist upon a disclaimer ... something like: The movie you are about to watch has either no ending or is so ambiguous as to not be conclusive.<br /><br />In the movie the last scene we are left with is Dee and Dominic having a bit of a row and he says, almost regretfully I thought, that it couldn't be him because the fingers were either that of a girl or a child. THEN IT ENDS! Well sure, the smoking gun, so to say, is in the hands of the Dee's son, but what about Dominic's daughter? I actually thought we might discover it was her! Anyway, unless you like inconclusive movies, then I'd avoid this one. Otherwise, I thought the movie generally good."}, {"rating": 1.0, "content": "When a BBC murder thriller is this rife with heterosexual dysfunction, you know who the killer must be: The Homosexual.<br /><br />Who murdered the sexy blonde teenager (who's also a pathological liar) on her way home from school? Let's see, could it be the mother who (against all common sense) is letting her teenaged son make unchaperoned visits to his serial-killer father behind bars? Could it be the moody son, who's impressed by his dad's no-nonsense attitude about women? Could it be the serial killer himself, who seems able to manipulate events from behind bars, a la Hannibal Lecter? Could it be mom's boyfriend, a teacher at the school whose affair with an ex-student led to his wife's suicide? Or could it be boyfriend's daughter, who goes blabbing everyone's secrets at school, causing untold misery? No, it's none of these likely suspects. It's...The Homosexual!<br /><br />The only mystery for the viewer is guessing who The Homosexual is. Of course, it could be anybody, since the only characteristics of The Homosexual are shameful secrecy and a propensity to murder and otherwise make life complicated for the \"normal\" folks. The Homosexual is the invisible root cause of society's ills; only when this person is exposed and eliminated can the fractured family come back together, and things can return to normal...whatever that is.<br /><br />As for the cast, both Jemma Redgrave and Robson Green are now officially past their sell-by dates. The world could get by marvelously without ever seeing either on screen again, but as long as the BBC has roles for The Aggrieved Woman and The Misunderstood Man, I suppose they'll keep coming back in movies like this one."}, {"rating": 1.5, "content": "This film is a perfect example of how to take a fascinating subject, come up with 25 minutes of substantive material and stretch it into a six hour borefest resembling the shape a documentary might take if Fox news decided to make one. Even the participants in this obnoxiously obstreperous film can't conceal their laughter at the stupidity of their attempt to show one of the few great times in world history where people take a stand and work to make a better world. If only the creators had spoken with Ken Burns for 5 minutes, they might have come out with something mildly intelligent instead of this cure for insomnia."}, {"rating": 0.5, "content": "It's difficult to make it through this movie without choking on your own vomit, to be honest. The shoddy animation doesn't help, as it makes this look like a decades-old video you'd find in Morrisons's 99p bin. Still, it's better than the abysmal screenplay, which spends about a third of its length on superfluous extras like Belle's present day problems, stuff about Scrooge's dad, and plenty of charmless fannying around with - choke - TWO ANTHROPOMORPHIC MICE. These bizarre additions eat up screen time at the expense of elements you'd think would be quite important, like Dickens's dialogue and key chunks of his plot - the movie buggers up the game of twenty questions, for example, and at times fails to put scenes in the right order. Absolutely hopeless."}, {"rating": 0.5, "content": "This was only the second version of the classic story by Charles Dickens I had seen, and sadly it turned out to be one of the worst. The film opens with a quick live action piece where Simon Callow as Charles Dickens begins the story of A Christmas Carol, and then obviously it goes to animated story itself. You probably already know it, Ebenezer Scrooge is the grouchy cold-blooded businessman who refuses charity and hates Christmas. He is visited by Jacob Marley (Nicolas Cage) who warns him of the visits of the other three ghosts of Christmas Past (Jane Horrocks), Present (Sir Michael Gambon) and the silent Future/Yet To Come. After all this he obviously realises the true magic of Christmas, and promises to be nicer in future. The only changes I noticed to the story were Scrooge having mice as friends (a stupid idea), Scrooge's ex-love Belle (Kate Winslet) needing to see him to help at the orphanage, the Ghost of Christmas Present showing the two kids, \"want\" and \"ignorance\", Scrooge still gets haunted after being turned nice, and he's worried he can't keep his promise to stay nice. Also starring Rhys Ifans as Bob Cratchit, Juliet Stevenson as Mrs. Cratchit, Iain Jones as Scrooge's nephew Fred and Colin McFarlane as Fezziwig. The animation is not great quality, the actors have wasted their voices for a worthless piece of garbage. The only good thing that comes from this film is the good voice of Kate Winslet, singing the closing song \"What If\", as for the rest, it is just excruciatingly awful. Very poor!"}, {"rating": 1.5, "content": "I once had a conversation with my parents who told me British cinema goers in the 1940s and 50s would check to see a film's country of origin before going to see it . It didn't matter what the plot was or who was in it , if it was an American movie people would want to see it and if it was British people wouldn't want to see it . This might sound like a ridiculous generalisation but after seeing THE ASTONISHED HEART I can understand why people in those days preferred American cinema to the home grown variety Back in the 1940s <br /><br />British equity was devoid of working class members and it shows in this movie . Everyone speaks in an English lad dee daa upper class accent that makes the British Royal Family sound like working class scum and what this does is alienate a large amount of a potential British audience who would no doubt prefer to be watching Jimmy Cagney in WHITE HEAT because people would have , If not related to then certainly empathised with a violent gangster in cinematic terms more than some high class English shrink in 1949 . That's entertainment , the reason people go to cinemas . Even the characters names seem bizarre - Leonora ! How many British people were named Leonora in 1949 ? And the protagonists drink cocktails . And they use words like \" Austere \" . You do get the feeling that this wasn't marketed for a 1949 mainstream British audience . But why should it if the majority of British cinema goers were queuing up at cinemas to watch far more entertaining American imports ? <br /><br />Watching THE ATSONISHED HEART in 2005 I was astonished how dated everything was , in fact it's so dated I thought maybe it might be a spoof from THE HARRY ENDFIELD SHOW . What didn't astonish me was the fact that these types of movie came close to sinking the British film industry , an industry that didn't pick up until American money invested in crowd pleasers like ZULU , ALFIE and the James Bond movies"}, {"rating": 2.0, "content": "I like Noel Coward, the wit. I like Noel Coward, the play write. I like Noel Coward, the composer and singer, but I loathe Noel Coward the actor.<br /><br />To me this is a man who should have stayed firmly behind the scenes, writing his plays and composing his music and making his profound and hilarious observations. He should never have been allowed in front of a camera.<br /><br />Make no mistake, he is one of the top outstanding talents of the 20th century but the man just couldn't act, and his voice...with it's rolling R's and it's overly round tonal quality...well it could quite easily grate cheese in my opinion.<br /><br />This is one of my least favourite offerings from Coward, as he unconvincingly portrays a psychiatrist embarking on an affair with a much younger woman, made worse by the fact that the much younger woman is an old school friend of his much younger wife.<br /><br />Celia Johnson is as much a joy to watch as ever as Cowards wronged wife. It is her performance that saves this film from abject dullness. I suppose her own little fling in Coward's Brief Encounter four years previously qualified her for this role as she must have raised a few eyebrows playing a such a promiscuous woman and this gave her the chance to win back a few fans and gain some lost sympathy.<br /><br />She was such a wonderful actress and you can see why Noel Coward used her so much in many of his productions.<br /><br />However the rest of the film is drab, badly acted, predictable and on the whole boring to almost arse-clenching level.<br /><br />If its Noel Coward you want then take the time to watch In Which We Serve, Blythe Spirit or This Happy Breed instead. Three Noel Coward treasures. With lovely films like these I suppose we can forgive him for this turkey.<br /><br />I have given this four stars purely for the addition of Miss Johnson, but on the whole I'd avoid this one like the plague."}, {"rating": 1.5, "content": "The title is from a passage in the Bible (Deut. 28:28). Let's just say it is taken horribly out of context - but nonetheless, that is where the title of this agonizing movie originates. The other reviewers cover the plot details so I wont rehash. But the husband, who is a psychiatrist, delivers a lecture on \"Inferior function\" where he discusses how a person can meet another another person and they can experience a \"cataclysmic crisis\" in their lives where they cease to be masters of themselves and incapable of fair judgement. He is saying this at the podium at the exact moment as he lays eyes on Leonora Vail in the audience - the woman who will become his mistress. Not very subtle for showing that this is indeed what will happen to this poor man.<br /><br />I think the whole premise of the movie is implausible and just didn't work. Here is an over-the-hill psychiatrist, and we are to believe this young, beautiful woman falls for him and comes between the happiness he and his wife shared. What's even more implausible is how the betrayed wife responds when she learns of the infidelity. Not only is she understanding, but she INSISTS her husband embark on a several month vacation with the tramp - \"so we all can get a little relief from this unbearable stress\". GIVE ME A BREAK!! I wanted to reach through the screen and throttle not just the adulterer but the dim-wit wife.<br /><br />The fact that the whole movie takes place as a flashback after already revealing the end of the movie at the beginning (the fact that the husband had a terrible accident) - it leaves no doubt as to the outcome of the sordid affair. I think this was a poor decision as it leaves absolutely no plot twists to look forward to, as the whole movie is completely predictable. You already know the wife's resignation to the affair at the beginning of the film as she summons the mistress to the dying man's bedside and expresses no ill will towards her.<br /><br />Not only is the script defective, but Noel Coward is horribly miscast (even though it is HIS screenplay). He and Leonora have absolutely no chemistry on screen whatsoever. Its interesting that Michael Redgrave was originally cast in that role, but was replaced during filming. I wonder what that was about? In the end, neither the husband or the wife cause you to feel any sympathy for either one of them. I do think Margaret Leighton played the part of strumpet quite well. But she couldn't possibly overcome all the negatives this film had. Also, as is the case of many British Productions of this era, the dialogue is hard to understand due to the clipped, fast speech pattern of the actors. I saw it on TV and couldn't even rely on closed captioning to fill in the blanks for me.<br /><br />Don't waste your time on this one."}, {"rating": 2.0, "content": "This appears to be one of Noel Coward's lesser known films, and it is easy to understand why. Taken at face value it's not a bad film, but there's nothing terribly good about it either. Nothing much happens at all throughout the course of the film, it's simply the story of Chris and Leonora's ill-fated affair, and Barbara's reaction to it. The only thing that keeps the film interesting is the fact that we already know it's going to end badly for one reason or another, owing to the first scene. Oddly, there are many perfect opportunities in the story for conflict, and yet none of them are utilised. For example, it would've been much more interesting and believable if Barbara had've fallen out with Leonora, but instead the two remained on good terms throughout the film. The notion of Barbara having been betrayed by her friend was not explored at all - in fact she didn't even seem to feel betrayed by her husband; she even encourages him to go on a holiday with Leonora. Similarly, Chris' two secretaries at his practice, Susan Birch and Tim Verney, who also happen to be close friends of both Chris and Barbara, are never forced to take sides. In fact, Tim shies away from conflict by telling Chris that he's terribly fond of both him and Barbara. Despite the strange lack of conflict, the biggest flaw in the film is the fact that we don't care whether Chris ends up with Leonora or Barbara. The two womens' personalities are indistinguishable anyway so we don't know which of the two is better suited to be with Chris, and besides this, Barbara's permissiveness gives the impression that she hardly cares about the affair anyway. Furthermore, I found Chris and Leonora's relationship somewhat unconvincing. I can overlook the ridiculously short timeframe in which they fall for each other because that is so common in films of this era, but even then the relationship seemed shallow. Coward's character was too austere and cynical to be the object of Leonora's affections. He reminds me of the socially inept genius Sir Earnest Pease from the film \"Very Important Person\" - I'm sure the two would've gotten along well. Chris' coldness and austerity made his love for Leonora seem insincere. I think Coward should've sat this one out and given his part to a younger man - as it is, I was constantly wondering what this young beauty saw in such a sombre, mostly emotionless, balding middle aged man. Despite all my criticisms, the film still manages to be interesting - just not terribly compelling. The fact that none of the characters are particularly well developed gives them an enigmatic nature, which is somewhat intriguing. The Astonished Heart is certainly worth watching, but it is a flawed piece of cinema."}, {"rating": 0.5, "content": "Do the writers that conjure up these type of \"comedies\" have such empty lives that they have to embody them in tragic shows like this?.<br /><br />Why the talented and gorgeous Busy Phillips is amongst this trash is beyond me,I cannot stand the Hispanic girl whose accent sounds very fake and is so unfunny and annoying as is the other African-American girl with the shrill voice.<br /><br />The jokes are often stupid, the Jewish guy yells a lot and the show never goes anywhere, one particular episode with the solider looking for love was just terrible.<br /><br />I don't believe there would be that many working in a looking for love office and only one man? Of course all of the Woman are in tight fitting tops and tons of make up to make up for their lack of talent.<br /><br />I actually found Holly funny in her older shows and I have always admired Busy but this show is dumb, empty and had nothing going for it."}, {"rating": 0.5, "content": "\"Marathon\" has a very interesting premise, excellent ambient sounds, and good scenery. Unfortunately, the movie, aside from these aspects, falls flat on its face. For a woman trying to complete so many crossword puzzles in a day, she spends an awful lot of time standing around, sulking, and not doing puzzles. I believe there is more walking shown in the movie than her work on these puzzles. Also, while I understand the point of showing so much scenery, there is simply FAR too much of it. The movie is incredibly boring and unfocused. It's not worth buying, renting, watching on television, or viewing in any conceivable way. I lost interest so quickly that I'm not sure why I sat through the entire film in the first place."}, {"rating": 0.5, "content": "think of the most un-film-worthy subject you can and this is 10 times worse. A woman needs to complete as many crosswords as she can in a day. We don't even get to see the questions and think of the words on our own, we just watch her struggle. The woman seems so anxious and in a hurry to do the crosswords, but for some reason she spends the time distractedly walking all around the city when she could be focused at home. The acting is horrible, the actress huffs and puffs as she tried to think of the words, and we are left completely in the dark. The New York scenery is nice but the movie relies on it too much and it gets old fast. The movie plays like a rejected NYU student film. This film has no redeeming qualities and I do not recommend it to anyone, ever."}, {"rating": 0.5, "content": "The \"film\" consists of the audition tapes of the \"Surrender girls\" and some footage from previous films. It's not hot or even suitable for late night viewing on Cinemax. Only an adolescent boy could be interested in Auditions from Beyond. I recommend avoiding this one."}, {"rating": 0.5, "content": "I saw the preview in Femalien and thought it could be a cool film. Turns out, it is an awful garbage. There isn't much nudity in the film, not to mention not having much sex either. There were just some dumb and corny dialogues along with some noninteresting dancing you usually expect to see during audition. In our case, you may even see it in the actual films. Conclusion: I ain't got none for it. Just leave it alone."}, {"rating": 1.0, "content": "Surrender Cinema has been known for their extremely erotic, almost explicit sci-fi films. While they generally do very well at these (Femalien 1 & 2, Virtual Encounters), this particular entry seems to be just a rehash of old tape. Any number of girls -- some recognizable and others not -- are in this film in all stages of nudity. There are also several clips from other films which are outstanding, unless you've seen those other films. There are a number of solo nude scenes doing a number of things -- some playing basketball, others talking, still others playing with themselves. The only thing of value in this tape is the very last scene -- a short but erotic girl-girl scene with a very enthusiastic and enjoyable Sandy Wasko and a more subdued Tammie Hainum. Not highly recommended."}, {"rating": 1.5, "content": "Almost certainly staged montage of women reading lines (very briefly) and getting naked (not very briefly) in front of a anonymous (and uncredited) panel - almost certainly including producer Charles Band. Thrown in are random scenes of Surrender Cinema's many movies (primarily lesbian scenes). Most of the women like \"riding horses\" (Hmmm); there is a Polish woman who seems to have no interest in acting despite going to an audition; a 'secret; camera that films actresses getting naked behind the screen...<br /><br />Jacqueline Lovell (too made up but still beautiful) introduces a couple of her own movie scenes and talks in a 'sexy' Way to the camera (if you enjoy lesbian scenes the one with Lovell and Vanesa Taylor from Femalian is included and they are probably the best looking lesbian 'couple' ever). Weird excuse for a movie and aside from the obvious draw of naked women, a frankly dull and uninspiring experience."}, {"rating": 0.5, "content": "This one is a real stinker.<br /><br />The story just isn't up to par with most other TZ episodes. It's pretty boring, though seeing Peter Falk made up as a Fidel Castro lookalike is kind of amusing.<br /><br />Whenever Twilight Zone would be aired at an unannounced hour in my hometown, I'd grab a sandwich and a drink and settle in for some quality entertainment. 9 times out of 10, it wound up being THIS episode! Strange thing? This often happened to my mom (another TZ fan like me) as well. There were so many times that one of us would say to the other, \"I was all set to watch _The Twilight Zone_ and guess which episode was on? The Cuban Dictator episode!\" Obviously some people like this episode, as it gets a 6.7 rating ... how that happened, I have no idea - but THAT in and of itself would make a great Twilight Zone plot!"}, {"rating": 1.0, "content": "While The Twilight Zone was a wonderful show, it was also very uneven--with some great episodes, some lousy ones and many in between. Don't believe the die-hard fans--there were some stinkers and this was definitely one of them.<br /><br />In a plot that is obviously meant to be an attack on Fidel Castro, a near lookalike (Peter Falk in lots of makeup and a beard) obtains a magic mirror that allows him to realize who all his enemies are so he can liquidate them. While I do believe that Castro is a thug and dictator (and tens of thousands of refugees and political prisoners will attest to this), it's amazing how this sort of preachy episode actually makes audiences laugh at the American efforts to marginalize the creep and actually makes Castro seem okay!! Think about it--Serling and company wanted to hurt Castro but instead only seemed to be obvious, preachy and silly in the process.<br /><br />It's indeed bad--almost laughably bad when seen today."}, {"rating": 1.0, "content": "Patsy Kensit and some random Australian bloke star as a duo of wannabe tough coppers in the middle of investigating a series of art-gallery related murders, but in between they can still find the time to shoot juvenile shoplifters and suspect the brand new wife of the male cop of being adulterous. The serial killer suddenly isn't important anymore when the supposed lover of the wife (who's basically just a co-worker of hers) is found murdered and the male cop becomes prime suspect. \"Tunnel Vision\" is a really dull, implausible and tension-free Aussie thriller that obviously imitates popular sex-thrillers like \"Fatal Attraction\", \"Disclosure\" and \"Basic Instinct\". The characters are extremely one-dimensional and pretty much every good-cop/bad-cop cliché is extendedly described in the script. The struggling position of police women in a corps full of men, the shoot-first-ask-questions-later mentality, alcohol problems through stress, etc etc\u0085 Even the unhealthy eating habits of cops are a running gag. Yawn! Kensit really tries her best to make this film more bearable, but she lacks the credibility and talent of a real cinema heroine. The end-twist is more or less interesting (not at all original, mind you) but, by then, you stopped caring for the characters a long time already. The scenes filmed inside the sex clubs look ludicrously fake and Clive Fleury's directing is completely uninspired. What a total waste of time\u0085"}, {"rating": 2.0, "content": "Anupam Kher is an excellent actor, he debuted at 28 playing a 50 yr old in SARAANSH<br /><br />Now he turns director with OJJ<br /><br />The film has a good plot but it's regressive<br /><br />The theme has been done to death and Urmila's character looks too put on while Anil-Mahima and Abhi- Tara tracks are too sudden and then forgotten<br /><br />The film moves a snail pace and begins to drag but there are several good scenes like the entire conflict between Anil-Fardeen and Abhishek where Fardeen says to sell the house<br /><br />Abhishek getting caught for a crime and Anil shouting at him<br /><br />The climax is too much though<br /><br />Directorally Anupam shows potential, but has some way to go Music is okay<br /><br />Anil Kapoor excels in his part like always Fardeen tries hard and is okay but needs to improve Abhishek is excellent, this was a turning pt, people realized he can act Urmila is okay Mahima and Tara are wasted Waheeda is good"}, {"rating": 0.5, "content": "I saw this movie (unfortunately) because it was the only option at that time and because David Zucker was the director. I saw his previous \"Naked gun\" (both parts), Airplane and Top secret!, and I liked, at least I had a good time and laughed. I'm not saying that the movies I mentioned were master pieces, but were OK. I don't recall any other more stupid movie than this. It's incredible how Hollywood industry is in total decadence. If some studio spends any money to produce this awful picture, then is not a surprise that this kind of histories are more common on these days. This is a clear reflect of a decadent civilization where sex symbols and stupid plots are produced to entertain the common people. I don't have any good to say about this film. If you are planning to rent it or buy it, please don't waste your money or your time, avoid it no matter what. Even if you are fan of one of the actors, does not worth it. In fact this could be a very good example of what a Director should avoid. I won't see a Zucker movie again. (He is planning to direct the fourth sequel of Scary movie, imagine that!). Pathetic. Awful."}, {"rating": 1.0, "content": "This film is about the worst I have seen in a very long time. Terence Stamp's talent is totally wasted and just about the only thing that I enjoyed was hearing a favorite song of mine, \"If I Had a Million Dollars\" by BNL, in the opening credits.<br /><br />Ashton Kutcher plays the main character, a nice guy who gets roped into house sitting for his boss. Misadventures ensue. Blah blah blah. If you have time to kill and having nothing better to do, then this is the movie for you. Otherwise, watch something else.<br /><br />There are not necessarily any redeeming moments, but it is nice to see Molly Shannon and Jeffrey Tambor on the screen. They are always pleasures to watch though this film managed to dampen even these bright spots."}, {"rating": 1.0, "content": "Yet another recent comedy that shows that Hollywood can't even do the basics when it comes to film-making that it used to do in its sleep for decades. If the writer/director had any brains they would have based the film around Stamp's character of tyrant boss Jack Taylor. When he's in the film early on it's nothing special but it is mildly promising and occasionally amusing. Once he departs for the majority of the film and Kutcher has his 'hilarious' adventures house-sitting with guest after boring guest dropping in, the film totally disintegrates.<br /><br />As a result, what should have been a passable timewaster turns into an inept stinker."}, {"rating": 0.5, "content": "This film made me so angry because of its stupidity that I felt the need to create an account on IMDb to share with you my opinion. I liked Ashton Kutcher in \"A lot like love\" and this is why I still wanted to see this film despite it's current 4.2 rating. It is highly over-rated. I trusted that an actor (any of them) would judge the script and would not agree to participate in such low/now quality production. It is very disappointing. The theme of home-sitting was much better used in \"Deuce Bigalow: Male Gigolo\". Things that did not make sense here: fist of all, the house owner leaves his precious pet with somebody who doesn't know anything about taking care of it. Secondly, the rule is not to let anybody in the house, but the house-sitter fails to follow this simple rule. The door is not locked?! And so on.."}, {"rating": 1.0, "content": "Dreamy young Ashton Kutcher (as Tom Stansfield) wants a date with sexy blonde Tara Reid (as Lisa Taylor). Ms. Reid thinks Mr. Kutcher is gay. Kutcher works for Reid's father, an anal retentive Terence Stamp (as Jack Taylor). Kutcher agrees to \"housesit\" for the boss, believing it will get him closer to Reid. Mr. Stamp has a pet owl named \"O.J.\", who becomes a toilet cokehead. <br /><br />This is a film to get your restricted to \"G-rated\" pre-teens ready for raunchier \"R-rated\" fare. It will help if they haven't seen the plot before, and especially like moronic potty humor. Remember, people get paid to act like this.<br /><br />** My Boss's Daughter (2003) David Zucker ~ Ashton Kutcher, Tara Reid, Terence Stamp"}, {"rating": 0.5, "content": "I was intrigued by the nasty boss character as I am one myself, and the actual boss's daughter was attractive and it was interesting to see an even younger Ashton Kushner, but this movie is so puerile I had to turn it off. It was a waste of time to watch it. When people started peeing all over the living room, it was too much to watch. Painful, awful crap movie. If they had just toned it down a little. Are there really people out there that find it funny and like it? I was relieved to know that IMDb readers rated it so low. The career side to the story was intriguing as well as the young man trying to get a promotion and win the bosses favor. I liked that part. Also, the opening scene with the coworkers on the train was cool as I like his coworker's characters. If you can stomach non-sense movies or you are pretty young, then it might be one you can stomach."}, {"rating": 2.0, "content": "It was dumb. Sort of like an Adam Sandler movie. <br /><br />There were a few funny parts but not that funny.<br /><br />I liked some of the actors in it though. <br /><br />There were some Sat. Night Live people in the movie. But I wouldn't recommend this unless there is just nothing else better on. And it was still better than any Jennifer Lopez movie."}]}