{"rating": 2.75, "description": "A mild-mannered film editor is assigned to cut a series of infamous slasher films and is driven murderously insane by the miles of extremely violent footage he edits.", "spoiler_reviews": [{"rating": 4.0, "content": "I liked this movie, not because Tom Selleck was in it, but because it was a good story about baseball and it also had a semi-over dramatized view of some of the issues that a BASEBALL player coming to the end of their time in Major League sports must face. I also greatly enjoyed the cultural differences in American and Japanese baseball and the small facts on how the games are played differently.<br /><br />Overall, it is a good movie to watch on Cable TV or rent on a cold winter's night and watch about the \"Dog Day's\" of summer and know that spring training is only a few months away. A good movie for a baseball fan as well as a good \"DATE\" movie \u0085 Trust me on that one! *Wink*"}, {"rating": 5.0, "content": "I agree with the guy above, It is so funny I understand it all, but my friends just don't get it. Go to Japan and you will see a different movie after being there. When I met my girlfriends dad, at his home in Kanagawa. I swear I felt the same as Jack,. scared, but by the end of the day it was all good, so I give this movie a 10 out 10.<br /><br />I have watched it at least 30 times, taking it with me to watch on the plane flying to Japan next month. One thing that is real good is the ball game scenes. Makes me feel like I am there again. This is a must see if you have any interest in Japan and Baseball. Too bad they don't make a sequel. Does anyone know where the temple scenes were filmed and the argument with hirko in the walkway with a roof on it???? need to know so I can win an argumrnt with me Japanese ex-wife. thanks"}, {"rating": 4.0, "content": "You have to have lived in Japan for awhile to enjoy the beauty of this movie! I lived on Okinawa for over 2 years, and northern Honshu for 4. Believe it or not, what you see paints a very good and accurate picture of contrasting east/west mentalities, both from a sports as well as personal relationships perspective. A funny, funny, and heartwarming movie that deserves better than Americans viewing it can ever judge. 8+ out of 10!"}, {"rating": 4.5, "content": "I agree with BigAlC - this movie actually prepared me for a lot of the cultural differences and practices before I went to live in Japan for a year in 1993. Tom Selleck does a fantastic job here, as always, and the movie is greatly humorous and educational. I'm a big fan of Tom Selleck's, and he blesses this part with his usual charm and charisma to this part, bringing the film to life in a way I can't imagine any other actor being able to pull off. <br /><br />This film featured some first-rate Japanese actors, and it was highly entertaining to watch them as they interacted with Selleck - I can imagine the fun he had during the actual filming of the movie - Japan's an awesome place to go, whether you want to party, sight-see or just try to take everything in."}, {"rating": 4.0, "content": "MR. BASEBALL is a film of paradoxes. Written and filmed as a \"light, sports comedy\" it truly has a heartwarming core as human and universal as some of Capra's finest. At the plot level, you have the paradox of baseball, a fine old American game, as it is played in Japan - turned around, with American values cast off and Japanese values imprinted upon the game. (Some of the superficial \"sports comedy\" results from Jack's uncomprehending disbelief at how \"basa-boru\" is played in Japan.) You also have a lead character who's presented as an over-the-hill, aging baseball star, but who is actually quite immature - pro ball allowed him to postpone growing up. And you have a lead character who is rudely resistant to the changes in his life that are being forced upon him, refusing to accept the curveball that life has given him, in the midst of a new country, a new manager, a new team, and a new girlfriend, who have all welcomed him and try to accept him. Sound like heavy stuff? Not really. It's a charming \"clash of cultures\" comedy that takes place on the national, sports, romantic, and professional levels. But if you watch it sensitively enough, you will also find a great story about a man who has to abandon his immaturity and grow up way too late in life (causing some amount of personal pain), and finds success in places he never expected it. I love the story, but I also have great respect for Selleck's performance; he bares his tush (literally) to portray an ugly American, insulting people and throwing tantrums in public, then lets us inside this character to understand his dismay. It also doesn't hurt if you're a big fan of Takakura Ken like I am. MR. BASEBALL is a surprising \"loss of innocence\" tale."}, {"rating": 4.5, "content": "A lot of the comments seem to treat this film as a baseball movie, but I feel this is only secondary. It's really about living in Japan, and it really succeeds.<br /><br />I spent a few years living in Japan, and I suppose the reason that this movie didn't do too well is that you sort of have to have experienced Japan to get it. I was watching this with a well-travelled friend who's never been to Japan, and he noted that many of the events in the movie were so ludicrous that they destroyed the suspension of disbelief. My reply was that those events were the absolute unvarnished truth about life in Japan!<br /><br />I think that this movie is definitely worth watching, especially if you've lived in Japan or are interested in it."}, {"rating": 4.5, "content": "I really liked this one. (SPOILERS??) It had a really good plot, the main female in this movie is really kewl.<br /><br />Despite the fact that she's the only one left alive and her lover dead, it seemed to be much like Ninja Scroll. Another kick ass movie. ;)<br /><br />Watch it in japanese with subtitles. I don't know where the idiots who learned to speak english are, but for some reason all dubs get an F in translation techniques. The subtitles are more correct.<br /><br />9/10<br /><br />Quality: 7/10 Entertainment: 10/10 Replayable: 9/10"}, {"rating": 1.5, "content": "Special sneak previews are always a good time. No matter what movie it is you are seeing, the theatre will always be packed by people who have been awaiting the film, like free stuff, thought it'd be something to do, or just got lost. Either way, no matter how good or bad the film, the audience alone will make it enjoyable. Now when said movie is a PG-13 pseudo- horror film (can you really delve into horror when the MPAA is on your back censoring everything?) you know there will be chatter, laughing, and breath holding. With The Messengers, the crowd did not disappoint giving numerous outbursts and warnings to the characters on screen. As for the actual movie, I feel sorry for those involved because it really could have been much better had it been paced right and allowed to stretch its legs beyond the scare/fade-to-black/show aftermath progression these films have. In the end we are shown a boring, plodding story with no surprises and few moments of actual suspense.<br /><br />The story is a common one. A family moves from the big city to the country after a traumatic event to try and rebuild their relationship with each other. Once settled in, the spirits of the house come out to the reformed troublemaker child whose past makes it even easier for the parents to disbelieve everything told to them. Of course the child is not crying wolf and those around only find out when it is too late. I will credit the Pang Brothers, (directors of the acclaimed The Eye that I would like to watch more than before to see what they can do without Hollywood interference\u0097supposedly reshoots on The Messengers were done by someone else, but the brothers retained credit; it's a shame what our studio system does to foreigners especially when it was creative independence which made the films that brings them in and not bottomline interference), for really having a fitting style and for keeping the tired plot line somewhat fresh. Unfortunately, though, I also must give them credit for the almost unbearable slowness. Similar to why I disliked What Lies Beneath, I couldn't stand the drawn out suspense, which goes so far as to make it laughable. When our heroine and her brother stand in a hallway with a ghost behind them, the scene lasts about eight minutes with just static, oddly composed close-ups and depth of field focus changes to end up culminating to absolutely nothing. For being only 84 minutes, I almost think it would have worked better even shorter.<br /><br />Besides a very effective opening sequence, featuring the fantastic Jodelle Ferland, (strangely playing a boy), and a great atmospheric credit sequence, the only thing that saves the film from utter garbage is the acting. Except for Penelope Ann Miller, who first made me wonder what ever happened to her and then, after a few scenes, made me understand why I never asked that question in the years she was absent, and Dustin Milligan, completely lacking in credibility, the acting is very strong. Dyan McDermott does a nice job as the father trying to keep his family together through all the tough times. He has many little moments of light comedy to counteract his serious, dramatic role. William B. Davis (everyone's favorite Cancerman) is used effectively as an almost foreboding character, sadly not utilized more. Our true stars are Kristen Stewart and John Corbett. Stewart plays the emotion very well and shows some promise as an actress with this and Panic Room on her resume. As for Corbett, if he didn't pull off his role, the entire movie would have unraveled completely. I do wish he would be given more work as I've enjoyed him since the under-appreciated series \"The Visitor\"\u0097I still need to check out his first role in \"Northern Exposure,\" a show I haven't yet been able to catch up on. It's a shame he will probably be most recognizable for the overrated My Big Fat Greek Wedding.<br /><br />If anything, The Messengers gave me a nice introduction to the Pang Brothers' work and reinvigorated my desire to check out their Chinese horror catalog. The mood and performances were there; it was just the simple and vacant story that needed way too much padding to make a feature film. If they delved more into other characters, rather than just Stewart's, it could have been more effective while also having something more to show then ten minute scenes of nothing. If our protagonist is the only one being attacked, there is no suspense as to how far the creatures will go to harm her. The moments of danger had no gravity to them and until the ending really just stood in as filler. I am excited, however, for the free comic book given away after the special screening, as hopefully the medium will allow for a faster paced story that engrosses before it tries to surprise."}, {"rating": 1.0, "content": "Well, at least we have to acknowledge the big Hollywood horror-producers are finally getting smarter and more perceptive. Instead of patiently waiting to buy the rights of Asian horror hits and subsequently remake them in America, they now discovered they could simply hire the Asian directors and assign them to make their brand new ghost story directly in the states. That's like killing two birds with one stone; way to go guys! \"The Messengers\" is pretty much identical to every other supernatural chiller that came out of the Oriental countries ever since \"Ringu\". Roughly translated, this means it's a boring, overlong and entirely gore-free film, but it does feature copious amounts of false scares and embarrassingly weak \"did we scare you yet?\" moments. The Pang Brothers (Danny & Oxide) previously made the extremely overrated \"The Eye\" and it sort of is a tradition for them to build up a story with clues and hints towards a point where it becomes nearly impossible to meet the expectations of their curious audiences, yet they don't seem eager to alter their formula any time soon. And they're also unscrupulous enough to recycle the same old & repetitive ghost topics over and over again. Restless spirits of the previous inhabitants trapped in the walls of a remote countryside farm? The protagonist family torn apart by unprocessed traumas from the past, so they first have to restore faith and trust in each other? Give me a break! Throw in a videotape and a seven-days-curse, why don't you? Even the attempts to make you jump in your seat are too déjà-vu and won't scare anyone over the age of 7. Slamming doors, filthy & gradually larger growing stains on the walls, ghostly appearances, noises coming from the cellar... The endless overuse of cheap tricks like this is almost becoming insulting to horror fans. \"The Messengers\" revolves on a family on their way to a new life in the country as the growers of sunflowers. The family situation is kind of dysfunctional since a personal tragedy (which doesn't get revealed until late in the film) caused their youngest son to stop talking and the parents to distrust their revolting teenage daughter. Soon after, the children experience strange presences in remote farmhouse, but they don't manage to convince their parents to leave. That's pretty much concludes the entire film. Little Ben sees things but he can't talk and Jessica repeatedly gets attacked by supernatural forces but nobody listens to her. The basic premise of \"The Messagers\" is very derivative of Stanley Kubrick's immortal classic \"The Shining\", only it lacks the constantly ominous atmosphere and disturbing tone. The script takes itself far too seriously even though it's fairly easy to predict the final denouement and the total absence of violence and bloodshed is unforgivable. At least \"The Eye\" delivered some genuine shocks in the end, whereas the happy happy joy joy ending of \"The Messengers\" is just pathetic. The only positive elements I can think of are the beautiful rural filming locations, the adequate editing job and the promising young acting talents (and beauty) Kristen Stewart. And there's an uncanny, but sadly underdeveloped supportive role for William B. Davis."}, {"rating": 1.5, "content": "Despite a totally misleading advertising campaign, this flick turns out to be an irritatingly clichéd, sub-par haunted house flick with a totally implausible ending. Clue #1 for all considering seeing this turkey: Sam Raimi didn't direct it. Although commercials for the movie play up his involvement, in truth he is one of four producers. It's too bad that someone as talented as Raimi has allowed his name to be used in conjunction with such a poor movie. I don't think he would ever have directed something like this; that task was left to the Pang Brothers.<br /><br />The screenplay for this film seems to have been cobbled together from numerous other \"horror\" films, so you'll find absolutely zero original content in \"The Messengers.\" What we get are a scene here and there that was plucked straight out of \"Pulse,\" a couple that could have come from \"The Birds,\" one or two from \"The Others,\" etc. Nearly every scene, almost every line of dialogue, is one that has been lifted from any number of other movies. The whole thing makes for such a predictable movie that almost anyone will be able to figure out the \"surprise ending\" long before it comes.<br /><br />Right about here would be a good time to point out that the advertising campaign, centered on the idea that only children can see ghosts, has nothing to do with this movie. In fact, everyone can see the ghosts. The teenage daughter and mother characters certainly see them, even quite early in the movie. I'm sure that whomever was in charge of marketing came up with this campaign because the film needed a unique angle to have any box office appeal, which otherwise is entirely absent. Now you know, so don't be fooled! Perhaps what this movie lacks most of all is anything resembling chemistry between the actors. It simply isn't there. All of the interactions come across as awkwardly stilted. Coupled with the hackneyed story and ridiculous plot holes (just what is a guy who murdered his whole family doing still lurking around the small town where the murder happened, anyhow? Didn't anyone think to maybe arrest him?), it all adds up to a profoundly unsatisfying ghost flick that only manages to surprise anyone over the age of ten with cheap shots: loud noises, visual flashes, and anything short of a sheeted figure jumping out of a closet and yelling \"Boo!\" All we get for our buck this time around is yet another poorly-made film about spirits attempting to warn people away from a house. If there's any message that \"The Messengers\" delivers, it's \"Don't waste your time on this movie.\""}, {"rating": 2.0, "content": "This movie has all the ingredients of a great horror story and loses it in the last half. Few movies can actually give me chill bumps. This one did. Few horror movie give me a sense of dread. This one did. It kept me guessing. I cared about the story. I cared about the characters. The acting was decent. Unfortunately, about half way through the movie, the story just doesn't have many good directions it can go. It becomes evident that everything cool about the plot is going to self-destruct. It does. What builds in the first half as a great horror concept shifts away from horror and towards the absurd. A plausible fear turns into a series of implausible reactions from the characters. The story concludes with disappointment. While this movie seems complete, there is one loose end that could setup for a sequel. The movie isn't good enough for a sequel. This movie is worth seeing in the theater, just don't expect to be stunned. This is best suited as a movie to rent. It's probably not a movie you'd want to own."}, {"rating": 1.0, "content": "Let's cut through everything in the first paragraph. \"The Messengers,\" the newest film by the Pang Brothers (Danny and Oxide), as a horror movie, is profoundly bad. And just as a movie in general, is a big disappointment. It's nothing but a rewarmed \"Sixth Sense,\" and as long as that picture is still available, there is no reason on Earth to pay money to see this turkey.<br /><br />Lately, horror/slasher films such as the \"Final Destination\" series, \"Wrong Turn,\" \"Boogie Man,\" \"The Ring 2\" and \"The Grudge,\" are becoming increasingly more reliant on big shocks with no payoff (for instance, something jumps out at the person on screen, elicits a gasp from the audience, but turns out to be a cat or a crow or something.) Little goes into making it a genuine frightening experience like \"The Sixth Sense,\" or \"Signs,\" or some of the classic horror movies of the 1940s, '50s and '60s.<br /><br />\"The Messengers\" relies upon the same old, tired clichés as these newer, far inferior films, and is therefor old, tired and - to my surprise - ended up as one of the most boring movies I have seen in awhile.<br /><br />The plot has another stupid family, led by dad Roy (Dylan McDermott, \"The Practice\"), mom Denise (Penelope Ann Miller, \"Awakenings,\" \"Kindergarten Cop,\" TV series \"Desperate Housewives\"), big sis Jess (Kristen Stewart, \"Zathura: A Space Adventure\") and toddler Ben (Evan Turner), who move to North Dakota from Chicago.<br /><br />The reason for the move is never really outlined here, but it has something to do with the dad's inability to find work and Jess' drunken driving escapades. We know there will be trouble immediately because they move into a big Gothic house in the middle of nowhere; a domicile that looks like the Munster's summer home. Oh, and the first five minutes of the movie show something really horrible happened there.<br /><br />Jess hates the place (hey, who could blame her), but optimistic pop hopes to make a go out of raising sunflowers (despite the unusually large amount of crows fluttering about). But when he meets Burwell (John Corbet, \"Raising Helen\" and looking like Kevin Costner in the film version of \"My Name Is Earl\"), an itinerant drifter and expert on raising sunflowers, things start to pick up.<br /><br />But then weird things begin to happen; Jess is terrorized by a violent unseen force in the house (of course, no one else but the two-year-old Ben can see it, so she's labeled a flake) and the crows keep hanging around. Ben also is able to detect the unearthly creatures, but since he's two, he cannot articulate it. Scene after scene of people telling the little boy to tell them what he sees finally had me wanting to yell to the screen, \"He can't tell you! He's two - freaking' - years old!\" Yes, have the only protagonist who can solve all of these things be a mute toddler is real smart. <br /><br />Anyway, we're left to ponder the sanity of Jess; when and if Ben will ever properly describe the paranormal visions he sees; if dad will make the sunflower thing work; if the high plains drifter is a good guy or bad; what the point of the George Plimpton-looking Realtor is; how a pitchfork plunged in the back can only be a flesh wound; what mom's role in the family is; and where are all the crows coming from.<br /><br />All of this while waiting and wondering for something - anything - to happen. The conclusion is really lame, as well, and once again begs the question of how a spirit which has no physical body can cause harm to a living person. Very dull, pointless and most terrible of all, not frightening in the least.<br /><br />Oh, and there are a lot of crows in this movie."}, {"rating": 1.0, "content": "******Spoilers within******* What a dull, predictable, non-scary snore-fest. The movie had no character development: I felt no empathy towards any of the characters (except may be the small boy), and did not care what happened to any of them. The movie had so many clichéd bits, or elements stolen from other horror movies.<br /><br />The movie was so predictable. Many times I would be saying to myself, \"Let me guess, {fill in guess} happens next?\" Yup, I was right. Even in the opening scene, I predicted that the \"attack\" on the family was by some man, probably the father (because only the wife and children were attacked). Sure enough, that is what happened (of course, you have to wait 79 minutes to find out for sure). And, of course, another \"evil man\" scenario. Why was he evil and killing his family? Because he's a man, duh!<br /><br />As someone else stated, this movie may be scary for someone under 13 years of age, or for a movie from the 1970's, but it is FAR from being a 'scary' movie by todays standards. AND, like so many other crap horror movies, a lot of the scares were \"fakes\". Scary music, Scary music, Scary music, and.....A crow suddenly flies at the window! Wow, scary!<br /><br />How did the old bank guy manage, a few times, to walk across an open lot without the father seeing him? I thought, for sure, that the old man was a ghost. Nope, just a crappy movie.<br /><br />I rated this movie a 2 out of 10, because it did keep my attention enough to sit through the whole thing."}, {"rating": 2.0, "content": "After having problems in Chicago, the Solomon family moves to a remote North Dakota farmhouse to start anew, but their attempts at an idyllic farming life is disrupted when their teen daughter Jess (Kristen Stewart) and her 3-year-old brother Ben start seeing and being attacked by supernatural beings who won't allow them to live in peace.<br /><br />The Messengers starts off decently although it eventually becomes a generic horror film that's a lot more humorous than frightening. After reading the premise, I thought this could have been a decent movie since it sounded creepy and it held potential. Unfortunately, the film didn't live up to its potential although I should have expected this since the trailer was awful. The screenplay was probably the worst part about it. It was full of silly sequences and bland dialog. The characters were not developed at all and most of them were acting like a bunch of idiots so it was hard to feel sympathy for them.<br /><br />The directors did a horrible job at building up suspense. They mainly relied on cheap scares like loud noises and random jumps. The music was really over the top and it just made it easier for the viewer to telegraph the next \"scary\" moment. I also didn't like how they pretty much just used one location for the whole movie. The house was the centerpiece of the story and that's where the majority of the filming took place so it got a little boring after awhile to see the same area. Also, I didn't like the close-ups of the actors. During a conversation, the camera would continually jerk from character to another in the span of five seconds and it got really annoying. The directors did create a decent atmosphere and they do get some points for making their movie stylish. However, since we have come a long way in terms of style and effects, it's not really that hard to make your movie look nice especially if you are working on a Hollywood film.<br /><br />The acting was atrocious and if this movie had been released in December, I'm sure it would have received several Razzie nominations. Kristen Stewart showed some talent in Panic Room but you wouldn't be able to tell she has talent by watching her performance in The Messengers. She was okay at acting scared and that's it. The rest of the time she was dry and unconvincing. Penelope Anne Miller was just awful when it came to everything. It sounded like she was reading her lines and she had some of the worst facial expressions I have ever seen. Dylan McDermott was just very wooden and he showed almost no emotion. John Corbett gave the best performance and he had a couple of good scenes. The twins who played Ben were also decent and managed to out act many of the adult actors. Overall, this lame horror film is not worth watching because of it's blandness and lazy film-making. Rating 4/10"}, {"rating": 0.5, "content": "I don't expect a lot from ghost stories, but I do expect a story to make a bit of sense! Is that asking too much from the screenwriters and filmmakers? When the bad guy, all of the sudden, becomes a homicidal maniac solely because a bunch of crows start pecking him, then I have a problem spending $9.00 for a ticket! Alfred Hitchcock would be spinning in his grave. Didn't anyone learn anything in their college Film 101 class? A good movie has at its roots an INTERESTING story!<br /><br />Here are some of the ridiculous messages in this movie: If you have desperate financial problems move from Chicago to the middle of no-where in North Dakota to grow Sunflowers (I kid you not!). If your toddler has serious neurological problems from a car accident move away from some of the best hospitals and speech therapists in the country to an isolated small town, which, at best, has a community hospital. Hire a drifter to live & work with you, out of the blue, without checking any references, when you have a teenage vixen daughter, a wife and toddler. ( I'm glad they're not my parents!) <br /><br />A town where everyone knows everything would have no problem missing a triple homicide, just outside of town. And, of course, blame the man's lunacy on a bad crop of Sunflowers! (Doesn't anything else grow in North Dakota?) A couple of days after you buy your rundown house - with huge vines growing everywhere - that it reminds you of Jack and the Beanstalk, a guy from the X-Files, ala Smoking Man, (I'm glad to see the cigarettes didn't get him, I guess he doesn't inhale!) will just suddenly sneak up on you while you're working to offer you the sale price of your home, plus 15% more, for absolutely no reason!<br /><br />I think you get the picture. I have seen so many godforsaken awful movies in the past month, it just blows my mind! Is it that difficult to make a movie that doesn't treat the audience like an idiot? I'm glad at least the crows in this sorry film turned out to have the some brains! I wish I could say the same for whomever thinks they are going to make money off this celluloid piece of trash!"}, {"rating": 1.5, "content": "First off, the editing of this film consisted of one major flaw which I don't understand how was missed - you consistently see the overhead microphones bobbing in and out of the film. The first time I saw it I just said \"well, mistakes happen\" and brushed it off. After about the 10th time, it began to get incredibly irritating and distractingly funny. If you haven't seen the film yet, try counting how many times you see the microphone; might make for pretty interesting game.<br /><br />Now, about the film. This movie started out with the makings of a pretty solid \"ghost\" story; however, the plot twist at the end just ruined it completely. You begin watching the movie under the assumption, alluded by the TV commercials, that the haunted house consists of ghosts which can only be seen by children; particularly young children, which makes it even more freaky as they will be unable to effectively warn the family of the impending danger. The opening scene did a good job of misleading the audience that this would remain the premise of the film. **(SPOILER)** The movie starts with the family being stalked and ultimately killed by an \"unseen\" force in the home. The idea that only children can see these ghosts is set in motion when the daughter, at the beginning of the movie, asks her little brother to tell her where \"it\" is right before \"it\" grabs her and drags her screaming into the cellar. The young boy also witnesses this supposedly \"unseen force\" kill his mother after she tells him to hide under the bed. After his family is killed, the boy attempts to run and hide only to be snatched away as well.<br /><br />As I said, this movie started out with the makings of a pretty spooky movie in which the family would be stalked by an \"unseen force\" with their only hopes of survival resting on sightings by a two-year-old. This began to be ruined less than halfway into the film as the daughter began to see the ghosts as well; completely ruining the \"only children can see\" illusion set forth by the commercials and opening scene.<br /><br />Regardless of this, the movie didn't actually get \"ruined\" until the plot twist at the end. In which the man who had been helping the family cultivate the farm turns out to have been the man responsible for killing the family at the beginning of the movie. All of a sudden, after being attacked by a swarm of crows, the man snaps and tries to kill the mother, daughter, and son while having a psychotic breakdown in which he believes them to be HIS family; which he killed at the beginning.<br /><br />The whole plot twist at the end just created a whole list of unsolved questions and left me going wtf. First, why was the family's souls trapped in a house? If the director was going for a Ju-On (The Grudge) approach in which the family, after dying in a fit of rage, would haunt the house and kill whoever enters, why did the haunting stop after the father was \"captured\" by the ghosts of his family? If the ghosts only wanted to kill the man that killed them, why were they attacking the new family? Here's another one for you. It takes several months from the time you sow seeds until the plants fully blossom in time for harvest. This tells me that the man who killed his family at the beginning, the man that the ghosts apparently had a grudge with the whole movie, was living on the property for months. During all this time, why didn't the ghosts just go kill him? <br /><br />This movie included a lot of clichéd \"horror movie\" scares as well as an obvious combination of ideas from other horror movies. However, I'm telling ya, this movie still could've pulled off okay if not for the plot twist at the end. It's like they just ran out of their budget and just threw together something for an ending. For this movie to have been a success, they should've stuck with the \"only children can see them\" premise and ended with either the family barely getting away or being killed off like the family at the beginning (would've opened the door for possible sequel,too)."}, {"rating": 1.0, "content": "Just saw this movie on opening night. I read some other user comments which convinced me to go see it... I must say, I was not impressed. I'm so unimpressed that I feel the need to write this comment to spare some of you people some money.<br /><br />First of all \"The Messengers\" is very predictable, and just not much of a thriller. It might be scary for someone under 13, but it really did nothing for me. The climax was laughable and most of the audience left before the movie's resolution.<br /><br />Furthermore the acting seemed a little superficial. Some of the emotional arguments between the family were less convincing than the sub-par suspense scenes.<br /><br />If you've seen previews for this movie, then you've seen most of the best parts and have a strong understanding of the plot. This movie is not worth seeing in the theaters."}, {"rating": 1.0, "content": "Good old Jess Franco! The always-reliable choice of director in case you're looking for undemanding sleaze, shameless exploitation and 200% gratuitousness. Jess once again really surpassed himself with this utterly trashy piece of jungle \"adventure\". Let's face it, this film is basically just an excuse to have the ravishingly hot (and underage\u0085) actress Katja Bienert parade around topless. It's actually a rather disturbing thought that an innocent 16-year-old girl had to walk around a film set naked in front of a whole crew and particularly before the gazing eyes of pervert Franco! And it wasn't even the first time, since the duo previously already made \"Linda\" together. Anyways, just in case you wondered: YES, \"Diamonds of the Kilimanjaro\" does have a plot, albeit a very imbecilic one. During the opening sequences a plane, carrying aboard a wealthy Scottish guy and a girl child, crash amidst an African tribe of vegetarian cannibals. I say vegetarian because they never at one point in the film so much even attempt to consume human flesh. The obnoxious Scot declares himself the Great White Leader and the girl grows up to become the beautiful and scarcely dressed White Goddess. Several years later an expedition reaches the middle of the jungle to get the girl back to civilization and \u0096 even more importantly - to steal some of the tribe's legendary diamonds. This could have been a compelling and action-packed adventure movie, but Jess Franco obviously couldn't be bothered. Why shoot jungle chase sequences or bloody cannibalistic rites when you can just as easily aim your camera at a hot young chick sitting naked in a tree? Most of the jungle settings simply appear to be filmed in someone's garden and there's a massive amount of clumsily edited National Geographic wildlife footage in order to fill up the gaps in continuity. The back of the DVD describes \"Diamonds of the Kilimanjaro\" as an ingenious, feminist and adult orientated version of Tarzan. Yeah right, they just put that sentence there because Katja Bienert's character swings from one tree to another using a a couple of times."}, {"rating": 1.0, "content": "A group of adventurers travel to the 'dark continent' to try and locate a lost heiress named Diana, who disappeared years before in a plane crash, and who is now believed to be living with a savage tribe that consider her to be their goddess.<br /><br />Once again, my search for sleazy, European cannibal movies has taken me deep into Jess Franco territory\u0097a seemingly endless cinematic wilderness swarming with sub-par scriptwriting, crawling with crap camera-work, and abundant with awful acting (Franco regular Lina Romay taking the prize this time for her pitiful performance as an ailing, elderly woman). It is here, in this hellish place, that I finally stumbled upon Diamonds of Kilimanjaro, an abysmal jungle-based exploitationer so stupefyingly bad that it took me three successive evenings to finish watching it.<br /><br />Tawdry and unrelentingly dull, even by Franco's standards, this wearisome piece of trash fails on almost every level: the story is a dreadfully dull derivative of Edgar Rice Burrough's Tarzan, albeit with a feminine twist; the film appears to have been filmed in the local botanical gardens, although grainy stock footage is poorly integrated into the film in a pointless effort to convince viewers that the action is really taking place in Africa; and the death scenes are virtually bloodless (Franco can usually be relied upon for some splatter, but despite initial appearances, this isn't a cannibal movie and it isn't that gory).<br /><br />Where the director does succeed, however, is in his casting of sexy young Katja Bienert as jungle jail-bait Diana. Running and leaping through the undergrowth in nothing but a skimpy loin-cloth, her curvaceous bod belying the fact that she was only sixteen at the time, this nubile beauty makes quite an impression. Franco also throws in some further nudity courtesy of Mari Carmen Nieto as treacherous traveller Lita (who gives us a glimpse of her untamed regions), and Aline Mess as topless warrior woman Noba, thus narrowly avoiding getting yet another rating of 1/10 from me (although I'm sure he'll be receiving plenty more in the future\u0097I have loads of his films yet to see)."}]}