{"rating": 3.25, "description": "A retired master car thief must come back to the industry and steal fifty cars with his crew in one night to save his brother's life.", "spoiler_reviews": [{"rating": 4.0, "content": "Arthur has always been a personal film for me for two reasons. A good friend of mine who worked on the film as an extra and to help out with the horses during the stable scene just recently passed away. If you look fast you can see Frank Graham during the restaurant scene in the background while Dudley Moore and Jill Eikenberry are in conversation. Frank was a champion equestrian and will be missed by all who knew him.<br /><br />Secondly though, I actually knew a real life Arthur Bach. He was not quite as wealthy as Arthur, but spent 47 years of his life basically as a kid. His parents tightly controlled his purse strings, but his rent and utilities were paid for in a basement apartment in Greenwich Village. He spent a good deal of his time getting himself intoxicated on various spirits and making a public spectacle of himself, just like Dudley Moore does. <br /><br />The wonder with Arthur is why anyone would bother with him wealth of not. But that's the other half of the equation. My friend was a most charming person when you got to know him. In fact it was almost a compulsion to be charming. He couldn't buy a newspaper or magazine without trying to establish some level of relationship with the vendor. He spent his life being a perfect party guest. The term wastrel which was in common use in the 19th century would apply to him.<br /><br />And that's what Dudley Moore is, a wastrel. Unlike my friend Moore has John Gielgud to clean up after him. That's a full time job as we see demonstrated in Arthur. My friend also never found a Liza Minnelli, a male Liza Minnelli in fact because he was gay. Still Moore's portrayal of Arthur Bach is deadly accurate and so real for me.<br /><br />Arthur, 20th century wastrel, is being forced to marry another trust fund baby in Jill Eikenberry. Since he won't work for a living, the threat of being cut off is quite real for him. He only has his butler Hobson played by John Gielgud and chauffeur Bitterman played by Ted Post to pour his troubles out to. We should all have such troubles.<br /><br />John Gielgud in his nearly century of life certainly did better work than in Arthur on film and in fact Gielgud is more prominently known for his stage performances. Yet 1981 was a year of sentiment at Oscar time. The Academy gave Henry Fonda and Katharine Hepburn Oscars for On Golden Pond and Gielgud the Best Supporting Actor Award essentially for the work of a lifetime. That man was amazing, still at his craft almost to the end.<br /><br />So to Frank Graham who worked in the film and to Jackie Weiss, a genuine real life Arthur, I dedicate this review."}, {"rating": 5.0, "content": "Again, it seems totally illogical, to me at least, that \"Arthur\" merits a mere 6.4 out of 10 possible. Steve Gordon's one-shot masterpiece herein is the totally \"unlikely\" if not quite \"impossible\" melding of wildly disparate elements. That he managed to make alcoholism laugh-friendly rather than tearjerking tragic is, in itself, wonderful. That he gave Dudley Moore his finest role, and every other cinematic element herein its optimal impact, including the score, seems to me patent and egregious. I challenge ANYone to sit through this film and not laugh out loud. But, apparently, nearly a third of its audience has so managed. Well, I, for one, found and find Gordon's effort both laughable AND lovable, and the iikes of Geraldine Fitzgerald's great-aunt and Stephen Elliott's murderous would-be father-in-law absolute gems of background characters. Even the black chauffeur managed to escape patronization, and the late, sniffish Sir John Gielgud was right about accepting his fee, but wrong about undertaking his role. \"Arthur\" makes no effort to \"Underztand,\" much less rationalize, the scourge of \"alcoholism\" (hey, iFit ain't booze, it's other drugs of choice, including meth, and addictions are merely symptoms, not targets), it simply observes in its own quizzical manner."}, {"rating": 4.5, "content": "The father of the Who's alcoholic drummer, Keith Moon, was named Arthur. I found so many similarities between Dudley Moore and Keith Moon in this movie. Liza Minelli, who usually OVERACTS, did quite a good job in this one, and was able to turn cheek on Dudley Moore in every turn. Yes, I agree, Sir John stole absolutely every scene. It was a very \"different\" movie, enabling the viewer to have a glimpse into another life. We often try to catch a rerun of this movie on satellite. God rest Dudley Moore; this was such an enjoyable movie. Much satire and thumbs down to the rich and snobby/affluent. The close friendship between Moore and Sir John is rather endearing."}, {"rating": 3.5, "content": "Arthur Bach needs to grow up, but that is unfortunately not the only thing he needs to do. According to his extremely rich father, Arthur has to marry a certain wealthy Susan Johnson or he's cut off from the family money ($750 million dollars worth). The problem is, Arthur doesn't love Susan (though I hear she makes some good chicken) and has just fallen head-over-heels for the waitress and part-time shop-lifter Linda Marolla. Arthur is an interesting fellow. He's really just a big kid, born into riches with at least one person looking after him every second of every day. Working just rubs Arthur the wrong way - he likes to have fun, womanize, and of course, drink. Drinking gives Arthur a sort of Jekyll-and-Hyde complex; and while that gets him into all sorts of trouble, it's absolutely hilarious to watch on screen. <br /><br />Dudley Moore is great here in this film as Arthur, earning an Oscar nomination and Golden Globe win for his performance. Moore is fantastic with the comedic aspects of the film, turning the already funny lines into unforgettable comedic gold, but he is also great in bringing Arthur down to a relatable level and making the character likable. Moore has some help in the co-star department - Liza Minnelli is great as Lina, the spirited nobody who Arthur can't get enough of, and John Gielgud is terrific as Arthur's butler Hobson. Gielgud won the Best Supporting Actor Oscar for his performance in this film, and there's no doubting why. Hobson has a stone-solid dry wit and stuck up attitude, but he's always looking out for Arthur - and Gielgud is perfect in the role. Steve Gordon's 1981 film Arthur is short and simple, but delivers laughs a-plenty."}, {"rating": 4.0, "content": "The late Dudley Moore had the most famous role of his too-short career in 1981's ARTHUR, a raucously funny and alternately touching tale that generates warm smiles, big belly-laughs, and an occasional tear if you're in the right mood. Moore received a Best Actor Oscar nomination for his performance as Arthur Bach, a drunken playboy who \"races cars, plays tennis, fondles women, but he has weekends off and he's his own boss.\" Arthur is destined to inherit 750 million dollars when he marries a snooty society girl named Susan Johnston (Jill Eikenberry)who is the spoiled daughter of an undercover gangster. Things get sticky when Arthur meets Linda Morolla (Liza Minnelli) a waitress/struggling actress from Queens who steals neckties for her father's birthday. Moore lights up the screen in one of the single funniest performances of the last 50 years. The late Sir John Gielgud won a Best Supporting Actor Oscar for his flawless turn as Arthur's acid-tongued butler and best friend, Hobson, whose outward disdain for Arthur's behavior covers more paternal feelings. There are other funny contributions by Barney Martin as Linda's father. Stephen Elliott as Susan's father, and Geraldine Fitzgerald as Arthur's demented grandmother. The film was directed with a keen eye for comedy by a first time director named Steve Gordon, who, sadly, died the following the year. There was also a forgettable sequel several years later, but this instant classic is not to be missed."}, {"rating": 3.5, "content": "It's hard to put your finger on this one. Basically I suppose it's a comedy about an idle rich drunk who falls in love with a (comparatively) poor girl, whom he wants to marry at the risk of being disowned by his family.<br /><br />It has funny moments, romantic moments, and touching moments. Dudley Moore is funny and somehow makes his self-centred character endearing, Liza Minelli is a convincing foil as the the feisty opposite he attracts, but John Gielgud steals the show as Arthur's wonderfully sarcastic butler.<br /><br />It's corny but great fun with a memorable soundtrack, and ran for nearly 3 months at our local fleapit."}, {"rating": 5.0, "content": "Let's begin with that theme song sung by Christopher Cross. The song is \"If you get caught between the moon and New York City.\" It's a great theme and song even after all these years, it never gets tiring. It really is a great song about New York City as well. Anyway, the great Dudley Moore CBE stars as a spoiled drunken millionaire who is engaged to Jill Eikenberry's character in the film. Jill would later star on LA Law. Anyway, he is served by his wonderful British butler, Sir John Gielgud OM who won an Academy Award for his performance in the film as Best Supporting Actor. Arthur falls in love with Liza Minnelli's character who is perfect in this film besides her performance in her Oscar winning role in Cabaret. No, Liza doesn't get to sing. She plays a diner waitress. Anyway I love Geraldine Fitzgerald as the Bach matriarch of the family who decides the family's fortune. Anyway, she is fabulous and should have gotten an academy award nomination herself for Best Supporting Actress. Barney Martin best known as Jerry's dad on Seinfeld plays Liza's dad. He's great too. The movie was well-written, acted, and delivered to the audience who wanted more of it."}, {"rating": 5.0, "content": "Ok, even if you can't stand Liza- this movie is truly hilarious! The scenes with John Gielgud make up for Liza. One of the true romantic comedy classics from the 20th century. Dudley Moore makes being drunk and irresponsible look cute and amusing and it is damn fun to watch! The one-liners are the best."}, {"rating": 3.5, "content": "This 1981 comedy still sparkles thanks to the combined efforts of writer/director Steve Gordon and stars Dudley Moore and John Gielgud. Sadly, Gordon, only in his early forties, died soon after completing this, his only feature film. It's an especially unfortunate loss since he shows a truly deft hand at character-driven farce that makes the whole film irresistible. It plays almost like a 1930's-style screwball comedy revamped for contemporary tastes. The plot centers on Arthur Bach, a drunken, diminutive millionaire playboy who is at risk of losing his $750 million inheritance if he doesn't marry the dowdy and boring Susan Johnson, an heiress handpicked by his old-money father and dotty grandmother. Of course, he doesn't love her and by chance, runs into Linda Marolla, a working-class waitress (and of course, aspiring actress) after she pilfers a Bergdorf Goodman tie for her father.<br /><br />The standard complications ensue but in a most endearing way with loads of alcohol-fueled slapstick executed with classic élan by Moore. That he makes such a spoiled character likable is a credit not only to his comic talents but to Gielgud's feisty, acidic turn as Hobson, Arthur's devoted but reality-grounded valet. It's the type of role he could play in his sleep, but Gielgud makes Hobson such a truly memorable character that his fate in the film brings a welcome injection of poignancy in the proceedings. In probably her most likable film role, Liza Minnelli hands the picture to her male co-stars by toning down her usual razzle-dazzle personality and making Linda quite genuine in motivation.<br /><br />A pre-\"LA Law\" Jill Eikenberry plays Susan just at the right passive-aggressive note, while Barney Martin (Jerry's dad on \"Seinfeld\") steals all his scenes as Linda's slovenly father Ralph. The one fly in the ointment is veteran actress Geraldine Fitzgerald, who overdoes the eccentricities of the grandmother. And I have to admit that I still can't stand the very dated, overplayed Christopher Cross song that inevitably won the Oscar for that year's best song. Unfortunately, the 1997 DVD, certainly in need of remastering, has no extras worth noting except some photos and production notes."}, {"rating": 0.5, "content": "Sniffing girl's panties kills a guy...and a stupid freaky puppet says a lot of stupid freaky things......My eyes could not leave the screen, my finger could not leave the Fast Forward button....I had to rewatch this spectacle to see if I had really experienced what I thought...I did.....God help us all!"}, {"rating": 0.5, "content": "Somehow a woman working with a scientist puts round metal balls into people's mouths that supposedly changes their personality but in reality turns them into crazed, zombie-like killers. The \"guinea pigs\" for the experiment are scantily-clad, nubile young women in desperate need of acting lessons. This movie is awful, atrocious, and amazingly bad. It has little to no logic in the script. You really will have trouble following what is going on. It has no special effects. The computer screen that is supposedly representing a huge scientific advancement looks nothing more than an old Atari screen. And what is even worse is that there is also a puppet with strands of felt hair(looks like a lonely kid at summer camp made it) named George that is like a personal servant/confidant to Jessica(the leading \"actress\"). Throughout the movie you will be subjected to the idiotic, sophmoric utterings of this puppet. But wait...you also get loads of softcore, unerotic, barely nude scenes with the girls with some bar guys. All the while a most annoying soundtrack plays in the background like some kind of spiritual discovery has taken place. None of the actors are good. There are just varying degrees of bad. The gore and \"horror\" aspects are especially ineptly filmed. The film really looks like an adolescent put it together. No coincidence Henry Sala, the director by name but not by trade, has not made another film. I was bored almost into a coma watching this stupid, silly, dreck! And how bout the ending? What happened? If you know let me in on the secret because for the life of me I cannot figure it out. All I know is that I lost the time spent watching this garbage that made the beginning of my weekend a real nightmare of a bore!"}, {"rating": 0.5, "content": "There are no words to explain how bad NIGHTMARE WEEKEND is. It simply defies description. Something about a computer that can change personal objects into silver balls that enter the victims' mouth, which kills them or turns them into zombies. The whole thing is so wonky that it's stunning. There's also a girl with personal computer in her room and the computer talks via a hand puppet!!!!!!!! I'm not making this stuff up. The computer also controls things like cars, even though there's nothing linking the computer with the vehicle.<br /><br />The \"film\" is total trash. Surreal bad trash. Spectacularly, one-of-a-kind bad trash. There's a lot of sex scenes thrown here and there, which aren't very hot or erotic. There's even one scene where a woman seemingly makes love or wants to French kiss a tarantula, which had me rolling on the floor.<br /><br />Definitely one of the worst movies ever made. Up there with the equally wretched direct-to-home video BOARDINGHOUSE, or BOOGEYMAN II (both NIGHTMARE WEEKEND and BOOGEYMAN II have scenes with a killer toothbrush!). At least it's fun to watch it and try to make sense of whatever is going on."}, {"rating": 0.5, "content": "That's a snippet of choice dialogue delivered by the evil, ballbusting lady assistant of a famous scientist to her prim maid just before she lures three incredibly dumb college girls to a mansion for behavior modification experiments. Meanwhile, at the local bar, people drink and dance to lame 80s rock songs. A biker punk has sex with a cycle slut on a pinball table in front of a crowd of people, then tries to rape the scientist's virginal daughter Jessica (Debra Hunter), who is in love with another biker (Dale Midkiff, from PET SEMATARY), who, in turn, is in cohorts with the assistant! Back at the house, the sorority bimbos swim, shower, change clothes and have sex with men from the bar. A small silver ball (part of the experiment) flies into victims mouths and turns them into drooling, killer zombies!<br /><br />If that isn't enough to entertain you, there's a hilarious theme song (\"Nightmare Fantasy\"), roller skating, some serious daisy dukes and a psychic hand puppet (!?) that warns \"DANGER! DANGER!\" just like the LOST IN SPACE robot and recommends hitchhiking as one of the best ways to pick up men!<br /><br />This filmed-in-Florida mess is so mind-numbingly awful that multiple viewings are recommended to soak it all in. And, hey isn't that NYPD Blue's Detective Jill Kirkendall turned CNN newscaster Andrea Thompson as one of oft-nude bimbos? Sure is! Supposedly this was started in 1982 and new footage was added later for the video release in 1985.<br /><br />Score: 1 out of 10 (and I mean that in a good way!)"}, {"rating": 0.5, "content": "This was a cute movie until the ending. The ending was merely one more despicable effort to emasculate men and empower women at their expense. The girl refused to listen to reason and logic and used her passive/aggressive nature to control and impose her will on the guy who ultimately yielded his power and control over the relationship to her. It is not by chance that she was sitting behind the driver's wheel in the car as they drove away at the end after he had to beg her and plead with her to take him back. This movie is a victory for all women who think they should be in charge of all men and in control of their relationships with them. It was a despicable movie for that reason."}, {"rating": 1.0, "content": "i'm being generous giving this movie 2 stars. the line about \"have you even seen the wizard of oz\" was the best part for me! with terrible writing and acting like displayed in this movie it's no wonder so many are taken in by worthless tv reality shows. do yourself a favor and get out of the house and hit a royals baseball game, your gonna be glad ya did!"}, {"rating": 1.0, "content": "Very unnecessary movie with characters that are acting so unsympathetically that I really didn't care who would fare the best (or was that the purpose of the film, to portray some smooth talking cold-hearted New York city folks?) No romance here, no comedy either. Acting is very flat and a very predictable plot. What annoyed me the most was this constant joking with quotes from classic movies. Man, can't you see that the more you quote, the less significant your own movie becomes? Try to be original yourself! A small budget is no excuse at all, first-time director neither. Crappy, crappy, crappy. No wonder it only cost me one buck..."}, {"rating": 1.5, "content": "THE BROKEN is part of the After Dark Horrorfest III. Not a slasher or filled with gore. Plenty of broken glass and mirrors in this edgy thriller from France and writer/director Sean Ellis. A successful radiologist Gina McVay(Lena Headly)inters a strange world as her life seems to spiral out of control. While attending her father's(Richard Jenkins)birthday party, the guests are stunned when a mirror crashes to the floor for no obvious reason. Things get really strange when she witnesses a woman that is the spitting image of herself driving down a London street in a car identical to her own. Gina sneaks to her doppelganger's apartment and finds a photo of herself with her father. She drives away and is involved in a head on collision. Then mysteriously her boyfriend is not the same; to be exact family and friends are not easy for her to trust. Is Gina beside herself? Is she in a parallel world? Her nightmares become more horrific...is she broken?<br /><br />Kudos if you can figure this one out...it won't be easy. Editing couldn't be any tighter. Lighting is questionable. Other players: Melvil Poupard, William Armstrong, Michelle Duncan and Ulrich Thomsen."}, {"rating": 0.5, "content": "this film really tries to hard. if your going to make a horror film, at least give it a reason to believe in to hook the viewer. <br /><br />you wait and wait through the film expecting for some grand explanation but it doesn't. instead it tries to be too clever ending and not revealing anything. <br /><br />what was the point of the movie ? where it's actually going ? and more importantly what the hell was going on . . . <br /><br />why were they there and how does it tie into anything? just another weak sci-fi horror. i love the fake reviews on IMDb saying how great it is by related press releases to bump the movie (either that or people have low horizons). it's not worth your 2hrs at all.<br /><br />i'm not saying the film is better than the fragile, but at least that gave you reasoning and why things happened and has an end result. this doesn't and it just waffle's on with tons of padding to make everything feel scary. this film is about as low as when a stranger calls. god that was lame too. <br /><br />big tip, if your gonna make a horror, make it believable with reasoning and explain to the viewer what's going on, so they have a hook into your story. because if there's no reasoning or believability then there's no firm hold on anything and it can't be scary. no disrespect to the cast or crew cause they did a good job. it's just the poor writing."}, {"rating": 1.0, "content": "You gotta wonder how some flics ever get made... this one decided to skip with the why among many other things and just wanders off beyond the moot. <br /><br />And yet you have a number of decent actors doing their best to pump some life into the story. The blue tint throughout the movie overshoots into 'yet again', which on its own would be depressing but here it's overkill. The idea that it's not a medical condition, not some house or gypsy or trinket curse but just something that for no apparent reason starts to happen to our protagonist and then to everyone else around her, just winds up being much like taking a big swig out of an empty mug. Some doppelgangers have super powers but others don't or don't know they do? It seems they're just as clueless as we are.<br /><br />It's a poor man's rip-off of \"Invasion of the Body-Snatchers\" with Keifer Sutherland's \"Mirror\" and \"The Sixth Sense\", were you to seriously botch those three together."}, {"rating": 0.5, "content": "No,<br /><br />Basically your watching something that doesn't make sense. To not spoil the film for people who actually want to this take a look at the flick I will explain the story.<br /><br />A normal everyday to day women, is walking down a street then find's herself driving by in her own car. She follows her and many events take place during that time that include her and her family.<br /><br />I specifically made an account to comment on this film, of how horribly written this was. The acting was great, the events were great, but the story just brought it nowhere - it could of been added to tremendously and be made into a worldwide epidemic. I'm not sure what the writer was trying to accomplish by making this, usually at the end of films most of your questions get answers but this film has you asking, What just happened and 1 hour 20 minutes just passed for nothing.<br /><br />Spoiler Starts__<br /><br />They had this area between 2 dimensions (ours and behind the glass) that would come into our world and kill us. It was not elaborated on all during the film, and you never know how it was happening or why it was or when it happened. Nothing gets explained during the film. The main character shouldn't of even been the main character. At the end of the film the guy who finally figures it all out and runs away (her sisters boyfriend) should of been the main character but sadly the movie ends 20 seconds after. <br /><br />I bought this movie for $10, threw it out right after.. don't waste your time. I really hope nothing like this is made again."}, {"rating": 2.0, "content": "Have you ever had a cool image in your mind that you thought it would be nice to be in a movie: Like seeing a detective peeking through the cracks of a broken fence of some abandoned house? Or seeing a woman walking down a street looking cold and intense and awfully alert? Yeah. Imagine stretching that image to a whole movie, you pretty much got the idea of Broken, though there's no detectives in this movie, I'm just using it as a visual example. But, the intense looking woman is here and she filled pretty much 99% of the screen time. I got nothing to complain about that woman, she's a perfect choice for this role.<br /><br />I consider myself a very open minded individual who can find enjoyment out of all kinds of artistic expressions and I can truly enjoy some really moody stuff. It would be really cool if I can frame one of the scene from this movie and hang it on the wall. Let's be honest here, the acting is superb. Some of the expressions on the actors face are what keep me watching.<br /><br />Now onto the problem of this movie. Beyond the mood, there's not much anything else here. The director basically took an obsession of an idea and ran it far beyond what it was worth. I don't consider it to be a spoiler if I say the obsession is \"mirror\". Let's face it, this singular idea is all over the bloody place and that's all the director got to work with. Granted, there are a few twist and turn here and there. If you paid any attention, nothing is going to surprise you in the end, obvious plot holes aside.<br /><br />Now, I'm not picking bones with this style of art since I enjoyed them most of the time. I still believe that we should judge an art base on the medium it uses to express whatever the artists want to express. Movie is not a piece of music, or a picture, or a painting, or even a poem, and certainly not just a cool image in your mind. It's all that plus a good story and character development. I consider the Lynch style of movie making cheating. It is irresponsible and cheap and a waste of the medium. We gave movies 2 hours running film time for a good reason. Therefore, we should judge it differently than judging a single frame of imagery such as a photograph or a painting.<br /><br />This movie is not completely Lynch style, thank goodness. It has a linear development and eventually came to a conclusion. It does not have much story or character development. It presented itself rather seriously with characters composed of common folks, thus distance itself from other fantasy stuff at least from the surface. It does not offer any explanation of the fantasy element nor did it ever attempt to build a coherent world around it. The oddity came from nowhere and seems rather isolated and accidental. Maybe the coherency remains in director's head but from what I can see he did not put much effort into realizing it on the screen.<br /><br />Where did he put his effort in then? It seems that he spent a lot of effort in building the mood and enhancing it with the music. The music often built up tension which eventually turn into a tease. Only in the later part of the movie the scare and tension materialized.<br /><br />In the end, I felt like: OK, I know what you are trying to say here but is that the point you are trying to make by spending two hours building up all these tension? It is rather irrelevant with who the characters are and what kind of life they have. And we are given very little about who the characters are. All we have is this circumstance that just took placed. Disappointing but I guess the director did not have much material to work with and it shows."}, {"rating": 1.5, "content": "I give this movie 3 out of 10 because I have watched zillions of movies and I can tell clearly what an intellectual movie with a mind-teasing message should look like. Definitely, The Broken is not one of those movies. I have to admit that the movie made me think a lot trying to understand what the whole thing was trying to lead to and despite the explanations I've read in prior comments, they seemed only an exaggeration just to have one self in the intellectual league of people. the photo on the cover clearly shows that the Broken is the broken upper piece of the face which normally contains the brain. It's a clear message that once this part of the body is broken the rest will be deformed and lifeless. So, you start waiting on the movie characters to show their defected sides and this is not obvious in any of the scenes because the movie starts right away without any introduction to the characters and their lives before. Though we see the father holding a rifle when his children try to surprise him as if he is aware he has enemies but still this is not a very strong clue. Had the clues been planted more in the movie, one would have said about that it is a masterpiece indeed. But though the movie was so slow in pace, it was at the same time so empty with no metaphorical scenes at all. And the reuniting of the evil dad with the evil Gena at the end is a strong refuting evidence of the existential messages that some people spoke about in other comments. Furthermore, if Gena truly lives in the apartment as her brother tells her at the end, then how come she is the evil one? I bet I can defy any theory about this movie with so many questions that can only lead to one conclusion: This movie is a pretentious one and a waste of time. Obviously it shows someone trying to make out of a meaningless mystery something which is of no value at all. I am a huge fan of horror movies and specially slasher ones that some people call popcorn movies. Horror movies are not supposed to convey deep messages! They're supposed to uncover the beautiful mask of life and show you the other dark side of it which is the truest, I guess. Horror movies should have blood, screams, intensity, skeletons, body organs and parts. Because that is the real horror and it's never away from reality. I have watched almost all horror movies and I can prove that each one of them can be as real as the sunrising. Nothing is unreal as long as the mind had thought of. For instance, the horror movie \"Train\" with all the slashing and tensity of it and its similarity almost in everything with \"Hostel\", it speaks about a very real thing which is selling body organs illegally by abducting people in foreign places where no one would ask or search for them.<br /><br />And even if we considered the Broken a movie that has an existential message, it is still very poorly presented and the least scary. I prefer the addiction message presented in Requiem for a Dream which went beyond drug addiction to highlight the fact that any kind of addiction whether for sex, TV, safety/being pampered, etc... can be so destructive and it scared the hell out of me. And those who always criticize horror movies for being meaningless and very commercial, are usually just bunch of people who get scared easily and simply don't like this genre but this doesn't mean that there are fans of such movies and that they have a lot to offer to the viewer from adrenaline turmoils, ecstasy, leadership lessons (believe it or not!), entertainment to most importantly the face to face interview with the essence of life, as ugly and scary as it may seems, Death!"}, {"rating": 2.0, "content": "If the myth regarding broken mirrors would be accurate, everybody involved in this production would now face approximately 170 years of bad luck, because there are a lot of mirrors falling to little pieces here. If only the script was as shattering as the glass, then \"The Broken\" would have been a brilliant film. Now it's sadly just an overlong, derivative and dull movie with only just a handful of remarkable ideas and memorable sequences. Sean Ellis made a very stylish and elegantly photographed movie, but the story is lackluster and the total absence of logic and explanation is really frustrating. I got into a discussion with a friend regarding the basic concept and \"meaning\" of the film. He thinks Ellis found inspiration in an old legend claiming that spotting your doppelganger is a foreboding of how you're going to die. Interesting theory, but I'm not familiar with this legend and couldn't find anything on the Internet about this, neither. Personally, I just think \"The Broken\" is yet another umpteenth variation on the theme of \"Invasion of the Body Snatchers\" but without the alien interference. \"The Broken\" centers on the American McVey family living in London, and particularly Gina. When a mirror spontaneously breaks during a birthday celebration, this triggers a whole series of mysterious and seemingly supernatural events. Gina spots herself driving by in a car and follows her mirror image to an apartment building. Whilst driving home in a state of mental confusion, she causes a terrible car accident and ends up in the hospital. When dismissed, Gina feels like her whole surrounding is changing. She doesn't recognize her own boyfriend anymore and uncanny fragments of the accident keep flashing before her eyes. Does she suffer from mental traumas invoked by the accident or is there really a supernatural conspiracy happening all around her? Writer/director Sean Ellis definitely invokes feelings of curiosity and suspense in his script, but unfortunately he fails to properly elaborate them. \"The Broken\" is a truly atmospheric and stylish effort, but only after just half an hour of film, you come to the painful conclusion it shall just remain a beautiful but empty package. There's a frustratingly high amount of \"fake\" suspense in this film. This means building up tension, through ominous music and eerie camera angels, when absolutely nothing has even happened so far. By the time the actually mysteriousness kicks in, these tricks don't have any scary effect on you anymore. Some of my fellow reviewers around here compare the film and particularly Sean Ellis' style with the repertoires of David Lynch, Stanley Kubrick and even Alfred Hitchcock, but that is way, way \u0085 WAY too much honor. PS: what is up with that alternate spelling; the one with the Scandinavian \"ø\""}, {"rating": 1.0, "content": "What an incredible fall for Sean Ellis.<br /><br />You gather a bunch of your friends at home, all hyped about the follow up work of Sean Ellis. You have an vague idea of the plot, no spoilers that could kill the fun, very high expectations.<br /><br />It is late at night, perfect atmosphere for a movie of this type.<br /><br />15minutes passes and you start telling yourself it is bound to pick up, at 25mins you start wondering if you should just go to sleep and save this for another time when you can fully appreciate the expected not existent subtle touches. Over the half hour mark you realize half of your your hyped up audience is already asleep and call it a day.<br /><br />A few days later when you exhaust all other material to watch you go back to this, in the middle of the day this time, hoping your mood will keep you awake this time. 10 minutes later you find yourself fastforwarding the unbelievably and needlessly long intermediate transitions and images. Any other stuff I would have given up already but there is cashback and its legacy. But that legacy can only carry you so long, this is a new level of boring movie-making, imagine a short story extended to a novel with just descriptions, this is what it is.<br /><br />Decent cast is wasted, there is no cinematography that leaves you in awe like cashback either. There are films that annoy you, there are films that lack certain aspects, or just cheesy, unfortunately this is just a waste of time.<br /><br />Final words, stay away."}, {"rating": 2.0, "content": "I liked the initial premise to this film which is what led me to hunt it out but the problem I quickly found is that one pretty much knows what's going to happen within the first 20-30 minutes ( the doubles will come from behind the mirror and take over everybody).<br /><br />There is no real twist (which is fine) , but the final reveal doesn't make a great deal of sense either (how can she be racked with uncertainty and fear for the whole film, if she's an evil id from beyond the mirror?).<br /><br />Admittedly the scenes 'beyond the mirror' were chilling when they first appeared and the blonde's murder is also effectively creepy, but ultimately alas this seems to be a film in search of a story or a more engaging script, piling atmosphere upon atmosphere and over the top scary sound design for 80-90 minutes does not really cut it, in fact it gets quite dull."}, {"rating": 0.5, "content": "Horror movie??really???? i cant believe how bad this movie was,what the point of this movie??? the movie almost 1h and 30 min and the first 70 minutes of it,is just lena walking around with this stupid look on her face after she had an accident....not much talking at all,not even much actions at all.. i have to say tho,the last 20 minuets it got little tiny action.. and was still stupid....... and the end oh my god,i don't know where to begin,it also end up with this stupid look on lena face lol.. don't get me wrong i love Lena Headey,i think she is great actress,but i don't know what got into her to do this movie.. don't waste your time and watching it,because this movie has no story,has no acting ..and has no point...not to mention how slow this movie goes and it feels like you been watching it forever."}, {"rating": 1.5, "content": "This film is pure, distilled, unadulterated boredom. I knew nothing of it before I entered the dark room, took my seat. I was seduced by the \"mysterious and suspenseful\" blurb on the poster I suppose. Also, Lena Headey is nice and unconventionally sexy, and Richard Jenkins is always a reliable guy to have around, so the cast seemed reasonable. It may have been his name above the title that convinced me to go with this instead of whatever else was on. I should've gone to see Valkyrie for the second time instead.<br /><br />The thin plot revolves around Headley's Gina McVey, her boyfriend, her father, her sister and her sister's husband who for some reason are being stalked, in a very louche and unenthusiastic manner, by their evil doppelgangers who emerge from mirrors that mysteriously smash. There could be a great film behind this idea (not exactly an original idea, mind you, but still...) and in fact, if the filmmakers had shorn away all the supporting cast and simply stuck to Headey's character's story, The Broken could've made a reasonable 20-minute short. As it is, it is desperately unmotivated and boring, and terribly inconsistent.<br /><br />For instance, in one scene, a mirror smashes on its own in a room housing all the main characters; they look puzzled but quickly forget about it. In another scene, a mirror smashes in an empty room, and a doppelganger is visible as she \"steps out\" of the shards left hanging on the wall. So why did the first mirror smash if no creepy crawly was to come crawling out? Just for a little thrill? There are far too many scenes of the characters in the dimly-lit London flats, peering around corners cos they thought they heard something, but seeing nothing there and moving on. We begin to wonder, why doesn't this malevolent doppelgang actually ever want to try to scare them? Scare the characters and you have a chance of scaring the audience. But we, the audience, will need to start threatening each other, in the darkness of the theater, if we want to have any thrills during The Broken. By the way, once we've spent time with these evil doubles, we are totally bemused as to why anyone should be expected to be frightened of them - they just stand around, blank looks on their faces, perhaps totally harmless after killing their others.<br /><br />There are some nice moods and touches throughout, and I dare say director Sean Ellis could fashion a genuinely stylish and suspenseful mystery movie if he was to hire an imaginative screenwriter next time."}, {"rating": 2.0, "content": "I read about this movie in a magazine and I was intrigued. A woman, who one day sees herself drive past in her own car. Well, I thought, this could be interesting...<br /><br />...but it isn't. First, the title. The Broken? The Broken...what? What is broken? The...oh, wait...I get it, the title itself is \"broken\"! WOW, clever! Unfortunately, this is virtually the only thing going for it.<br /><br />The premise is not that bad, but I think Kiefer Suderland did much better in 'Mirrors'. A cross between Invasion of the Body Snatchers and Mirrors, and a rather mediocre one at that. A more suited title would be 'The Boring', since it draws out every single scene for bloody ages. Or maybe 'The Confusing' since it doesn't explain anything at all, not in the narrative nor in the story itself, only some vague idea about evil copies and somesuch, dotted with cheap scares and scenes used to death, but nothing tangible. It's just messed up.<br /><br />On the other hand, the acting and the special effects are quite good, but then again, it's not a difficult role to act.<br /><br />After watching the movie twice, I still feel unsatisfied, a little confused maybe, and not in the E. A. Poe or Stephen King kind of way. Do yourself a favor, and don't watch this one. Simply put, there are better thrillers out there."}, {"rating": 1.5, "content": "Having read many of the comments here, I'm surprised that no one has recognized this as basically an overlong remake of a Twilight Zone episode from 1960 called \"Mirror Image,\" starring Vera Miles. Rod Serling did a much better job of creating an effective spooky tale in 24 minutes than Sean Ellis did in 88 minutes with this tedious snooze. A short piece can be effective with a mysterious and unexplained ending, but in a feature film, there should be a bit more substance and the story should make sense. Sadly, substance and sense are two things missing from \"The Broken.\" Yes, it has some moments, but they are not enough to justify your time. Some further observations: although this is clearly a contemporary story, not one character in the movie has a cellphone! And even though a car accident is the event that gets the story going, there is never any reference to an insurance company, to the person who was driving the other car, or to the police who would have been required to do a report. My advice: skip this bore and watch the original instead!"}, {"rating": 0.5, "content": "This is the most cliche ridden and worst romantic comedy I have ever seen. Every scene is cringe worthy and the two lead actors - Corey and Danny are soo annoying. Corey is very dumb and naive and should have never listened to Danny's false promises.<br /><br />Neve Campbell and the killer from Urban Legend are the only redeeming qualities in this poor attempt of a film. Danny (Dean Paras) looks in his late thirties and the girl he's trying to bed - Corey looks as if she's still in college.<br /><br />Here in Australia, this film is called Too Smooth; there is nothing smooth about this film at all. 1/10 Avoid"}]}