{"rating": 1.9, "description": "Aliens crashland near a small desert town, strewing odd bluish-glowing rocks throughout the area. Townfolk notice something is amiss when temperatures begin to soar, water disappears, power...", "spoiler_reviews": [{"rating": 3.5, "content": "This is definitely a girl movie. My husband found it utterly boring, but I think this is a really sweet movie. It's amazing to think that just a note can bring so many people together. This is a great get-away for anyone who loves a cute, funny romance!"}, {"rating": 5.0, "content": "I'm a large scarred heterosexual male ex-bouncer, ex-rugby player, and ex-boxer, and I love this movie.<br /><br />It's no \"Mystic River.\" It's a piece of fluff. But there is room in life for fluff, and when that fluff is engagingly shot, well-acted by attractive, likable people, cleverly plotted and full of good dialogue, there's even more room for it.<br /><br />I'm not the biggest Tom Selleck fan. But he's good in this. So are Julianne Nicholson (love her bald head and freckles), Ellen Degeneres, Kate Capshaw and even Tom Everett Scott (That Thing You Do!).<br /><br />The scenery is nice, the mood is upbeat, there's heartache and wistfulness and farce and even a little redemption.<br /><br />Any (male) reviewer who disses this movie is, shall we say, not perfectly confident in his masculinity. In the meantime I'll continue to catch bits and pieces of it without apology whenever it shows up on cable."}, {"rating": 5.0, "content": "The Love Letter (1999): Starring Kate Capshaw, Tom Everett Scott, Tom Selleck, Ellen De Generes, Gloria Stuart, Blythe Danner, Jessica Capshaw, Alice Drummond, Bill Buell, Erik Jensen, Margaret Ann Brady, Walter Covell, Patrick Donnelly, Lucas Hall, Christian Harmony, Christopher Nee, Breanne Smith, Marilyn Rockafellow, Sasha Spielberg, Jack Black.....Director Peter Chan, Screenplay Maria Maggenti.<br /><br />Based on the novel \"The Love Letter\" by Cathleen Schine, Director Peter Chan's film version, released in 1999, was not a big box-office draw, not even for a romantic movie with some comedy elements. While it was not as popular in theaters, it soon became a beloved film on cable television and on VHS/DVD. Set in a seaport town in the good old USA (I forget the exact location), this is the story of a mysterious, passionately written love letter who sparks emotions and confusion among the principal characters, each who think the letter is personally addressed to them. By the end of the film, we don't know who the lover or the beloved is but the power of the letter has altered the lives of nearly everyone in the small town. The cast is made up of wonderful actors who have fared well on TV and film, among them Kate Capshaw in the lead role of middle-aged beauty Helen, a bookstore owner, comedienne Ellen DeGeneres as her friend/employee Janet Hall, young hottie Tom Everett Scott as Johnny, the young 20 something guy who falls for the older Hellen and an older Tom Selleck as the firefighter George Matthias who must compete with Johnny for Helen's affections. There are cameo roles by veteran old Hollywood actress Gloria Stuart, who is best known to modern audiences as the elderly Rose in \"Titanic\" (1997) and a cameo by Kate Capshaw's own daughter (with husband Steven Spielberg) Jessica Capshaw. The love triangle is between a middle-aged woman, an older man and a young man, each of whom feel as passionately for Helen as the writer of the mysterious letter. The conflict lies in Helen's indecision. Will she choose the right person ? Which man has the most to offer her ? Johnny is in a relationship with a girl his age who loves him with a passion all her own, and is in fact, a kind of reminder of what Helen was like at her age. George is in the process of divorcing his wife and has lived a worldly and eventful life. A cultured intellectual, he takes Helen on an opera date, where the tragic death of Puccini's ultra-Italian heroine Tosca moves Helen to explosive tears. There are lots of beautiful vistas of the charming coastal town, rendered beautifully by cinematographer Tami Reiker. The score is a paradise of romantic and lovely songs - \" I've Never Been In Love Before\", \"I'm In The Mood For Love\" and \"Only The Lonely\". Ellen DeGeneres as Janet Hall, who is consistently late to her job at Helen's bookshop, who endlessly dates men without being able to find the right guy , is simply wonderful. She has not lost her comedic flair, even though at this point in her career she was not appearing much on TV or film because only about two years before her hit mid-90's TV show \"Ellen\" was cancelled because of her \"coming out\" as a lesbian and the new lesbian subject matter of the show. Here you even find comedian Jack Black, long before he made it big, in the bit part of a fisherman. This is a moving film about human emotions and making decisions that are significant, about the human need for a passionate consuming love and the general love of escapism brought not only through books, letters, and music, but through a genuinely loving and secure relationship. This is a great film with wonderful moments and an infectious romantic spirit."}, {"rating": 3.5, "content": "Helen (Kate Capshaw) owns a bookstore in the sleepy, coastal town of Loblolly by the Sea. Divorced, Helen has a young daughter who is going to camp for the summer, giving mother a bit more freedom. Working at Helen's store are the manager, Janet (Ellen DeGeneres), a man-crazy village-gossip girl who has eyes for the handsome fireman, George (Tom Selleck), and two young college students, Jennifer (Julianne Nicholson) and Johnny (Tom Everett Scott). One day, Helen stumbles across a romantic, tender love letter and she suspects that Johnny has written it for her. Throwing caution to the wind, Helen and Johnny begin a small-time \"thing\". But, the letter subsequently lands in others' hands, including Janet's, who thinks George has sent it to her, and Johnny's, who imagines Helen has penned it for him. And, on and on the letter goes. But, in truth, George possibly has eyes for Helen and Jennifer has fallen hard for Johnny. The town's museum curator, too, may have a secret love. Will tangled affairs like these ever straighten themselves out? This is a cute movie with a gorgeous setting and capable stars. Each of the main actors gives a pleasing performance, including the addition of Blythe Danner and Gloria Stuart to those mentioned previously. Then, too, the coastal scenery is most lovely, the costumes quite well-chosen, and the photography very nice indeed. There are a few surprises, including a subtle gay plot development, which may not please all viewers. But, for those who love romantic comedies, this one should be included on any list of good choices for the genre."}, {"rating": 3.5, "content": "Although it's definitely an enjoyable way to spend a couple of hours and it's always worth a watch, this film never quite meets the targets that it should for two reasons. Firstly, after the first forty-five minutes or so it focuses heavily on Helen and Johnny, who are far less interesting characters than most of the others - Janet, Jennifer, George and Miss Scattergoods are all much more enticing. Although at first this works, since in life we don't always know everything about everyone else, and because the point is being made that perhaps Helen is slightly self-involved, it quickly wears thin and we want to see more of the other characters.<br /><br />Secondly, the film seems to lose its way in terms of plot in the second half. The letter itself holds far less significance than it does in the first half and, again, although this works well in some ways, it seems odd to leave so much of the potential displayed in the first half behind.<br /><br />Overall, this film is sweet and good-natured, with some genuinely hilarious moments - for example, Janet explaining condiments to an avid audience. The lazy but quietly desperate atmosphere that Helen feels is heavy and the sense of living in a small seaside town is accurately portrayed, but the film isn't quite as intelligent as it's trying to be. It just misses being both a light romantic comedy and being a clever portrait of life. However, it's still good and if you get the chance, it's definitely worth seeing."}, {"rating": 5.0, "content": "I normally don't like romantic films, but I love this film very much. The story is really touching, and the ending is very appropriate. I feel I really care for many characters in this film. I feel I can feel their feelings. While most romantic films always make me feel detached and bored, this one completely makes me feel involved, starting from the scene of Capshaw running along the beach with Scott until the ending scene. I want to rate this film 11 out of 10, because I want to give an extra one point for the ending. The acting part is very strong. Kate Capshaw has a good opportunity to show her talent. Though I'm not impressed with Scott in `Dead Man on Campus,' this film completely changes my viewpoint towards him. He's so irresistibly charming here. Geraldine McEwan is as terrific as ever.<br /><br /> This film might not be as good, complex, deep, or believable as other films which deal a little bit with the same kind of relationship, such as `L'ecole de la chair' or 'Post coitum, animal triste,' but `The Love Letter' can still be proud of itself as it casts a rare different light on that kind of relationship. And that difference makes this film eminently enjoyable. By being unambitious and relying on great charms of small stars, Dreamworks, this time you really make my dream come true."}, {"rating": 4.5, "content": "This film shows up on the premium cable channels quite often and, I find that I keep watching it over and over again. The performances are wonderful, and the material has so much happening that there is always something new to take away from the film.<br /><br />Maybe I am too often distracted when watching films at home, you know the drill, the dogs bark, the phone rings, the popcorn finishes during the credits. But this film is about people and what motivates us, what enlivens us, what causes rifts between us, and what inspires us.<br /><br />For me, it is films like The Love Letter that keep me taking a chance on new films. Frankly, I am surprised that the film is not better known. I would love to see Blythe Danner and Geraldine McEwan in many more roles. They are a delight to watch. Kate Capshaw is wonderful and I had no previous idea that she would be. Ellen DeGeneres plays a role that is much more complex than simply being the comic relief.<br /><br />This film provides interesting visuals as a proper background to the characters and their interactions. I find it refreshing every time I take the time to watch it."}, {"rating": 4.0, "content": "This is an unusual film because although it was made by Twentieth-Century Fox because it's one of the few pairings of Barbara Stanwyck and her future husband, Robert Taylor. Barbara Stanwyck had been making films for many different studios (RKO, Paramount and Selznick) at about the time she made THIS IS MY AFFAIR, but Taylor was an MGM contract player so he only appeared in this film because he was loaned to Fox--something studios occasionally did during this era.<br /><br />The film is interesting because many real-life people have roles in the film, though the piece is otherwise pure fiction. You'll see actors playing William McKinley, Teddy Roosevelt and Admiral Dewey. I can't recall any film with McKinley or Dewey in it as a character, though I do remember Roosevelt from THE WIND AND THE LION and a couple other films. Three cheers for seeing a \"lesser President\" in a film as a major character! <br /><br />The film begins with McKinley taking a young lieutenant (Robert Taylor) aside and asking him to be a special agent for him--and telling no one--not even the Secret Service. That's because the President fears that someone within the agency is tipping off a gang that has been making a long string of robberies--all based on inside information. So it's up to Taylor (who is NOT known for his manly roles--especially at this stage of his career) to pose as a thug and find the gang responsible AND the inside man.<br /><br />However, there are two serious complications. First, while he is able to find the gang members, one of the gang member's step-sister is Stanwyck. Taylor finds that he's fallen in love with her but he must also do his duty and turn them in to the authorities. Second, because McKinley is the only other person who knows the truth, SERIOUS problems develop when McKinley is assassinated and Taylor is on death row for the crimes!!! <br /><br />The film did a nice job of creating a story and placing it within a historical context. While today most people don't remember McKinley nor remember that he was assassinated, the film is set in this interesting time period. The acting is pretty decent, as the stars are supported by Victor McLaglen and Brian Donlevy, though I must admit that Donlevy's role was pretty tame and ordinary compared to many of his other film roles. Overall, it's very interesting, well written and not too sappy in the romance department. A good outing for all."}, {"rating": 1.5, "content": "Wow. The storyline to this was just incredibly stupid. I realize that this movie was supposed to be of a comedic genre. But still, even nonsense is supposed to make at least some vague sort of sense.<br /><br />Water has become incredibly rare substance?<br /><br />Well, that's strange, considering that hydrogenated oxygen (or oxidized hydrogen) is one of the most plentiful substances there is in the universe. And pretty easy to make. Glomp together hydrogen and oxygen atoms, and voilà, water.<br /><br />Instead of water, the rarity of dilithium crystals or some such thingamajig should have been used as a plot device as something the pirates would go after. Water as a plot device was just dumb, dumb, dumb.<br /><br />The \"comedy\" seemed labored and contrived and forced. The comedy in the TV series \"Red Dwarf\" was labored and contrived and forced, but, it was actually amusing. Here instead, i felt like saying, \"Ha ha, that was just so funny, i forgot to laugh...\"<br /><br />Sigh... all that money put into sets, costumes, actors... what a waste...<br /><br />Rather than just whimper and whine and complain at it's lameness, my recommendations to make it better: 1) Use a believable plot device. 2) Get rid of the \"comedy\". None of the actors were really any good at it. The movie would work better as a \"serious\" action adventure.<br /><br />The obvious intention of the writers was to do a spoofy comedy, but they didn't quite pull it off. It's not likely i'll ever watch this again. It's too much a total hack job."}, {"rating": 0.5, "content": "I like the \"Star Wars\" series. I like a good, cheapo sci-fi flick every once in a while, too. Heck, I even like the Roger Corman-produced nickel-and-dime jobbies.<br /><br />I do NOT like \"The Ice Pirates\", though. <br /><br />For one, it just looks too cheap, you know? For a movie that's supposed to take place in outer space, it feels cramped and closed-in like it's being filmed in the front seat of someone's Mazda. And the special effects, while appropriately cheesy, look more than anything like foam rubber painted metallic gray.<br /><br />Usually, I don't let things like that bother me, especially if the story and the characters are worthwhile.<br /><br />They ain't.<br /><br />The whole storyline, about these ne'er-do-well space pirates who decide to find a planet loaded with ice they can melt down and sell as water (a hot commodity in the future, I guess) is about as original as the jokes, which is not a compliment.<br /><br />The humor comes in at about crotch-level (like that castrating machine you'll see early on), and everyone seems to have a cranky attitude. And who told John Matuzak that he was funny? Whoever did, shame on them. Good old Robert Urich tries, but he's a reliable actor on board a badly sinking ship (or starship, in this case). <br /><br />I watched this one about three times and ended up feeling the same way every time - shanghaied.<br /><br />No stars. In spite of of the presence of Huston (one year prior to \"Prizzi's Honor\") and Carradine (at the tail end of a once-lofty career), these \"Pirates\" should walk the plank."}]}