{"rating": 3.3999999999999995, "description": "A mute make-up artist working on a slasher movie being shot in Moscow, is locked in the studio after hours. While there, she witnesses a brutal murder, and must escape capture.", "spoiler_reviews": [{"rating": 5.0, "content": "Julie Andrews plays a German spy who falls in love with an American pilot Rock Hudson, while on an assignment for Germany.<br /><br />The songs are beautiful. The two are well-paired. Julie demonstrates a more temperamental side in this film than the nice girl she normally plays. <br /><br />A half-German, half-English girl who sings beautiful and entertains the troops in WW I, Julie sings some endearing Mancini songs. <br /><br />I loved the film. Some will say it's a \"chick-flick,\" but so what. It's wonderful. <br /><br />Supporting characters are somewhat stereotyped. It may not be up to Rock's performance in Pillow Talk, Magnificent Obsession, or Giant.<br /><br />Blake Edwards shot the film in Ireland and authentic WW I -type planes were used in the film. Scenery for England and France is absolutely gorgeous."}, {"rating": 2.0, "content": "'Felony' is a B-movie. No doubt about it.<br /><br />Of course, if you take a look at the cast lineup you might have some high hopes for its entertainment potential. This film is stuffed with all of those wonderful character actors that you grew up with, the ones with the faces you immediately recognize even though you probably don't know their names. It's amazing that the filmmakers were able to get all of these people together on one project, almost like they decided to do a B-movie actor reunion. The cast even includes a couple of really first-rate actors: David Warner, who most people will recognize from 'Titanic' (although my favorite of his roles is Jack the Ripper in 'Time After Time') and Lance Henriksen, who many will remember as Bishop in 'Aliens'. These two actors have done some excellent work in their long careers and made some very fine films.<br /><br />However, as impressive as this collection of actors is, their talent is never fully manifested on the screen. The writers of 'Felony' spent a lot of money to assemble a dream-team cast and then missed their golden opportunity because of one important factor, the common denominator of all B-movies: a silly script.<br /><br />We start with a silly premise. The bad guys are caught on tape committing a gruesome murder and they relentlessly pursue the film crew in order to acquire the videotape and destroy the evidence. But honestly, why bother? In the time it takes them to track down the film crew, a thousand copies of that tape could be made and circulated to every law enforcement agency and media outlet. The criminals don't seem to realize how futile their effort is, and they talk as if stealing and destroying the one original videotape is going to solve the whole problem. Silly...but I suppose if the bad guys were so logical there would be no movie.<br /><br />Then there is the dialogue. It is at times silly, at times cliché, and at times unbelievable...everything you have come to expect from a B-movie. Of course, I have always believed that strong performances can overcome a lot of weaknesses in the material. This cast includes actors who are definitely capable of strong performances, and although a number of the cast members are not good actors at all and have achieved B-movie status quite deservedly, one still might be hopeful that the stronger part of the cast would be able to infuse some life into their parts. However, it's disappointing to see that few of the actors in this film really seem to take the movie seriously enough to give it their best shot. There's not much inspiration evident in these performances, but then again it's an uninspiring script. Now, I'll admit that some of the more colorful actors in the cast do manage to add a certain amount of pizazz into the delivery of their lines, but honestly, even the very fine actors I mentioned earlier seem mostly disinterested and uninvolved with the story.<br /><br />Speaking of the story...even if the acting had been of a high enough caliber that it made the dialogue seem a little less cheesy, it still would not redeem 'Felony' from the fact that its writer commits the ultimate faux pas of low budget action movie scripts: a plot with as many holes as a block of Swiss cheese. You can watch this movie a hundred times and you still won't figure out how everything adds up. In an effort to create suspense and always keep the viewer guessing, the writer throws in all kinds of surprises and unexpected twists into his script and ends up with a jigsaw puzzle, but when you get to the end you find there are a bunch of pieces that just don't fit anywhere and others that are missing. I admire a good thriller that keeps me guessing, but creating plot twists that exist just to confuse you and which are not consistent with the rest of the story is amateurish. There was so much that was never explained that I felt extremely frustrated at the end. If you decide to watch it, be prepared to be confused.<br /><br />I haven't even mentioned all kinds of other silly things about this movie, but I won't bother. The funny thing is that despite everything I've said, I have to admit that I can't give 'Felony' 1/10 stars. Although I can't exactly put my finger on why, I actually found this film to be somewhat likable. The silliness can actually be fun at times if you are in the mood for it. Plus, I really like some of these character actors, and even though their performances are somewhat lackluster considering their talents, I still got a kick out of seeing them.<br /><br />Now, I realize I have been rating this film from the standpoint of a serious moviegoer. It's entirely possible I have completely missed the point. It could be that the filmmakers' intention all along was to make a B-movie. Maybe the silliness is all completely intentional. If that's the case, and if I were to rate it on those terms, I would have to say that 'Felony' is a classic in the genre of tongue-in-cheek action flicks. B-movie fans will love seeing all of their favorite actors together in one film, will get some chuckles from the script, and will be entertained by the healthy dose of guns, explosions, and chases."}, {"rating": 0.5, "content": "Lance Henriksen has a knack for being the top name in a B-movie, even in this case starring along side Charles Napier, Master Control Program, and Joe Don Baker. As always he does a great job of being the bad guy, but the plot is just bad (don't even get me started about the ending). And the editing is so horrible it might actually be a thing of beauty. Is it just me, or does it seem that Joe Don Baker was spliced into the movie at the last minute? Also, anytime glass is broken in this movie, the editing is so anti-phenomenal. Lastly, after watching this, I figure David Warner is dying for Tron 2.0 to finally get the green light.<br /><br />Unfortunately for Felony, this will be the third movie I give the rating of 1/10, joining Iron Eagle IV and No Mercy."}, {"rating": 0.5, "content": "One of the worst things a film studio can do is exploit the tragedies of others, commercializing a 'shock' or 'gore' factor in order to sell tickets to be able to buy their Birch a new diamond necklace. Another worst thing is to totally misrepresent the true facts of an incredible saga by fabricating events, dialog and images to the director's own liking. Lastly, one of the worst things a film studio can do is to use bottom-of-the-barrel actors and shoot it all on a sound stage that was rented for fifty cents a day. All three of these travesties the makers of this film are guilty of. This is, hands-down, the worst movie I have ever seen, and I've seen thousands. A score of '1' is too good for this waste of celluloid. Not only should the filmmakers be ashamed for making it, they should be ashamed for negatively exploiting the heroes of this story, which are the people who experienced this tragedy firsthand, both the living and the dead."}, {"rating": 1.0, "content": "I couldn't. I was bored, not just because the acting was terrible and the tragic story was simply a b-movie whose plot was all about the cannibalism, but the fact I was watching a subtitle foreign film, which doesn't bother me at all, but was STILL dubbed.<br /><br />The \"special effects\" were awful. As the back of the plane splits off, you can see the model is hollow as it \"breaks away\" in the phony snow. Most of the movie takes place on a sound stage that clearly is not real and almost looks like a play, as the \"sounds\" of snow blowing all over are heard but not actually scene.<br /><br />\"But how what will they eat? They have no food\" one military person (It's never clear what this guy does or why he's in charge) says, which I'm sure no one ever said in reality or even thought about food, since they were concerned if the people were alive, not how they'd eat. It was simply a stupid line written to point out that, yes, they will have to eat the dead bodies to survive.<br /><br />When they finally decide to eat the bodies, one man finds one shirtless body, who despite being in the snow for however long, is not remotely frozen, in fact, his flesh is very flexible and fresh. He cuts the fresh meat off his back, that again, is not frozen or even cold it appears, and this scene goes on for five minutes. That's where I had to stop. The remake \"Alive\" was a far superior film about trying to survive in a horrible situation that I'm sure the real survivors praised whereas I can't imagine any of them had anything nice to say about this version. It was simply about eating dead bodies and everything else was secondary. Avoid."}, {"rating": 1.0, "content": "Making a film based on a true story, particularly one as incredible and horrifying as the 1972 Andean plane crash, is hard for even the best filmmakers. But the Mexicans behind this forgettable and cheap exploitation flick don't even try! The actual names of both the survivors and the casualties of the Uruguayan air force plane crash have ALL been altered, the crash itself is obviously staged in a very slip-shod manner, and the cannibalism aspect has been unnecessarily and gorily played up. Shockingly, it made a ton of money on both sides of the border. Thankfully, thought, it has mercifully been forgotten. But the same people behind this would later give us the equally revolting GUYANA: CULT OF THE DAMNED!<br /><br />This cheap horror exploitation flick necessitated the making of ALIVE some fifteen years later. That film was a masterpiece. SURVIVE!, to put it mildly, is not."}, {"rating": 0.5, "content": "Leave Ed Wood alone. To call \"Plan 9 from Outer Space\" the worst film ever made would be to deny this abysmally vulgar heap of Hollywood guano its rightful title. This pretentious fusion of witless whimsy and bathetic sociopolitical \"commentary\" actually does seem to be formed along the lines of \"Plan 9,\" with badly-staged scenes of down-on-their-luck actors on cheap sets interspersed with what appears to be footage of battle and crowd scenes cribbed from higher-budget epics. But whereas \"Plan 9\" occasionally manages to be funny when it means to be and reasonably entertaining overall, this tacky pageant is appallingly lacking in basic showmanship, with scenes ranging from offensively unfunny (the disgusting burlesque of Groucho Marx stealing Manhattan from the Indians) to low camp (Hedy Lamarr attempting to impersonate Joan of Arc hearing her \"voices\") to tedious (Dennis Hopper doing absolutely nothing with the role of Napoleon) to the unexpectedly poignant performance of Peter Lorre as the psychotic Nero. Give the worst director trophy to Irwin Allen, for turning so much into so little."}, {"rating": 1.0, "content": "I'm an atheist. To me history and truth mean a lot.<br /><br />This film is made after a novel published in 1921, which is still being updated up to this day as if it was a history book. Well it's not. The movie is about the novels 1950s version. Some actors were GREAT but that doesn't cover the plot.<br /><br />In short man invents a super-bomb so God and his friends hold a tribunal to see if they must intervene. The devil analogy persecutes man, and for defense we have the spirit of man. What is the spirit of man anyway? And why was the first defendant Adam? Eventually you just get US Christian propaganda in a 5th grade history book of the time. Though other religions are mentioned, only European Christianity is explored.<br /><br />First we get the caveman story. The women are scrawny stereotypes of damsels in distress. Real cave women were as strong as men and just as resistant. Hard times, hard life, adapt and survive. All this is watered down by mid-century stereotypes.<br /><br />Next we get Egypt's first pyramid construction. Today we see a different story and know that there were a lot less deaths and regular citizens at work as well. Loosing mentioned amount of many lives in the process would have been a national disaster and nobody after would try to beat it. As if there was only ONE pyramid build.<br /><br />The part about Moses and one true god was as if the Spanish inquisition was asking nicely. Inquisition itself was never even mentioned in the movie.<br /><br />Helen of Troy's evil grim was so vile that I didn't see why so many were even interested in her. In reality they were just soldiers, following commanders orders, who were \"discussing\" a political issue of power. She was just an excuse.<br /><br />The Cleopatra story was were I saw this film was to inaccurate and filled with propaganda. Here brother was a LOT younger. She was not obsessed with poison, was quite educated to restore library content, and was politically competitive to drag beaten down Egypt out of dirt.<br /><br />The part with Nero and praying Christians in a cave were disgusting. Yes, Rome burned down. Yes, there was persecuted Christianity. But the way they portray it was as if the Coliseum build itself and there was no Vespasian to rebuild Rome.<br /><br />Attila the Hun appears in a short seen and than we jump to King Arthur. The crusades are mentioned with minimal bloodshed. And there is no mention of the crusades east to Russia that ended in an ironic battle. The knights just went home and started jousting for fun of it. A LOT of stuff is put down like no indoor pluming, hygiene and plagues.<br /><br />Then they cover Joan of Ark, where she always has to much makeup and looks like a princes. Territorial politics were replaced with an unjust court. The sidesaddle alone on a stool makes me want to ask how someone could follow here. At here burning I wanted to yell \"Hura! Now die already! Cheap special effects, where is the fire?\".<br /><br />By the time they mentioned Leonardo I already got fed up with the movie. Columbus, Spanish slaughter of America, yelling Queen Elisabeth \"kick the Spanish armada\" and so on and so on.<br /><br />The ONLY reason I wanted to see this movie was the fact that it was the last one with all 3 Marks brothers. And all they got was the scene with Manhattan and Indians. Amusing, but no more than a smile.<br /><br />The witch-hunts are mentioned briefly, as well as plagues (after renascence). When they start portraying revolutions, things gut power-hungry and anarchistic. The US revolution was pursued by the French revolution. Oppression and incompetence are bad, but you can't just blow the old way up out of anger, you must replace it with something. So they replaced the French monarchy with new French monarchy. So we get Napoleon and his ambitions to go to India by land. But they replace his motives with unity and band him for only the title \"Emperor\". The conquests in Europe, defeat in Russia are sacked to Waterloo.<br /><br />The US civil war, the English rich inventors (Tesla not included). \"Mister Watson, come here, I want you\" almost made me laugh for teenage reasons. Technological hard work was watered down to the final discovery and comedic misuse.<br /><br />Eventually after 85 minutes we come to world wars and organized crime, but none of its horrors. Adolph's words \"I invade Russia. This is my last territorial demand\" were hilarious. It was his LAST territorial demand.<br /><br />To build suspense God puts a countdown clock to doomsday on the \"wall\" for the final words. All mighty cant pause the universe for a second? There was no need for the persecution speech but the defense made one last throw.<br /><br />Last we see the man of tomorrow as the final defense. Apparently a paradox man, because the bomb was to go of today. His toys are a music box in the shape of a gun and a pencil box sword. Now that is so wrong\u0085 Pens and pencils drew so many weapon blueprints that its kill count surpasses the atom bomb. And making music out of a weapon? Deluded egoistic generals make music out of weapon fire. So the man of tomorrow is already a monster.<br /><br />The way I see it, all the defense had to do was blame the devil as the true conspirator for mans demise and case closed. And honestly, compared to all barbaric stuff our ancestors did centuries ago we are pretty humane at painless backstabbing these days.<br /><br />To summarize all I will just quote \"Firefly\"s episode \"Jaynestown\": \"It's my estimation that every man ever got a statue made of him was one kind of son of bitch or another. Ain't about you, Jayne. It's about what they need\"."}, {"rating": 1.5, "content": "I can't understand why many seem to hate this.<br /><br />This movie ties together many of the overlapping settings of the historical and Biblical epics of the fifties, using set pieces, props, and costumes similar to those seen in other movies. Here, however, the story attempts to run through all of human history, with a frame story about the human race being on trial, with a guilty verdict meaning h-bombs will go off all over the world. The prosecutor is the devil, played with fiendish glee by Vincent Price. OK, so it's a little hokey calling the defender \"The Spirit of All Men,\" but I think that's one of the things that gives this movie a sense of period charm. The Spririt of Man is incidentally played quite well by Ronald Coleman, in his last film. It is also the last movie in which Groucho, Harpo, and Chico Marx all appear, but not together. Groucho plays Peiter Minuet buying Manhattan from the Indians, in a scene played purely for campy humor. Chico isn't funny at all as a monk who thinks the world is flat, and Harpo, we are told, is meant to be Isaac Newton, discovering gravity. Most of the other performances are well done, though.<br /><br />Other hokey things are that the trial is supposedly taking place in outer space, which is depicted as a region of clouds and blueness. There is something called \"The Great Clock of Outer Space,\" which, when striking midnight, may signal the end of the world.<br /><br />But at its heart, the movie addresses the problems of WMDs and the eternal question of whether Man is basically good, or basically evil; and poses it in what I think is an interesting way. Also, anyone who likes the look of costume epics of the fifties should like the look of this movie."}, {"rating": 1.0, "content": "When I was 8 years old, and going through my Marx Brothers phase, my father read in the TV Guide that they were showing the Marx Brothers film, \"The Big Store\" late on Friday night, and set the VCR to tape it for me. When I woke up on Saturday -- due no doubt to a misprint in the TV guide -- my father and I discovered \"The Story of Mankind\" had been recorded instead.<br /><br />\"The Big Store\" was probably one of the least funny of all the Marx Brothers movies and nevertheless it stands as one of the century's finest works of cinema when compared with \"The Story of Mankind.\" I can almost justify TV Guide's error, in that the Marx Brothers -- Groucho, Chico, and Harpo -- appear in both movies. Although in \"The Story of Mankind,\" they are divided up into a series of unrelated scenes: Groucho plays Peter Minuit, Chico plays some guy talking to Christopher Columbus, and Harpo plays Isaac Newton????? Harpo's scene lasts about half a minute; Chico only has two or three lines; Groucho's scene is at least funny, but horribly racially insensitive by today's standards. The rest of the movie doesn't bear mentioning. They trotted out some of the finest actors of the day, and made them recite total garbage. What a disappointment.<br /><br />TV Guide, I sent you a nice letter, I'm still waiting for an apology.<br /><br />For the record: \"The Big Store\" has a wonderful bit of physical comedy with the Marx Brothers on roller skates, and a couple of songs by Virginia O'Brien. I was really looking forward to seeing it."}, {"rating": 2.0, "content": "Irwin Allen's first venture into all star spectacle was one all star disaster. The Story of Mankind contains some of the most incredible casting decisions of all time. Virginia Mayo as the blond Cleopatra, Dennis Hopper chewing the scenery with Napoleon, Peter Lorre dining on the scenery for weeks as Nero, Marie Wilson as Marie Antoinette as a roadshow Marilyn Monroe, that's just some of them.<br /><br />The film also is known for being the last film which featured all three of the Marx Brothers though they all have different roles. Chico plays a monk who is Christopher Columbus's confidante, Groucho euchres the Indians out of Manhattan island as Peter Minuit, and most astonishing of all, Harpo Marx as Sir Isaac Newton who discovers gravity when an apple conks him on the bean. <br /><br />Holding all these portrayals together is a story where mankind itself is being judged. A super H Bomb is about to be discovered and let loose will do in the world's population. It's Judgement Day a coming.<br /><br />But mankind has its advocates and detractors. Speaking for the prosecution is Old Scratch who's been bringing the worst out in man for centuries in the form of Vincent Price. But man has his good side as well and who better than Ronald Colman to demonstrate man at his most civilized best. Colman and Price plead their case before The Judge played by Cedric Hardwicke. <br /><br />In those three individuals you have some of the finest speaking voices the English language ever knew. When the film is on them as they each bring out the exhibits for their case it's a pleasure to listen to. Then when the focus is on the individual stories, you want to scream in agony.<br /><br />What was Irwin Allen driving at, I'm still trying to figure it out. Was he deliberately camping it up with some of these casting decisions? If it was satire, it just doesn't get off the ground.<br /><br />This was Ronald Colman's farewell film and while it's hardly something I'd like to go out on, I can't think of any man who could have stated the case for civilization any better. <br /><br />So when you see The Story of Mankind, fast forward through some of the exhibits and treasure every moment the advocates are before the judge."}, {"rating": 0.5, "content": "Pretty, stereotyped, good looking cast, the story loops in a wide and confusing arc, leading you down a number of garden paths (without attendant fairies) before plummeting to an end that feels you leaving - hollow.<br /><br />If you are after a film that has climax or ends with a satisfying thump, this is going to be a disappointment. Inspite of the main character's notionally overt sexuality I felt that he was androgynous, lacking a clear male persona, rather like his lacking of a clear French persona. Even though he is notionally laid naked (or rather sat naked) at the end of the film, the viewer is as unaware as the character as to motivations - that little thing called plot. Probably a stereotypically English speaking point of view, at least if you take the side of the film."}, {"rating": 0.5, "content": "L'Auberge Espagnole is less funny and less interesting than any episode of Dobie Gillis. Where is their Bob Denver? Do they even have a Dwayne Hickman? A French man moves to Barcelona to attend classes. He moves in with some other students who are no more interesting than himself, and they do and say uninteresting things. This movie is unbelievably bland. The only bright spot was a pretty French girl who played a Belgian lesbian. She places her hands behind her head and reveals shaven underarms, not the usual tufts of dark, smelly hair. But bare armpits does not a good movie make. L'Emmerdeur was funny, so was La Cage aux Folles. L'Auberge Espagnole and Le Placard makes you wonder what is going wrong with French comedy."}, {"rating": 2.0, "content": "I have seen previous movies from Cédric Klapisch, and therefore expected a quality movie with psychological depth. Having been an Erasmus student myself and having visited several friends studying abroad, I know very well what it means to spend some time abroad and mix with different cultures at the same time. Yes, it is great fun! Because of that I thought I should not miss this movie. Unfortunately I was disappointed to find that L'Auberge Espagnol fails to satisfy in many ways: the characters are stereotyped, the events are trite and the story is shallow. Although there are quite a few familiar situations, they are irritatingly cliché and do not go beyond the trivial events. This made the movie uninteresting to watch, and gave me a strong \"been-there-done-that-don't-you-have-anything-to-add?\" feeling. Apart from that, the movie lacks a firm story. It sometimes looks more like a documentary or 'real-life' show than a seriously made movie.<br /><br />However, I can imagine that if you haven't studied or travelled abroad, this might be fun to watch."}, {"rating": 1.5, "content": "I was really looking forward to seeing this movie, having spent a few (fantastic) college weeks in Barcelona myself. The premise is right on cue--a confused & disordered young individual enters a world of equally confused & disordered young individuals. But the director's weak swats at symbolism, philosophy and social commentary were completely off the mark, and it leaves us, the audience, feeling confused & disordered. Bravo.<br /><br />Perhaps if this movie had been presented as a European \"American Pie\" flick, then I'd be able to turn off my brain and go along for the ride. But right off the bat, the director piques our deeper senses by introducing the symbolism of the twisted highways and the dichotomy of the \"inner self\" vs. the \"public self\" (one's \"mother tongue\" vs. one's \"secondary language\"). Furthermore, it dives boldly into the subject of racial/national stereotyping. Off to an interesting start, eh?<br /><br />WRONG. That's as far as it goes. These interesting topics are hardly mentioned again except at the contrived epilogue-type ending which seemed to be the director's way of floundering to get back on topic. It reminded me of a meandering speech which goes nowhere, but the speaker ends by saying, \"So in conclusion, I hope you see how this relates to my original thought!\"<br /><br />Furthermore, as other reviewers have pointed out, the cynical jab at stereotyping betrays itself. If the point is to ridicule the use of national stereotypes, then why did the director introduce a cockney-speaking, beer-swilling English brat as a caricature of prejudice? Why did the director portray the American as a neanderthal (literally banging his chest & making ape noises at one point) whilst the Europeans tolerate him superciliously? Why is the British girl the one who sinks to uttering slurs (calling French people \"frogs\" and butchering the French language) while everyone else is above all that? The answer is that this isn't a deep or well-thought out film. It's simply an Anglophobe's retort to the Anglophiles. But really it's no different from the prejudice it seeks to ridicule! Now there's a funny irony to consider.<br /><br />OK, philosophy, artistry & socio-political commentary aside, I was still very bored by this movie. There is one very funny gag which involves deceiving one of the girls' boyfriends, but aside from that I was hardly entertained at all. The only reason why I watched it through to the end is that I'd like to brush up on my French & Spanish. (You see, we monolingual Americans may be stupid, but we do try.)"}, {"rating": 2.0, "content": "Not a terrible movie... But there are monster scenes where you will be rolling on the floor laughing - not a good thing for a action/thriller. The acting is generally pretty decent for a SciFi channel movie. Barry Corbin plays a credible US senator, and Lou Diamond Phillips again gives us a decent military/police/sheriff/agent/marshal figure. The special effects are well, \"special\" - for example, the external train shots are very obviously a model train.<br /><br />Goofs: A meteor strikes a stationary car in the opening scene. The car bursts into flames but does not budge an inch. After the impact, the meteor is lodged in the top of the car's hood - impossible from the low angle that the meteor came in at.<br /><br />Spoilers...<br /><br />A good portion of the movie's events are predictable, from the helicopter crash (\"Pull up, pull up!\"), to the fact that the annoying people get it in the end, to the classic blown bridge over a 1000 foot gorge awaiting the train, to the sequel set-up at the end.<br /><br />The scenes showing the aliens attacking are hilarious. They are vicious cute puppets and move at lightening speed - remember the Monty Python rabbit? Spoiler Goof: In one scene four people shooting clip after clip cannot hit a single creature because they move at lightning speed. Later in the movie Todd Bridges rigs up a mini flame thrower which he uses to dispatch a number of creatures at close range. On several occasions, Lou Diamond Phillips is able to easily grab creatures with his bare hands."}, {"rating": 0.5, "content": "I did my best to watch this two hour fiasco. It combined the awful special effects and plot of the original \"Blob,\" with an execrable boosting of the (outstanding in the original) screenplay of \"Runaway Train.\" The only explanation for this movie is that someone needed to take a huge tax deduction and figured they'd combine it with a shot at hosting a casting couch. What an incredible stinker! Lou Diamond Phillips is anxious to show us why he will take any part, no matter how bad. Barry Corbin continues his career as a typecast creep, a U.S. Senator from Texas and plays it well. He should next do the lead role in the story of Trent Lott or Jesse Helms. The women in this flick all seem to have gotten their roles as consolation prizes in the Fay Wray Memorial screaming contest. Special effects are unbelievably bad. H.S. kids in film class in North Dakota could have done a better job. The writers must have pulled a heist at the cliché bank to accumulate this many. I couldn't watch any more without being forced to sit in the Clockwork Orange chair. I have no idea how it ended, except obviously, 119 minutes too late. Ugh! Caveat emptor."}, {"rating": 0.5, "content": "We all know that special effects cost money, but it seems as if they could have used the money they saved writing the script to get some better shots. The train is obviously a model in most moving shots, the helicopter is obviously computer generated, the alien looks like the one from the end of Spaceballs, except it's a decade later and Spaceballs had an excuse.<br /><br />The only smart thing they did was blur all of the special effects to make them harder to see.<br /><br />Not even the actors could compensate for such a poorly written script and it's pretty obvious they didn't really try either.<br /><br />Please, don't waste your time. Please."}, {"rating": 0.5, "content": "*THIS REVIEW MAY CONTAIN SPOILERS... OR MAYBE NOT. THE WARNING IS THE SAME FOR ALL*<br /><br />Dang it. Just when I thought that SCIFI Channel had used all of its ridiculous ideas for movies, they give us THIS. Actually, the plot itself it's nothing we haven't seen in movies like Snakes On A Plane, Deep Blue Sea, etc... That means, a monster/animal/menace of some kind is lurking in a close environment threatening a bunch of people. In this case, an alien in a train. Wow.<br /><br />I must say that, when I first saw this thing on cable, I couldn't stop laughing. No SCIFI film had prepared me for this; it was so incredibly pathetic I couldn't believe it! The actors are all a bunch of stereotypical-genre characters. But since they're not so famous (to say the least), I wasn't expecting much of them. Except Diamond Phillips. No comments there, but I think the guy was desperate to find a job. The problem was something called 'special effects', horrible even for SCIFI Channel standards. That model/toy they made us believe it was a real train (not to mention the model/toy helicopter, bigger than a train's wagon), the meteor coming HORIZONTALLY from space, the 'baby' alien (a sock puppet, and I ain't kiddin'), the regular aliens who looked pretty ugly... while they were static; when they started \"moving\", it was awful, the explosions (the terrorist blew up LITERALLY! And what about the exploding helicopter! Just how many barrels of gas was that thing carrying?), the insane mathematics used (they couldn't even solve a school problem right!)... And I won't talk about that doomsday-like ending, by that time I didn't know if to keep laughing or to start crying. If I remember right, I did both.<br /><br />It's an ideal movie to have a good laugh, alone or with friends. But be warned; it's so ridiculous at SO MANY levels... and you need a heck of a lot of suspension of disbelief..."}, {"rating": 1.0, "content": "Watching ALIEN EXPRESS inspired feelings of awe, shock, pity and, yes, sheer terror. To think that actors who have done good work in the past should come to something like this. The horror, the horror.<br /><br />Tell me if any of this sounds familiar.<br /><br />A train especially built for a political campaign is on it's way to Las Vegas for a big rally for the candidate, a Senator from Texas (Barry Corbin, the only actor with roles both ALIEN EXPRESS and NO COUNTRY FOR OLD MEN in the same decade). At a railroad crossing in Utah a meteor incinerates a car waiting for the train to pass.<br /><br />The train stops. Local law enforcement is summoned. Oh, can it be? The Senator has a lovely young lady (Amy Locane from CRY-BABY and MELROSE PLACE) who just happened to have once been married to one of the officers answering the 911 call. Lou Diamond Phillips (STAND AND DELIVER, LA BAMBA) is the ex-husband.<br /><br />Meanwhile eeeeevil aliens have managed to stow away on the train.<br /><br />The train leaves. Lou gets his buddy to pilot a helicopter so that Lou can drop onto the moving train (about 70 miles per hour) so that he can save the day. As the buddy's reward, he crashes the helicopter into the mountain.<br /><br />Which is another example of how poorly written ALIEN EXPRESS is. The cop hero's sidekick must die, we all know that. But he's supposed to die near the end of the third act, usually while saving several lives.<br /><br />Once on the train, Lou manages to lose his shirt so that he can channel Bruce Willis in DIE HARD by wearing a wife beater t-shirt. Yeah, Lou is 46 years old but he hits the gym. The part he's playing isn't worth bothering with, but he's in good shape.<br /><br />The Senator is going to have an afternoon delight with Miss Utah, but aliens intercede and both he and the woman young enough to be his granddaughter pay the ultimate price.<br /><br />Soon we have bomb threats, multiplying aliens, and of course the train goes out of control and speeds toward its date with destiny while Lou and Todd Bridges (DIFF'RENT STROKES) try to save as many lives as they can.<br /><br />There is exactly one surprise in the entire movie. Early in the story a couple lift wine glasses to their thirty-fifth anniversary, with hopes for thirty-five more years together. The dude gets banged up, but he and the Mrs. both live. Maybe the writers just lost track of them.<br /><br />This is the kind of movie that you'd love to be a fly on the wall. These actors who have done better work (and, really, deserve much better than this) are probably just happy for the work. Did they actually think they were working on something worthwhile, or did they cry (and/or drink) themselves to sleep at night? At the end of the story the (fairly numerous, all things considered) survivors gather in the last car of the train, which is unhooked. The other cars go over a cliff but the one containing the protagonists stops just inches short of the cliff.<br /><br />Lou and his ex are reunited. Happiness reigns. I'd have thought that the first thing they'd do was get off the train so they'd have solid ground under their feet, but I digress.<br /><br />Someone looks out the window and sees a shooting star. Look, make a wish. Then another. Then more and more. The Earth is being bombarded with meteors that will crack open and creepy crawly hand puppets with big teeth will be everywhere.<br /><br />It's gotten to a point that seeing the words \"The Sci-Fi Channel Presents\" on an \"original\" movie tells us that we'll be glad we have Ti-Vo so that we can fast forward through the next two hours. Or, better yet, just go ahead and erase it two minutes into the story and spend that time more wisely."}, {"rating": 0.5, "content": "It is way beyond me how this script was ever sold much less produced and distributed. The dialogue was so bad it was sickening. The train and helicopter scenes appeared to have been done on flash cards by high school students. Lou Diamond Phillips must have hidden under his seat when this --- this \"movie\"? was shown at a private screening afterwhich he most likely left by the back door. The only emotion it aroused in me was pity for the cast, they had to \"bite the bullet\" to get through this one. I couldn't stand to watch all of it, it was so predictable that it was funny. Who knows maybe it will be picked up by one of the networks as a situation comedy."}, {"rating": 1.5, "content": "This is fairly typical for the Sci-Fi Channel: one-dimensional characters, a ridiculous plot, and terrible special effects. We've got some alien sock puppets loose on a train, and Lou Diamond Phillips does his best with what little he's given to eke out a performance. And save the day. Everyone else in this is utterly dispensable; the ex-wife who goes through the time-honored cliché of first disliking Lou, then of course comes to love him again at the end. The obnoxious State Senator who gets munched early on, and a gaggle of dull security guards who run around a lot. Then there's an eco-terrorist who is in this movie for absolutely no reason whatsoever, except to provide us with 3% more running around. He spends the whole middle part of the movie hiding in a box.<br /><br />The special effects really deserve their own paragraph. We start with a meteorite that flies through the air, trailing flames behind it, at about 100 miles per hour. According to the physics of this movie, if you exceed the posted speed limit in your car, atmospheric friction may cause you to burst into flames. Then it lands on the hood of a car, coming in horizontally. Sort of like a velcro ball landing on a velcro floor I guess. It really doesn't damage the car much, just bends up the hood a little bit. Later on Lou gets in a helicopter and goes chasing after the train. Even though the train only had a two minute head start, it takes a good half hour to catch it. The CGI is so bad that the helicopter looks like it's as big as the hills it's flying over. Then it flies into the side of a mountain - this effect must be seen to be believed. It looks like they took a jar of gasoline and threw it against a wall, then superimposed the flame effect over the helicopter. About 10 times too big. No wonder the helicopter couldn't pull up in time, it was carrying five tons of nitro glycerine. Then the eco-terrorist eventually blows himself up, but instead of exploding in all directions like most explosions do, he explodes upwards like a cannon aimed into the air. Then there's the whole deal with not being able to stop the train because that would allow the little aliens to get off, but it appears that the aliens can actually fly faster than the train is traveling, so why this would keep them on the train I have no idea.<br /><br />Overall, if you've got a couple of hours that absolutely need killing, and it's down to this movie or reruns on the Food Network, well, come to think of it, some of those chefs are kind of cute. Usually these movies have at least one or two things about them that make it possible to sit through them; maybe there's a sexy girl, some T&A, or a character that actually has some personality, or some suspense or, well, something. I really didn't see any of that here."}, {"rating": 0.5, "content": "What do you get when you put Lou Diamond Philips, Todd Bridges, Barry Corbin with a bad toupee, and an alien all on a train? You get a very bad movie called \"Alien Express\" or \"Dead Rail\" that would be more entertaining on Comedy Central's old series \"Mystery Science Theater 3000.\" You name it, this awful movie suffered in areas of acting, plot, storyline, and special effects. In fact, the exterior passenger train shots looked like the production staff used a common HO scale model in front of a painted background! The rest of the special effects goes downhill from there.<br /><br />The plot is very predictable and is similar to two 1970's movies called \"Horror Express\" and a disaster movie called \"The Cassandra Crossing.\" At least \"The Cassandra Crossing\" had a better cast, an engaging storyline, and real train scenes.<br /><br />If you want a good laugh and a movie to mock at a \"B movie\" party then watch this; otherwise, \"Alien Express\" derailed long before departing from the station!"}, {"rating": 0.5, "content": "I am a big fan of sci-fi movies. So, when I saw this movie in the EPG, I thought I was in for a pleasant evening. What a disappointment ! Such a poor display of \"special\" effects I could not imagine in 1980, but in 2005 ? Come on, why would you do special effects of an helicopter flying in the desert when you can film a real one for a much lower price (I guess) ? And those killer \"muppets\"... well, I could do better than that in a couple of hours in the garage. You can expect to have a low budget on a movie, but I don't think it's reasonable to have a low movie for any budget. As for the \"star\" of the movie (I use a lot of quotes tonight...), Lou Diamond Philips, the guy is not even remotely an actor. Maybe he should have stayed to the martial arts movies. All in all, an awful movie. Maybe I am in a bad mood tonight. Then again, maybe not. A sincere 1 out of 10."}, {"rating": 0.5, "content": "This is a truly awful film. Lou Diamond Phillips simply calls this one in. The use of miniature models of the train are laughable. The plot seems to develop on the run (there is an alien on board; oh, and an eco-terrorist is on board too; oh, and the conductor is dead and the train is out of control; oh, and the train is going to run into another train one hour ahead; oh, and that train has nuclear waste on it...). I mean, come on really! The alien monsters are not scary (although there are a lot of them), and the acting is abysmal. Check out the guy playing the \"next President\" - do you really think he could be President? For goodness sake, he has spent his whole acting career playing bad guys!"}, {"rating": 0.5, "content": "\"Eh-heh eh-heh hey, dude - look at these aliens. They're like - biting the humans and stuff! Eh-heh eh-heh eh-heh\" <br /><br />This must rank amongst the worst movies of all time. It's utter drivel for anyone with a modicum of a brain. Sure, you have the reviewers on the payroll who give glowing reviews and vote highly for this abomination but it's easy to tell who these sell-outs are. Their reviews are TOO good. To give a movie like this even a mediocre review claiming it had some B-movie remedial appeal would be a glowing review! Calling this a great movie tips the hands of the corporate shills.<br /><br />But enough of that.<br /><br />This movie had about all the bad characteristics a movie can have without being SO bad that it's enjoyable just to laugh at. The old Japanese 60's monster films had a quality that this movie lacked. At least in those 60's films you could laugh at just how bad the rubber monster suit looked. Or laugh at seeing the strings holding the space ships, how the models dangled on the strings and how the flames curved UPWARDS out of the back. Those movies made fun of how BAD they were. Alien Express (aka Dead Rail) seems to actually think of itself as a GOOD movie - which makes it incredibly absurd.<br /><br />The effects were awful by today's standards. Beyond awful. However not quite as bad as the 60's monster movies hence they lacked the comedic appeal. The plot and dialogue were about as sophomoric as I've ever seen, made even worse by being every bit as predictable as you might expect. I won't even point out the plot and logic holes in this one; it just wouldn't be fair to this pitiable plot (plus it would take to long to even get started). Most of the acting was awful; Lou Diamond Phillips must have been very desperate to agree to touch this one.<br /><br />SciFi Channel is rapidly becoming the \"cheap thrills channel\", producing movie after movie without an iota of concept or intelligence in the lot. I can only wonder - why bother?<br /><br />Don't bother with this tripe. It doesn't get any worse."}, {"rating": 1.0, "content": "Alien Express is one of the worst movies I've bothered to experience.<br /><br />The plot is predictable. The aliens look like rubber sock puppets. The effects would have been mediocre in the 70's, but are just atrocious by today's standards. Couldn't they take a shot of a real train instead of using an obvious model?<br /><br />The acting isn't great but, really, the dialogue is the worst part. It gouges its way into your mind. \"Don't you die on me. Not now.\" If you ever manage to suspend disbelief long enough to be absorbed into the movie, you'll rapidly be jolted painfully back to reality by the aliens, the model train, or the clichéd dialogue.<br /><br />The only reason I didn't give this movie a \"1\" is that it doesn't deserve to be rated so badly that some poor suckers might watch it for the pleasure inherent in a truly bad film."}, {"rating": 2.0, "content": "After watching this movie on tv, I looked it up in the IMDB and imagine to my surprise a user rating of 7.6! This is not a good film. Especially bad is the editing; the poor way the story jumps from one point to another was amateurish and a huge distraction. It's not very fluently done. I do agree that the acting was fairly decent, especially Kelly Kapowski, and that the story was intriguing enough."}]}