{"rating": 3.55, "description": "A wild stallion is captured by humans and slowly loses the will to resist training, yet, throughout his struggles for freedom, the stallion refuses to let go of the hope of one day returning home to his herd.", "spoiler_reviews": [{"rating": 5.0, "content": "What can I say? I know this movie from start to finish. It's hilarious. It's an strong link to my past and will change the way I view film in the future. Hypothetically speaking :) The down-fall? There's no Socrates Johnson!"}, {"rating": 5.0, "content": "Anyone who doesn't think Bill and Ted's Bogus Journey is one of the greatest movies of all time needs their head checked. It somehow manages to be both completely inane and no-brainer, but also terrifying knowing and clever at the same time. One of those rare films that actually improves upon it predecessor, Bogus Journey can be enjoyed again and again. Notable highlights include the duel with Death and the ending, which is highly \"emotional\". Keanu wants to forget all that Matrix rubbish and get down to doing what he does best, Ted Theodore Logan in Bill and Ted: The Return."}, {"rating": 5.0, "content": "The first film had little ambition so nothing sticks to the screen. It was a bad version of 'Back to the Future' with zero charm. Once accepted that Bill & Ted are nitwits, the joke can only get hammered at the audience for so long before it breaks.<br /><br />This is a surprise. This is your only spoiler warning...<br /><br />By today's standards, this is more fun. This was shunned upon release, sad considering that more talent is involved than the first time. We get the photographer of 'Face/Off', the editor of 'Fugitive', a production designer from Burton's early work, and the sound designer of 'Matrix'.<br /><br />The writers made up for their shallow first outing with something deep. Since this was shunned by the fanbase and public, the director probably decided the style was too extreme. It's not, it fits the material. Like 'Death Becomes Her' and 'Catch-22', this dares to be smart, but we like our movies \"simple\" so we don't buy it. Probably since this dared to be different is why it took 12 producers to pull it off. What's so good?<br /><br />--Nice self-reference towards Keanu; from airhead to Messiah. See also Arnold Schwarzenegger.<br /><br />--Joss hates his creations as much as he hates their counterparts, he makes his own hatred. The Evil B&T and the \"good robot usses\" have the same vocabulary as their originals: lesser copies and depreciation of language.<br /><br />--The \"duality\" motif. Nowhere else is this evident than in the photography styles, lots of high and low angles. They even use Roy Brocksmith from 'Total Recall' to emphasize the point.<br /><br />--The \"choices\" motif. I don't know where this started in the genre (maybe 'Ghostbusters'), but it's used pretty well here. It even boils down to the 7 games against death--Battleship and Club.<br /><br />--Film self-reference, even present in the game against Death (Clue). This is smarter than Tarantino or Brooks. Notice the Premier magazine cover at the end: \"Bill and Ted: The Movie.\" Ironic also how Death and Nomolos were villains in the 'Die Hard' and 'Lethal Weapon' sequels.<br /><br />I still have some minor nits, but nothing compared to the original. Music and film are different mediums so it makes no sense why many scripts revolve around the former--particularly in the teen market. Carlin is a great comedian, but in these movies he's wasted. Also, for all the daring this effort shows, even cracking gay jokes, they can't kill a cat?<br /><br />So, despite looking like a Nickelodeon production, this is incredibly interesting. From this movie we got Beavis and Butt-Head. \"We're in Heaven and we just mugged three people.\" <br /><br />Final Analysis = = Midrange Material"}, {"rating": 4.0, "content": "I got the first Bill and Ted movie for christmas and I had to get the second when I saw it in a store. This one was (I think) just as funny as the first but a much wierder story. It was funny how they had their own personnal hell and how they had to play death. The funny thing was that they played him in stupid little games like clue. The only thing I'd change is Station and Death being in the band but other than that it was great."}, {"rating": 4.0, "content": "It was only on my second viewing, years later, that I realized two things about this movie: 1) I enjoyed it immensely, and 2) that because its execution is decidedly sharper than the premise itself warrants. I had laughed my way through the movie before it occurred to me to renew my initial protests--valleyspeak and loogies and airheadedness (even *good*-natured airheadedness) just aren't inherently funny, especially when drawn out to feature length. But though the movie's momentum does begin to sputter out towards the end, Reeves and Winter and Sadler (and Hal Landon Jr. in an unforgettable scene) display such a remarkable sense of comic timing throughout that even the more clumsily-scripted jokes (e.g. Ted failing to recognize a certain inhabitant of Hell) work as effortlessly as the witter ones (e.g. the challenge). And the teaming of Winter and Reeves clicks so well that the teaming of Bill and Ted (who spend only one scene separated in the entire movie, disaster if they're not well-matched) appears utterly unstrained.<br /><br />(Side note: I found the first movie to be only sporadically entertaining--sightly different comic sensibilities there, it seems.)<br /><br />I give it a 7.75. Surprisingly good fun."}, {"rating": 3.5, "content": "I wouldn't dare say this film is better than the original, but it is very good in it's own right. The comedy in this film is just as good as the original though, there are so many scenes that get me laughing just thinking about them.<br /><br />The story in this film is even more bizarre than the original, but that's what makes it so great. Peter Hewitt does a great job directing this film with a great cast. The core cast from the original film returns to their characters in this film and all do a fantastic job with their roles. I don't care what anyone says, I think Keanu Reeves is a great actor! I really enjoyed his portrayal of Ted in both of these films as I did Alex Winter's Bill. I was very happy to see George Carlin returning to the role of Rufus, very cool! Hal London Jr, who plays the part of Ted Logan's father does a really good job. The scene where Ted possesses his fathers body and Hal London Jr begins acting like Ted is a great scene, and he pulls it off impressively well. I can't forget to mention William Sadler as Death, he completely made the movie for me. The rest of the cast is quite good as well.<br /><br />If you liked the first installment of the Bill and Ted series, then I would hope you would like this film as well. But, don't expect it to be as good as the original. I really hope you enjoy the film, thanks for reading,<br /><br />-Chris"}, {"rating": 4.0, "content": "When I was a kid, I totally loved both Bill & Ted Movies. The other night, Bogus Journey was on and since it was at least 5 years since I last saw it, I decided to tune in. AND I LOVED IT ALL OVER AGAIN! This film is still funny after all those years. 'Excellent Adventure' is better, but this one rocks just the same. Sure, some of the perfomances are a bit cheesy, but hey, this entire film is cheesy in a cool way. Plus it features the coolest personation of Death ever in a movie! Concluding: Totally like non bogus movie dude! Way Excellent! STATION!!!"}, {"rating": 5.0, "content": "I admit it's very silly, but I've practically memorized the damn thing! It holds a lot of good childhood memories for me (my brother and I saw it opening day) and I have respect for any movie with FNM on the soundtrack."}, {"rating": 1.5, "content": "Don't understand how these animated movies keep coming out, and no matter how good (or bad) it is people love it.<br /><br />I saw this movie with my two kids (5,7). They like pretty much anything animated (like most people who rated this film). The theater was almost full, and I looked forward to seeing the movie with its superb cast. To tell the truth I was bored silly. It was unbelievably predictable and just plain unfunny. There were a couple chuckles throughout the film and that was it. Of course they tried time and time again to get the cheap laugh, but just didn't work. My son almost always says to me that he wants the DVD after we see an animated movie, but not on this one. My daughter fell asleep half way through. Also, the kids thought the character animation looked weird. I haven't heard that from them since seeing The Polar Express, which gave my daughter nightmares.<br /><br />Trust me, I'm not the type who looks for the negative in everything. But quality is quality, and like so many animated movies they throw out there, it has very little."}, {"rating": 2.0, "content": "From the creators of Shrek\u0085\u0085\u0085\u0085.. OK, that grabbed my attention.<br /><br />Well the creators of Shrek also made Madagascar. Madagascar was half as good as Shrek.<br /><br />And now Flushed Away is half as good as Madagascar.<br /><br />That means Flushed Away isn't good. The animation and all that special effects were extremely good but the movie wasn't.<br /><br />The story of this movie was only meant for kids. It's seriously not possible for adults to actually love this flick.<br /><br />But there were many jokes meant for adults. I bet kids dint understand the jokes.<br /><br />Despite that I dint like this flick.<br /><br />I am completely disappointed. 4/10"}, {"rating": 0.5, "content": "So don't even think about renting this from the shops, because this is one hell of a bad movie. You'd think that JJ Abrahams had written this movie. Basically, a rat is flushed down the toilet and somehow has to get back out. Fans of the completely terrible \"Shrek\" might enjoy, but \"Wallace & Gromit\" fans will probably turn away in disgust. Also, why didn't they do it in plasticine or clay? I mean, CGI animation?? For an AARDMAN movie??!! Obviously, Aardman lazed around while they let Dreamworks do the whole thing. Wrong, wrong, WRONG!!! Nearly every single character is awful, apart from that freaky frog guy, who is just right for a movie villain. But everything else about the movie is DULL, DULL, DULL!!! I almost fell asleep with boredom watching this movie. No, wait, actually, I DID fall asleep with boredom watching this movie. It's just terrible. But thankfully, it's not as bad as \"Shrek.\""}, {"rating": 0.5, "content": "Let's just say it in simple words so that even the makers of this film might have a chance to understand: This is a very dumb film with an even dumber script, lame animation, and a story that's about as original as thumbtacks. Don't bother -- unless you need to find some way to entertain a group of mentally retarded adults or extremely slow children. They might laugh, especially if they're off their meds. There's a special kind of insult in a film this ridiculous -- not only do the filmmakers apparently think that children are brainless idiots who can be entertained with claptrap that cost approximately zero effort, but they don't even bother to break a sweat inserting a gag here and there that an adult might find amusing. This film, frankly, ticked me off royally. Shame on you for stooping so low."}, {"rating": 0.5, "content": "Oh if only I could give this rubbish less than one star! There were two mildly amusing parts in the whole film and that is it! one was where a line or two from the song Don't Worry, Be Happy was sung by the slugs and the other was where Roddy fell of the toilet roll and landed with his feet and legs apart so that everything else he landed on on the way down hit him in the groin. That is it there was nothing more amusing than that, at least not for me anyway! Doctornappy2 is not right in saying 'Fans of the completely terrible \"Shrek\" might enjoy, but \"Wallace & Gromit\" fans will probably turn away in disgust.' As I loved Shrek 1 2 and 3 and I also love Wallace and Gromit. You see what it boils down to is that if an animation is done extremely well then it is definitely worth watching, this however was about as far from done well as you can possibly get! The continuity mistakes were too big in number. Some were pointed out by the makers of this site others were not. I won't point out all of the others, but here are a few more to see: When the young daughter leaves at the start of the film the catch to the cage door comes down and the hook part of it that is on the right clearly goes back around behind the round knob thus effectively making sure Roddy would not be able to get out and yet he does just by simply kicking at it. At one point the ruby falls down Roddy's back and gets pushed straight up into the the air by Rita all the while the ship is moving forwards. In the next scene Roddy has caught it again. This is impossible. Seeing as how the ship is moving forwards the only place when the ruby was ejected out from under the back of Roddy's shirt the only place it could have landed was in the water not in Roddy's hand. There was a third one I wanted to point out but for now I have forgotten it.<br /><br />Too many, for want of a better word, 'jokes' were repeated in one way or another, there was not enough time to establish any sort of connection with any of the characters, the characters were hollow, shallow and empty, and the whole film left you wanting....wanting to watch 85 minutes of anything else! Paint drying or grass growing are two superb options!"}, {"rating": 1.0, "content": "Ultimately too silly and pointless. Yes there is the gilded cage metaphor but probably most kids would miss that. Forgettable. Instantly.<br /><br />Animation is, as we have come to expect, super-real. The plot-line could best be described as thin but tenacious. Although the ending seemed arbitrary to me.<br /><br />The sewer underworld is a suitably disgusting reflection of the world above and, somehow, wealth and money seem to count for a lot there too. Oh yes, and there's a romantic interest with the female being the smarter, more savvy and go-getting of the pair - this in itself is rapidly becoming a tiresome (anti) stereotype. Probably your kids will love it though."}, {"rating": 1.0, "content": "Can anybody do good CGI films besides Pixar? I mean really, animation looked antiquated by 2006 standards and even by 1995 Toy Story standards. Or maybe they spent all their budget on Hugh Jackman. Whatever their reasoning, the story truly did suck.<br /><br />Somehow, Hugh Jackman is a rat - a rat that is flushed down a toilet. Yeah I know, seems stereotypical. But then the sewer mimicked the ways of London - to an extent. Throw in a promise of jewels (????) and an evil(??) frog and you get a pathetic attempt at entertainment.<br /><br />I would like to say something entertained me. Maybe the hookup in the movie? Or maybe the happily-ever-after rat relationship. But nothing did. It had the talent, but it blew up. D-"}, {"rating": 0.5, "content": "If your idea of entertainment is watching graphic footage of people being run over by cars (you get to see a woman passing under the front wheel, being twisted as the car passes over her before she goes under the back wheel -- and they show it twice in case you missed it the first time) then this is the documentary for you. Admitedly I didn't watch any more of this very disturbing piece of voyeurism, but that was enough for me. Maybe the rest is even better.<br /><br />I wonder how long it's going to take for television networks to start showing slush movies. Perhaps game shows based on self-mutilation might be nice.<br /><br />I already know that there are disturbed people in the world and that horrible things happen. I don't need to see the proof on the TV masquerading as entertainment."}, {"rating": 2.0, "content": "\"The Cat's Meow\" contains a few scenes that boast intelligent dialogue, and some fine performances, a few of which surprised me. Eddie Izzard is more effective than I expected as Chaplin (partly thanks to an excellent hair and makeup job by some talented designer); Joanna Lumley is compelling as novelist Elinor Glyn; and Kirsten Dunst is winning as Marion Davies (though why movies never use her real-life stutter is difficult to explain). But these elements don't add up to a successful whole. The screenwriter seems to have worked very hard on certain scenes--the meetings between Davies and Chaplin are particularly well crafted--but not so hard on the big picture. Several minor characters don't need to be there, and don't behave consistently. The basic plot is full of illogic (e.g., why does Thomas Ince think it's a good idea to tell Hearst something he really doesn't want to hear?), and the party scenes are repetitive and tiresome. I'd like to think a trip on Hearst's yacht was more fun than the movie indicates. Davies is characterized as a standard bubbly Flapper type, which isn't really accurate, and the screenwriter's ideas about Chaplin and love are implausible. <br /><br />Strangely, Bogdanovich, who seemed so connected to the Thirties in \"Paper Moon\", lacks a similar affinity for the Twenties. He insisted the excellent costume designer use only black and cream, which gives the party guests a very artificial look, and plays only the most stereotypical songs of the period (e.g., \"Yes, We Have No Bananas\"). When Hearst insists everybody \"Charleston, Charleston!\" it looks as if the actors had a ten-minute dance lesson just before the scene was shot. <br /><br />The lives of silent film stars can make fascinating movies, I'm sure, but not this time."}, {"rating": 2.0, "content": "Anything that might have been potentially interesting in this material is sunk in the first few seconds with a disclaimer that the events we're about to see can't ever be known and \"This is the whisper [rumor] most often told\" about one of Hollywood's most sensational \"mysteries.\"<br /><br />Okay. So we're not getting anything new (and E!'s \"Mysteries & Scandals\" gives you a better foothold on the particular incident...and that's not much of an endorsement). What do we get?<br /><br />We learn that Hollywood is a nest of viper's and decadents. No big news there. More interesting we learn what a washed up director is willing to do to regain his position of power in the entertainment industry and/or political establishment. It raises the question of whether Peter Bogdanovich is speaking from his own experience through these characters. But what's told is so cynical and ugly and muddled, we're left feeling guilty for witnessing a bunch of hooey that passes itself off as history.<br /><br />The tone of the film has a curious madcap quality that I found more irritating than fun. We're not empathetic with anyone. And the great \"Citizen Kane\" polishes off the relationship between Davies and Hearts in a much more convincing way. In \"The Cat's Meow\" we're not ever sure of Davies motives for being with Hearst. As soon as we're told one thing, she's off doing the other.<br /><br />And are we to believe that Davies was the love of Chaplain's life? Or is he just trying to cockold one of America's most powerful--and apparently moronic--citizens. The film never makes it clear.<br /><br />What is convincing are the production values. There's a glorious recreation of the yacht and period costumes. I got more out of looking at the construction of some of the lapels on the men's jackets than following a story that libels many of the the most well-known personalities in Hollywood history. No one will remember that the screenplay is pure fiction. The disclaimers that frame the film only make it all the more tentative and unsatisfying.<br /><br />The performers can't be faulted, although Meg Tilly goes way past parody here. Kirsten Dunst never disappoints. She gives the most sincere performance in a sea of scenery chewing. Only Joanna Lumley rises above the material, but so much so that she seems to be distancing herself from the whole enterprise rather than narrating it. One of her first lines is, \"I'm not here!\" And I'm sure she wishes she wasn't.<br /><br />This isn't on par with Bogdanovich's trashy, so-bad-it's-good \"At Long Last Love.\" It's perched on attempting something serious, but hesitates and stumbles chiefly because it's so full of bitterness towards \"the beast\" named Hollywood. This is \"National Enquirer\" filmmaking. And it not only soils the names of those who the film places on board the Oneida that weekend, but the audience gets pretty dirty as well."}, {"rating": 0.5, "content": "What happened to Peter Bogdanovich? Once a brilliant director, a trail blazer... is now scraping the very bottom... Is this the same man who directed \"The Last Picture Show\"? Here, he takes a somewhat interesting (albeit farfetched) premise, and turns it into bubble gum that loses flavor the moment you take the first bite... Dunst is not bad, but Izzard is miscast as Chaplin, and all the other actors seem to have been cast for their \"looks\", and not because they were right for the part. Too bad. I'll go rent \"Paper Moon\" again."}, {"rating": 2.0, "content": "Kirsten Dunst is terribly overrated as an actress. You can tell always she's just \"acting\". I like Izzard though. Plot is awfully boring. The viewer has no real connections to the characters, never knowing who to really sympathize with, or even care about. Slow, dull movie, with some laughs, but few and not very funny anyway. Plot is not engaging or suspenseful in the least. You can see each plot turn coming a mile away. What is this movie supposed to be? Comedy? Drama? Who cares? You won't by the end of this film."}, {"rating": 1.0, "content": "Just because an event really happened doesn't mean that it will make a good screenplay/ movie. The Cat's Meow, by Peter Bogdanovich claims to be based on actual events which happened on a cruise hosted by William Randolph Hurst. The writer paid more attention to creating a bizarre cast of characters than taking time to create a story for the bizarre characters to inhabit. The key moments of the story seem implausible; for example, when Hurst accidentally shoots the producer, believing him to be Chaplin. Basing a key element of a story on someone wearing the wrong hat is trite and contrived. The story attempts to be a dark comedy, but The Cat's Meow misses an important piece of this equation, comedy. There is also a lack of empathy for any of the characters. It hardly matters who is shot, who is killed, who is guilty and who is innocent. There is not a strong character to cheer for. As a result the conflicts are difficult to care about and the eventual outcome is incidental."}, {"rating": 1.5, "content": "Anyone who is a sucker for 1920s jazz, 1920s dress, the Charleston, and ultra-swanky yachts (e.g. me, on all counts) will want to like this movie. But the sad fact is that that's all there is. The plot is banal and obvious, the acting mostly either awful or playing to the farcical side of the goings-on, and when the whole thing's over there is not much left but the impression of mirrors and smoke. This is a beautifully made bad movie."}, {"rating": 0.5, "content": "...is the only way to describe this movie about subjects that should be surefire: scandal, sex, celebrity, power. Kirsten Dunst grins her way through her role as silent movie star Marion Davies like she thinks she's in \"Legally Blonde.\" The guy who plays William Randolph Hearst overacts to the point where you want to reach into the screen and slap him. Eddie Izzard is pretty good, except that he's playing Charlie Chaplin, and is about, oh, 125 lbs too heavy for the part? Hard to believe this hamfisted, uneven wreck was directed by Peter Bogdanovich, but then again, he hasn't made a watchable movie in, what? 30 years? Sometimes, there's just no coming back."}, {"rating": 1.0, "content": "After seeing this film I complained to my local cinema about the quality of the sound-track or whether the cinema sound system may be faulty. For at least the first half of the film it is extremely difficult to understand what anyone is saying because of the background 20's music and the scratchiness of the sound-track. I was ready to blame the cinema equipment but not so - it was the Director.<br /><br />I was told the subject of my complaint was an essential part of the making of the film. The music and the sound was supposed to be distorted to create a very disturbing effect within the film. These days, directors will go to many lengths to make their film unique. Unfortunately, no matter where or how you see that film the sound score will be the same.<br /><br />So apart from the historical inaccuracies of this film (which you can find out for yourself elsewhere) the sound-track distortions are in themselves a good reason to give this film a miss. You will only hear the distorted scratchiness of the sound-track and certainly not a cat's meow."}, {"rating": 0.5, "content": "I am appalled at how bad this film is. As a pastiche of early 20th century Hollywood artistes it sets a new low - even past The Moderns or (gasp) Cradle Will Rock & I never thought I'd see a film worse than those 2. Granted they were about a slightly different milieu & period. Nevertheless the intents & results were distressingly similar.<br /><br />First off there's the horrible casting: Eddie Izzard as CHAPLIN? Excuse me? Peter, did you owe this guy something? Jennifer Tilly as Loulla Parsons?? Kirsten Dunst as Marion Davies??? Holy smoke, these people don't even begin to try to capture the look or sound of the period they are purportedly depicting.<br /><br />Well, Last Picture Show was a decent film, but this thing is a disaster & the rest of Bogdonovitch's pics haven't been much better. Guess rubbing up against Welles & Hitch & Ford wore off a long time ago. Still good for hosting TCM though."}, {"rating": 0.5, "content": "What is supposed to be a simple generic mystery plot involving a dead philanthropist is, in fact, a head-ache inducing tale about a bunch of characters (the only big actor being Ginger Rogers, in a very early role) all trying to find the murderer among a small cast of residents in a posh apartment building. These characters range from utterly stupid to downright mean. As a cheap, low budget production, most of the action revolves around Rogers and her lead man (some guy, I don't care who he is 'cause he really sucked) talking about their various possibilities of solving the crime, while being constantly cut off by an absurd detective with his head in his butt. Honestly, I've never had a worse time watching an old b-rate movie of this type, and I've seen some real head-slappers.<br /><br />Oh, and the butler didn't do it, because there wasn't a butler. But pay attention to the guy who's closest to a butler. There ya go.<br /><br />--PolarisDiB"}, {"rating": 2.0, "content": "A very young Ginger Rogers trades quick quips and one liners with rival newspaper reporter Lyle Talbot in this 1933 murder mystery from Poverty Row film maker Allied Productions. The movie opens with a wealthy businessman taking a header from the roof garden of a high rise apartment house, or was it from a lover's apartment? Rogers actually has two identities at the film's outset, that of Miss Terry, the dead victim's secretary, along with her newspaper byline of Pat Morgan. Mistakenly phoning her story directly to Ted Rand (Talbot) instead of her paper's rewrite desk, she gets fired for her efforts when her boss learns he's been out scooped.<br /><br />Here's a puzzle - it's revealed during Police Inspector Russell's (Purnell Pratt) investigation of Harker's death that Terry/Morgan had been employed as his secretary for three weeks. Why exactly was that? After the fact it would make sense that she was there for a newspaper story, but before? Clues are dropped regarding Harker's association with a known mobster conveniently living in the same apartment building, but again, that association isn't relevant until it's all linked up to janitor Peterson (Harvey Clark). And who's making up all the calling cards with the serpent effecting a HSSS, with the words \"You will hear it\" cut and pasted beneath? Apparently, the hissing sound of a snake was the sound made by the apartment house's radiator system, which Peterson used to transmit a poisonous gas into the rooms of potential victims, such as Mrs. Coby in the apartment below Harker. But in answer to a question posed to Inspector Russell about Mrs. Coby's death, he replied \"apparently\" to the cause of strangulation.<br /><br />It's these rather conflicting plot points that made the movie somewhat unsatisfying for me. The revelation of janitor Peterson as the bad guy of this piece comes under somewhat gruesome circumstances as we see him stuff the unconscious body of Miss Morgan in the building's incinerator furnace! However, and score another point against continuity, we see Miss Morgan in a huge basement room as Peterson ignites the furnace; she made her getaway, but how? And still pretty as a picture. And who gets to make the collar off screen if none other than milquetoast police assistant Wilfred (Arthur Hoyt), who in an opening scene fell over his own feet entering a room.<br /><br />Sorry, but for all those reviewers who found \"A Shriek in the Night\" to be a satisfying whodunit, I feel that any Charlie Chan film of the same era is a veritable \"The Usual Suspects\" by comparison. If you need a reason to see the film, it would be Ginger Rogers, but be advised, she doesn't dance."}, {"rating": 1.5, "content": "\"Rival reporters Pat Morgan (Ginger Rogers) and Ted Rand (Lyle Talbot) are always trying to out-scoop each other on stories. The latest involves the mysterious death of a philanthropist who fell to his death after a shriek was heard from his penthouse apartment. The two reporters start out as rivals but combine efforts to solve the crime and write the story when more residents of the apartment building turn up dead,\" according to the DVD sleeve's synopsis.<br /><br />This said-to-be follow-up to \"The Thirteenth Guest\" has little to do with the earlier movie; it is not a sequel, as has been inferred. Ms. Rogers continues to develop her skills. Mr. Talbot adds a little humor to his characterization. They are a pleasant team, the plot is interesting and mysterious; but, the resulting film is very dull. The opening and closing are startling. A long-winded wrap-up of plot development points follows the climax.<br /><br />*** A Shriek in the Night (1933) Albert Ray ~ Ginger Rogers, Lyle Talbot, Harvey Clark"}, {"rating": 0.5, "content": "This was a disappointment - none of the nuance of the original. The Brits just seem to be able to make a truly unsettling film with none of the over-the-top histrionics of the American version. The original series combined both creepy stories and subtlety of performance with great attention to lighting and settings. I have watched the series many times and am still enthralled.<br /><br />Just another poor adaptation along the lines of the dreadful adaptation of \"Cracker\". Get hooked up with BBC America or BBC Canada and watch for such delights as Waking the Dead, Spooks, Silent Witness, and Judge John Deed. Watch the original Touching Evil, then look for \"Wire in the Blood\" for more of the truly understated, elegant performance of Robson Green. Hollywood needs to have a look at this actor!"}, {"rating": 0.5, "content": "This movie was supposed to have depicted a 'ladie's man' bachelor who was ready and willing to settle down once and for all. However, I did not care for his mission to settle down, because I didn't care for his character. I don't understand what all of these beautiful women saw in him. He had absolutely no class, or charisma. He should've at least had a way about himself that made ladies weak in the knees other than his saxophone playing, but to no avail. Just because he is a musician does not make him sexy. Not to mention, the things he did to get the attention of a married woman he fell in love in a span of five minutes of knowing her were absolutely outrageous and ridiculous. Does this man have any shame what-so-ever? Had he tidied up, and stopped doing and saying stupid things he would have been more attractive as a character, but alas, his character was bland and boring.<br /><br />Gina Gershon's character was unnecessarily British. She could've just as easily been an uptight out-of-towner with her regular speaking voice than do a poor British accent that sometimes would fade through out the movie.<br /><br />The only two characters I cared for were the fish and frog. Now those two had chemistry! Academy nominations for both\u0085 STAT! Plot holes, lack of character development, horrible acting, unnecessary drama, cliché moments... What a mess of a movie."}]}