{"rating": 2.6, "description": "An extremely successful dentist goes off the deep end after he catches his wife cheating on him.", "spoiler_reviews": [{"rating": 5.0, "content": "Kenneth Branagh's \"Hamlet\" hits all the marks. The acting is magnificent, the 70mm cinematography is gorgeous, the Oscar-nominated costumes and sets are stunning, and Patrick Doyle's score (also Oscar-nominated) is sensitive and moving. Oh yeah - the screenplay, by some guy named Will S., isn't too bad either. Film critics ribbed Branagh for receiving the films' fourth Oscar nod for \"adapting\" the screenplay, but his decision to use the full text was a gutsy one. I can't think of many better ways to make four hours fly by.<br /><br />Nearly every decision Branagh makes works brilliantly: the use of England's Blenheim Palace for exteriors, the Edwardian dress, and the staging of \"To be or not to be\" in a hall of mirrors, to name a few. The casting of Hollywood luminaries such as Robin Williams, Billy Crystal and Jack Lemmon in minor parts can be distracting, but that's nitpicking. The principal cast excels: Derek Jacobi captures the conflicted nature of Claudius; Kate Winslet acutely depicts Ophelia's descent into madness; Julie Christie brings passion to her portrayal of Gertrude; Richard Briers is pitch-perfect as the conniving Polonius; and Nicholas Farrell elevates the potentially thankless role of Horatio to the apotheosis of true friendship. Every speech, every line, every word is delivered with passion and conviction; there isn't a wasted moment in the entire film. The final scenes magnify the extent of Shakespeare's tragedy in a way not possible with theatrical adaptations.<br /><br />Branagh's \"Hamlet\" is a bold, ambitious, and ultimately successful attempt to match the grandeur and poetry of Shakespeare's language with equally eloquent imagery. It's arguably the greatest Shakespearean adaptation ever filmed \u0096 strong praise, but well deserved."}, {"rating": 5.0, "content": "It would require the beauty and eloquence of Shakespeare to do justice to this outstanding cinematic feat. Nevertheless, I'll give it a go.<br /><br />As far as adaptations of Hamlet go this one is already at a better starting point than all other versions since it encompasses the entire play. Still this is no guarantee for a first-rate movie, or even a good one. Usually I'm not much for movies that are overlong and the trend that seems to be prevalent in Hollywood today, namely that movies should be at least two hours long, preferably three, is one that hopefully won't last long. Few stories are strong enough to withstand such extensive exploration and could do with some cutting. Making a four-hour-long movie and keeping it interesting is no small undertaking, but Kenneth Branagh pulls it off with flying colours. He has managed to make a very long movie seem no more than any average movie. I was completely engrossed from start to finish.<br /><br />The cast is excellent with Kenneth Branagh himself as the tormented prince giving a strong and memorable performance. He manages to convey his feelings admirably through his voice and one does not have to be an expert on Shakespearean verse to catch the myriad of emotions that are waging inside him. Kate Winslet was a positive surprise, I must say. I didn't know what to expect really. I've always liked her well enough as an actor, but wasn't sure she could pull off playing Shakespeare. Well, she certainly eradicated all doubts with her performance. She is the best Ophelia I have seen and lent such depth to the character and was simply wonderful. Other brilliant performances are Derek Jacobi as Claudius, Richard Briers as Polonius and Nicholas Farrell as Horatio to name but a few. I liked the fact that Branagh used some internationally more famous stars to play in some of the minor roles; I especially enjoyed the sparring between Hamlet and the gravedigger played by Billy Crystal.<br /><br />The setting of the play in the 19th century gives a welcome change to the usually gloomier Gothic settings. It is overall much lighter than other versions I've seen, more colourful and lavish, but this does not distract from the tragedy of the play. It is exceptional, stylish and aesthetically pleasing, a definite delight to the eye and other senses as well. The music by Patrick Doyle is as always magical and thoroughly in tune with the movie. One can only feel a deep sense of satisfaction after having seen this. I am shocked and appalled that this exquisite work of art did not win an Academy award for best picture, even more so that it wasn't even nominated. There is no way there was a better movie made that year, or any other year for that matter. This is as close to perfection as you can hope to get.<br /><br />To sum up, a stunning work of pure genius and I cannot see how anyone could top this. My hat's off to you Mr. Branagh."}, {"rating": 5.0, "content": "William Shakespeare would be very proud of this particular version of his play. Not only is it the best movie version of it, but it's also the only complete version of Hamlet. Kenneth Branagh's Hamlet is simply genius. Not only because it was written by Shakespeare, but also because it had the guts to do the whole thing, even if it went just over four hours.<br /><br />We all know the story of the Prince of Denmark and his plot to avenge his father's death, so I won't go into the details of the story. I will, however, tell you that the best part of this Hamlet version is not the breathtaking sets or the stunning photography, but the actors' interpretations of each character. I doubt you'll find a better Polonius than Richard Briers' delicious portrayal. Plus, you can't go wrong with Julie Christie and Jack Lemmon. Also, Derek Jacobi, a regular among Shakespeare adaptations is magnificent as the antagonist to Hamlet.<br /><br />Of course, we must talk about Kenneth Branagh. He wowed audiences when he came onto the scene with his first outing with Shakespeare, Henry V. He outdoes himself with Hamlet. Sure, Olivier's presence was captivating, but I think Branagh's performance is wonderful. When you watch him on screen, it's almost as if he knew exactly how Shakespeare wanted the role to be played. How he wasn't nominated for an Oscar is a total mystery. At least the movie got a few nominations and even an odd choice for Screenplay. I guess they know good writing when they see it though. <br /><br />All in all, you'll never find a more rich and lavish production of the Bard's best play. To say that the technical aspects were awesome would be an understatement. If you love this play and are a fan of Shakespeare, you definitely need to check this movie out. Even if you don't really care for Shakespeare, the visuals will keep you occupied for the duration of the film. You may not think you'll be able to sit through all of it at once, but you'll soon find out that pausing this movie will make you want to see it even more."}, {"rating": 0.5, "content": "This is only related to the first movie by the name. The plot has nothing to do with the first and the whole movie stinks!!! I have no idea what they were thinking but this movie is so bad. Avoid this at all costs, the first movie in the series is acceptable as a slasher flick and so is the fourth but this one and the 3rd are rubbish!!"}, {"rating": 0.5, "content": "and not in a fun-to-watch way. it's just bad. it's shocking that people have posted positive things about it here. the story sucks, the acting is bad, it's not scary, the special effects aren't special--oh no! the blackboard has hands coming out of it! oh gee--the mirror turned into water! the hair, clothes and makeup in the '50s scenes aren't accurate, and they got a middle-aged man with a receding hairline to play the high-school version of himself. this is like later-on nightmare on elm street stuff. i enjoy sitting down to watch a cheesy horror movie as much as anyone else, but there are better bad ones out there to choose from."}, {"rating": 1.5, "content": "Mary Lou is a slut whose spirit seeks revenge on those who let her come to her fiery doom back in 1957.<br /><br />Well, the movie mainly takes place in 1986. The movie falls into the 80's trap of weird/stupid special effects, including some weird demented looking rocking horse.<br /><br />Anyway, Mary Lou's spirit does bad things to people and tries to take over one person's body. Whether or not she succeeds, you'll have to watch to find out.<br /><br />Anyway, the movie is largely boring and based around a bunch of worthless characters. This also isn't really a sequel, the only thing in common with the first is the name of the high school. It has the avg. horror flick fall backs, gore, pointless nudity, knocks against the catholic church. Basic stuff, boring movie.<br /><br />The acting is decent enough to give it a 3 out of 10. You can waste your time doing something else."}, {"rating": 2.0, "content": "Your attitude going into Prom Night II will determine how much joy you take away from the film. If you're expecting a horror masterpiece, look elsewhere. If you like campy movies that are rather fun to watch unfold, you'll like this. Lisa Schrage has the time of her life playing an over the top Mary Lou and Wendy Loyd channels Schrage's rage perfectly during her time \"possessed\".<br /><br />Not classic cinema but a fun way to kill a couple of hours with a wicked ending.<br /><br />"}, {"rating": 1.5, "content": "I agree with everything people said on this one but I must add that the soundtrack is probably the WORST one I have ever heard my entire life! There are actual vocals during times when you are supposed to be listening to the actors talk! And the vocals are like a broadway version of Danzig singing, \"The darkness of the forest! Oh the darkness of the dark, dark forest!\" or something else so unthreatening. The singer has a terrible vibrato and has been recorded with a treble-y microphone over some synthed-up string section and fake drum beats. It's horrible!! <br /><br />Yes, the male leads are awful. So are the female ones. This is one bad case of gender stereotyping - it's so bad! Everything they say revolves around being a male or a female, just playing up the stereotypes to the max. Makes me sick. Soooo boring!!! <br /><br />The children were so echoey in their lines, you couldn't understand them. And why do female ghost children always wear cute little bows in their hair, pretty blue dresses and long hair? And ghost boys always wear clean cut slacks with cute little shiny blond hair? Not scary - STUPID.<br /><br />Daddy's face was way too blemish free and clean to be that of a man living in a cave. Nice beard and bangs, pa. Did you perfectly cut those with a knife yourself or did you stroll into town and go to the salon?<br /><br />Stupid movie."}, {"rating": 0.5, "content": "I saw this movie at an actual movie theater (probably the $2.00 one) with my cousin and uncle. We were around 11 and 12, I guess, and really into scary movies. I remember being so excited to see it because my cool uncle let us pick the movie (and we probably never got to do that again!) and sooo disappointed afterwards!! Just boring and not scary. The only redeeming thing I can remember was Corky Pigeon from Silver Spoons, and that wasn't all that great, just someone I recognized. I've seen bad movies before and this one has always stuck out in my mind as the worst. This was from what I can recall, one of the most boring, non-scary, waste of our collective $6, and a waste of film. I have read some of the reviews that say it is worth a watch and I say, \"Too each his own\", but I wouldn't even bother. Not even so bad it's good."}, {"rating": 1.5, "content": "It's a ghost story. It's a cannibalism story. It's a revenge story. It's a very poorly done film with a lot of violence. I suppose it follows cheaply along the lines of every slasher movie you've ever seen. It has the usual isolated place, the cocky campers, heading off to the wilderness. Granted, there are some pretty intense scenes. It's just so dull. Bad editing and the whole works. There are ghost children who sound like they are talking into a wastebasket. I'm not really sure what rules the ghosts and the psycho with the seed cap are playing by. It also has the gross out scene where a man eats a piece of meat which is actually what's left of his wife. A friend of mine once asked me why it is necessary to show this kind of gratuitous, sick violence. I fear that it's just another step in our desensitized evolution. Three is no cleverness here, no tongue in cheek, only a sad waste of time. Lots of blood; little plot."}, {"rating": 0.5, "content": "I sought out a copy of The Forest because I was watching a VH1 special, I think \"Where Are They Now\", and saw the video box flash across the screen during a segment on the actor Corky Pigeon. He played the male child ghost in this B horror horrible, but I remember him from his character Freddy on the Silver Spoons television show. This flick's a major letdown. There's nothing here. It actually took me four months to watch it from start to finish. I kept stopping it in boredom, setting it aside and forgetting about it, then stumbling on it and trying once again to get through it. Obviously, the angle of this film that was intended to set it apart from its counterparts was the supernatural element, the apparitions. And obviously, here, that doesn't work. I can't stand the male leads. I kept expecting them to look down at their palms during the longer dialogue scenes in order to read cheat lines. The situation at the beginning where the couples decide to go camping separately is awkward and plain dumb. I guess the only positive thing to say about this one is the scene where the guy falls and breaks his leg, you can see the bone sticking out of his flesh. It's fairly good gore makeup there. Man, I'm really reaching for a positive now, huh. The only other no-budget horror film on a level as bad as this one would be Home Sweet Home."}, {"rating": 2.0, "content": "The Forest isn't just your everyday standard slasher/backwoods cannibal fare, it also has an interesting mix of supernatural elements as well. The story is about two couples that hike into the forest on a camping trip. A cave dwelling, cannibalistic woodsmen and the ghosts of his dead wife and two children soon terrorize them. There is something you don't see every slasher. Director Don Jones gets an \"A\" for effort although the film itself falls flat on just about every level, the acting is just simply average except for Jeanette Kelly who plays the dead wife of the woodsman (Michael Brody aka Gary Kent).<br /><br />The film opens with some beautiful shots of a couple hiking through a valley and into a forest. They realize too late that someone is stalking them. They are both dispatched in typical slasher fare. Our killer uses a trusty hunting knife throughout the entire film, except during a flashback when he implements a handsaw, pitchfork and rusty saw blade to dispatch his cheating wife's lover.<br /><br />The Forest has a good story line but the movie just doesn't work along with it I found it pretty boring with simply crappy acting. 4/10"}, {"rating": 2.0, "content": "A truly disturbed, cannibalistic psychopath, John(Gary Kent, under the pseudonym Michael Brody) who lives in a cave, stalks campers who make the unfortunate mistake of backpacking in his wilderness. Steve(Dean Russell)and his buddy Charlie(John Batis)get into a playful argument with their wives, Sharon(Tomi Barrett, the late real-life wife of Gary Kent))& Teddi(Ann Wilkinson)over surviving in the woods camping by themselves. To prove a point, the gals decide to head for the wilderness out of Los Angeles for a camping trip disturbing their partners to the point that they soon follow afterward. Falling prey to John, Teddi is soon killed as Sharon runs for her life as the men arrive late to the wilderness due to their truck's overheating. Afraid, tired, and paranoid, Sharon receives some very unusual assistance..John's ghost children! That's right, John's children remain in the wilderness, ghostly apparitions which spy on those who exist in the woods, taking a special liking to Sharon, helping guide her to safety and her friends. Meanwhile, Steve and Charlie soon find shelter from a down pour and the darkness of night in the very cave where John lives. Cooking over a burning fire, the meat simmering is actually from Charlie's wife, Teddi! Unknowingly Charlie eats from the meat when offered by John who finds the outsiders inside his dwelling place! Anyway, soon, worried about their wives, Steve and Charlie set out to find them as morning breaks. Meanwhile, John goes a hunting, with Charlie, Steve, and Sharon in a fight for survival. When Steve suffers a compound fracture stumbling between two massive rocks over a flowing river, he will be handicapped only increasing such an already nightmare scenario, with Sharon following her ghostly young friends to potential safety..they even, at one point, plead with their father to not kill her. Charlie, unfortunately, doesn't have such friends.<br /><br />Director Donald Jones(..who also wrote it and went broke funding the film)smartly shoots the film in such a breathtaking, gorgeous location in the Sequoia National Park, in California, where those gargantuan trees tower to great heights, and I basically watch backwoods slashers for this very purpose. For some strange reason, I didn't particularly find Jones' direction of the setting very atmospheric..the dread was missing, although there are some rather disturbing attacks by John using his knife(..shot in a clever way, Jones' camera suggests more than what is actually on screen, yet, somehow, still achieves that gasp at what John is doing to victims). Within such a picturesque landscape, to see innocents preyed upon by a maniac, that kind of increases the terror. City folk attempting to spend a nice few days in a different place, to smell the clean, fresh air, enjoy the sights of a lovely view, only to find themselves stalked by a creepy predator with a very intimidating knife. Providing the back-story to why John is the monster he is, Jones allows us to witness his memory flashback in discovering his wife's adultery and reacting accordingly(..she is also a ghost in the wilderness looking for her children, wishing to punish them for \"being naughty\")killing both her and the lover in bed(..a refrigerator repairman). The children, sad and depressed committed suicide and now \"haunt\" the wilderness, still interacting with their pa or whoever they so choose. I realize such a novelty as ghost children in a backwoods slasher is unique and appreciated by some, but I found the idea rather hokey and too silly to take serious. They do help our heroine escape a few potentially dangerous situations, but it was awfully hard for me to keep from giggling uncontrollably. The music I found hideously 80's and the performances aren't mind-blowing. I mean I could react to the situation they were in, because it is indeed quite terrifying to find yourselves in an unfamiliar and hostile territory being hunted by someone who knows the area so well. I think the film is similar in many ways to DON'T GO INTO THE WOODS..ALONE!, except that THE FOREST has the aforementioned ghost children(..their voices echo when talking to Sharon, their father, or each other). Gary Kent looks like a filthy George Lucas, with tattered clothes, and humanity lost. As I mentioned above, the violence isn't as grisly as what is suggested because director Jones is able to effectively cut away from a great deal of knife penetration, yet the way he stages the set pieces leave you rather unsettled(..such as Teddi's murder, the violence mostly silhouetted on the surface of a nearby huge stone formation, her pleas for John to stop and, once stabbed several times, attempts to crawl away from her predator only to be finished off;a hanging corpse John is skinning). I've seen better and worse of this type of slasher film, it's rather mediocre, at best, with some effectively shot scenery. I don't really think it's particularly memorable, for the exception of the ghost children."}, {"rating": 2.0, "content": "The movie starts with a pair of campers, a man and a woman presumably together, hiking alone in the vast wilderness. Sure enough the man hears something and it pangs him so much he goes to investigate it. Our killer greets him with a stab to the stomach. He then chases the girl and slashes her throat. The camera during the opening scene is from the point of view as the killer.<br /><br />We next meet our four main characters, two couples, one in which is on the rocks. The men joke about how the woman would never be able to handle camping alone at a double date, sparking the token blonde's ambition to leave a week early. Unexpectedly, the men leave the same day and their car breaks down.. They end up arriving in the evening. When the men arrive, they are warned about people disappearing in the forest by a crazy Ralph doppleganger. They ignore the warning and venture into the blackening night and an eighties song plays in the background with lyrics about being murdered in the dark forest. The men get lost.<br /><br />In the next scene we realize that this isn't just another The Burning clone, but a ghost story! The women, scared and lonely are huddling together by the fire. Two children appear in the shadows and decide to play peeping Tom. Well they are obviously ghosts by the way their voices echo! Their mother appears with blood dripping from a hole in her forehead and asks the two ladies if they've seen her children, before disappearing of course. <br /><br />The children run home to papa and tell him about the two beautiful ladies by the river. This causes quite a stir and he gets up, grabbing his knife from atop the fireplace. \"Daddy's going hunting,\" The little girl, exclaims with bad acting. It is apparent here, that the dad isn't a ghost like his children.<br /><br />Freaked out by something in the woods, the token blonde splits, running blindly into the night, carrying a knife. She encounters the father who explains he's starving and it will be quick. This doesn't make sense because of the panther growls we heard earlier (Maybe he's allergic! Are panthers honestly even in California?) She ends up wounding him slightly before getting stabbed in the head. A thunderstorm erupts and the men seek shelter, which turns out to be where papa resides. Clearly someone lives here because there's a fire and something weird is roasting over it. The children appear and warn them of papa, who shows up moments later. They disappear as soon as he arrives.<br /><br />For whatever reason, our killer only goes after females. He invites the men to have something to eat and tells us the story about his ex wife. We are given a flashback of his wife getting caught cheating. The old man doesn't tell them however that he kills her and her lover afterwards, but daydreams about it. We aren't given the reason for the children's demise. The men go to sleep and are left unharmed. The next morning the men discover the empty campground of their wives. After a brief discussion they split up. One is to stay at the campsite, while the other goes and gets help. The one that is going back to his car breaks his leg. We are then reunited with the children as they explain to the surviving woman that they are ghosts who killed themselves from being sad about their mother. They agree to help the woman reunite with her friends<br /><br />The following scene defies the logic of the movie when papa kills the guy waiting at the campsite. He was also dating or married to the blonde. Somehow the children realize he is murdered and tell the woman about it. She decides to see it for herself and obviously runs into the killer. Luckily the children make him stop by threatening to leave him forever. You know where this is going.<br /><br />Overall the movie deserves four stars out of ten, and that's being generous. For all its misgivings, the musical score is well done. It's still watchable too. There are some camera angles that look professional, and some of the sets are done well. The plot is unbelievable. There is such a thing as willing suspension of disbelief, but with the toad 6 miles away; I can't imagine the token blonde would take off like that in the middle of the night. I mean, come on!<br /><br />- Alan \"Skip\" Bannacheck"}, {"rating": 1.0, "content": "A friend and I went through a phase some (alot of) years ago of selecting the crappest horror films in the video shop for an evening's entertainment. For some reason, I ended up buying this one (probably v. v. cheap).<br /><br />The cheap synth soundtrack is a classic of its time and genre. There's also a few very amusing scenes. Among them is a scene where a man's being attacked and defends himself with a number of unlikely objects, it made me laugh at the time (doesn't seem quite so funny in retrospect but there you go).<br /><br />Apart from that it's total crap, mind you. But probably worth a watch if you like films like \"Chopping Mall\". Yes, I've seen that too."}, {"rating": 1.5, "content": "I mean of all the obscure, overlooked, low budget horror movies waiting to be re-discovered in a DVD release, why pick THE FOREST? I love ultra low budget direct to home video or other alternative release horror. I love 80s hacker horror. I love backwoods slashers with fools wandering off into the night to be chased, murdered and eaten by psychopaths. I am all for the idea of non-professionals working on a horror movie as a way to maybe break into the industry or just making a movie because they want to make one. I am all for using found public locations, non-actors, no name talent behind the camera and in the studio. NO PROBLEM! The most evocative image from THE FOREST is it's opening shot of a couple walking in the distance across a forest into the woods: We see them as tiny, vulnerable creatures entering a dank gloomy world where humans may not be the top of the food chain or most feared predator. Then the film takes a dive & never recovers -- we briefly meet the backpacking couple just as they realize that they are being stalked. They get separated, both are butchered, and then we meet the movie's protagonists as they drive their car in a traffic jam. They meet up with their respective mates and decide to take a camping trip. Sounds of snoring fill the room as people who came over to watch a movie fiddle with their cell phones text messaging people not there telling them how much the movie sucks.<br /><br />This film is too slow, this movie is too boring, and this movie is too talky. Which wouldn't be such a bad thing if the writers had given the people something to say other than the most stupid, asinine and unnecessary things. You know your horror movie is in trouble when the character with the most interesting lines is the droopy-faced park ranger who warns everyone away from the Cannibal Woods. And speaking of these \"woods\" they look about as far away from civilization as the overgrown vacant lot behind the soccer fields, only with bigger rocks and a stream flowing through it. There are impressive shots of the forest primeval, but no real sense of being out in the middle of it. If any one of the characters just sat down on the trail and waited long enough someone would amble by.<br /><br />What is worse about the film is that it fails to generate any human interest: I don't know who these couples are and don't care what happens to them. The hermit cannibal slasher guy is uninteresting even when pretending to saw freshly cooked meat off the leg of one of his victims to serve grisly bites to her boyfriend, who just happens to seek shelter in his cave. The irony of which is the epitome of \"underwhelming\". Coupled with a deliberately ominous synthesizer music score, cinematography that suspiciously looks like someone strapped a camera on a dog and it follow people's movements, a lack of appreciable gore, nudity, lurid thrills and unwholesome atmosphere and what we have here is a horror movie that isn't even as frightening as a PBS educational TV show about how magnets work.<br /><br />I don't mean to \"dish it out\" to the people behind this film, since they obviously went into the project with next to nothing, did not push themselves to be creative and ended up with just another boring movie about some maggot chasing women through the woods with a knife. There is nothing wrong with that concept, what is wrong is the unimaginative and utterly pedestrian way this was executed, right down to the utterly pointless conclusion when the film simply peters out at about the 80 minute mark. The best thing that you can say about THE FOREST is that it is over relatively quickly and there isn't much to command a repeat screening -- Hence my confusion at why anyone would feel the need for a DVD release. It was fine as a Prism Video rental years oddity, as a DVD it will be $5.99 rack fare inside a month of hitting the shelves. There is little or no urgency to see the film, unless you are considering making your own ultra low budget backwoods hacker set in a public park where nobody can charge you money for filming there. Here is a guide of steps to avoid making.<br /><br />With all that said and done, the film did have one interesting sequence, or rather one sequence that was so pathetic and ineptly thought out that it becomes an enigma in an otherwise cut & dried film: The madman comes home to find his wife in bed with the local contractor. He dispatches his beloved, arms himself with a kitchen knife that looks like it was made just to be used in a horror film and takes off after the interloper. The guy corners and attacks his quarry, who sidesteps & runs away, only to have the psycho materialize in his footsteps with a bigger, badder weapon. The psycho attacks again, and the guy gets away. The psycho materializes AGAIN, and once more the guy gets away. Then AGAIN! Finally on the fifth try the psycho trips the dude so to fall on some sort of a bladed contraption. How did he keep materializing armed with bigger badder weapons like that? Is there some supernatural element to this psycho? Since the film never makes it clear either way the scene is just an enigma, staged to build some tension. It's purpose remains unclear. The whole film is like that really, existing without any need to be made and executed in such a ham-fisted, uninteresting manner that one cannot help but wonder what the point of it was.<br /><br />3/10, and ample evidence that just because you can release a movie on DVD that doesn't mean you necessarily should."}, {"rating": 0.5, "content": "A cannibalistic backwoods killer is on the prowl and two bickering couples might be his next source of protein in this bargain basement Friday the 13th-clone cheapie. There s literally nothing of interest to see in this one, the killings are surprisingly sparse and when they do happen, completely amateurish. It also adds ghosts into the mix for no reason what so ever. I felt drained after watching it as if my brain was liquefying and draining out my nose. And it remains without a doubt Donald Jones' worst movie. If you're thinking of renting it because of Code Red's snazzy new DVD re-release Don't bother<br /><br />My Grade: F"}, {"rating": 0.5, "content": "One of the most boring slashers ever.. If you can even call it that. I wouldn't watch this if it even ended up being some kind of porno movie, which it completely resembles. The fact that you're watching a small group of middle-aged people in the woods is really unbearable. They made these kinds of movies for teens, so who were they really aiming for when they made this sleep-fest? My favorite part of this movie is the cover art and it's the only reason I chose to seek out this movie, which happened to be part of a Suspense Classics 50 Movie Pack.. and after seeing the other movies in this 50 pack, you'll realize that it belongs nowhere else. So if you're in the mood for a decent slasher in the woods, I recommend Just Before Dawn and The Final Terror."}, {"rating": 2.0, "content": "The title of this obscure and (almost righteously) forgotten 80's slasher inevitably reminds me of The Cure's mega-smash-monster hit song with the same title, hence a piece of the lyrics in the title-section of this user comment. Also, I didn't have anything else to say that was useful, anyway. But hey, \"The Forest\" isn't totally hopeless and not even *that* bad, actually. If nothing else, at least it obeys the, admittedly unwritten, first rule of 80's slasher: kill someone within the first 10 minutes of playtime. Sure you've heard about the basic premise of this film a dozen times before, but don't let that discourage you from watching it, as \"The Forest\" has a couple of things more to offer than just an appealingly sinister cover image. It's actually a bit of an atypical 80's slasher! The main characters aren't ordinary brainless teenagers and the script has solid ambitions towards supernaturalism. The concept isn't always successful, let alone plausible, but it's more than interesting enough to hold your attention and there are even are a couple of surprisingly strong moments of tension and plot twists to enjoy. Two married couples decide to go camping in the most isolated woods of California, but due to a stupid bet the wives travel separately from their husbands. Barely set up for the night, they receive uncanny visits from a mother looking for her two children, the children themselves and finally the father who's out hunting for human flesh. The demented family may be real or imaginary, but the women are definitely in danger and by the time their husbands arrive, they have already vanished. The men too encounter the family, and they find out more about the slightly dysfunction background. \"The Forest\" is a weird and unusual film, to say the least. It's not exactly a masterpiece of plotting, but the thoroughly strange atmosphere will certainly appeal to open-minded fans of 80's horror. The murders are fairly gruesome and will-filmed, including a slit throat and a painful saw-massacre, and the filming locations are stunningly beautiful. The more you contemplate about the story and its abrupt twists, the less it makes any sense, so my advice would just be to enjoy this odd viewing experience for as long as it lasts and not a minute longer. The acting performances are just above average, the music is okay and at least director Donald Jones (also responsible for the 70's exploitation-sickie \"Schoolgirls in Chains\") tried to be a little more creative that the majority of 80's horror films. Too bad it ultimately fails."}, {"rating": 1.5, "content": "The mood of this movie is pretty good and it captures the feel of the 80's well with some good performances.<br /><br />However..... <br /><br />The script is run of the mill with the exception of a couple of comedic moments and comes off as being weird where I expect it was intended to be edgy. The characters are totally over dramatized and unbelievable and full of right wing clichés that the script writer probably saw watching a panorama documentary on the national front. The biggest problem is this movie has no real story. It ticks all the right \"arty\" boxes but nothing actually happens and at the end you are left wondering what the point was.<br /><br />Very disappointing"}, {"rating": 1.5, "content": "I watched this film last night with anticipation, but really wasn't very impressed.<br /><br />With the exception of 'Combo', I thought the acting was poor and the narrative was limited. It came across like a 'made for TV' drama.<br /><br />I felt that the film was very contrived. The whole set up of hammering in the context at the start (yes, we get that this is 80s Britain - you can stop now) was tiresome, and gave a very one-sided view of what life was like in 80s Britain - poverty, war juxtaposed with royalty, Margaret Thatcher, yet nothing in between? There were actually middle-classes who existed back then - just ordinary working people, with a decent wage and a mortgage. The Falklands clips also seemed to be added randomly towards the end, for 'dramatic effect', I presume.<br /><br />The sequence of events felt a tad disjointed, as the characters moved one one action to the next without us seeing how their mindset could've changed so quickly.<br /><br />The relationship between 'Shaun' and 'Smell' was toe-curling. I couldn't even look during the snogging scene. I find it very hard to believe that she would've been attracted to a boy who was not only so much younger, but also looked so much younger. I know there were only four years between them, but four years is nothing once you reach your twenties, yet it's a huge difference in your teens! In my experience, that kind of teen age difference only occurs when the girl is the younger one, since girls mature so much quicker, and are more on the wavelength of boys a few years older. Sorry, but I didn't buy it - an unnecessary plot point created for shock value.<br /><br />The ending was somewhat abrupt and, again, contrived. If the flag throwing incident was supposed to be iconic, then it fell somewhat short in my eyes.<br /><br />It bugs me that British films only concern themselves with either the upper classes or the poverty-stricken. Don't get me wrong, I love Trainspotting, and Four Weddings has its charms, but can't we Brits come up with anything different? Why are our films always so hung up on the class system? I was born in 1973, so wasn't much different in age to 'Shaun' would've been in 1983. I grew up in a single parent family on a fairly down-trodden council estate in a city in England. However, my childhood experiences were vastly different to those portrayed in the film - I don't even remember racism being an issue (although i'm not saying it didn't exist). 'This is England'? Not in my experience.<br /><br />The bottom line is that I felt this film lacked substance, and I was completely bored and unimpressed throughout."}, {"rating": 1.5, "content": "90 minutes of Mindy...Mindy is a tease to boyfriend Bill...Mindy prances at the high school dance...Mindy hitchhikes to Big Sur, shoplifts a loaf of \"shepherd's bread,\" Mindy nearly gets gang-raped... Ah, the pleasures of Crown International drive-in features. You must remember that these films were never designed to be watched start to finish on DVD players. They were made as 90 minutes of ambiance so the teens of the 70s would have a soundtrack as they got it on in their Pintos and Citations. The lack of pacing and structure didn't matter to the original audience -- they probably only tuned in when the T & A on screen matched what they were up to, out in the parking lot. The film is really irritating when watched as a story. It's a lot more fun to talk about it than watch it. My favorite inanities: 1) Bill and his friend accompany the teacher to find Mindy. With no luggage or change of underwear, they spend 2 nights sharing a motel room with the teacher, just like in real life. 2)After being abducted and nearly raped by depraved bikers, and after their innocent friend \"Pan\" is savagely beaten, Mindy and her girlfriend find an unattended motorcycle on the road. Mindy immediately brightens up and chirps, \"I'm going' to Big Sur!!\" But again, it's a lot more fun to talk/read about than sit through."}, {"rating": 0.5, "content": "Have you ever sat watching a movie when 20 or 30 minutes have gone by and suddenly you realize that you have actually seen the movie before? That happened to me with \"The Young Graduates\". The cover of the video box, if you can find the video, is extremely deceiving. I'd swear that the two women on the cover aren't even in the film.<br /><br />Anyway, I was either born a decade too late to appreciate the finer points of this film or...it is simply pointless junk. I'm heavily leaning toward the latter but I guess some out there have developed a connection to this movie.<br /><br />Hmm...plot. A plot. Let's see...there must be a plot around here somewhere. Nope, I can't find it. It's pretty much about some high school seniors acting dopey and doing drugs and speaking in a language that became outdated decades ago. One of the female students has a crush on her teacher. The teacher has a frigid wife (whom he indeed refers to as an iceberg) so he is receptive to the girl's advances.<br /><br />There's a lot of driving around and inane dialogue and plenty of spastic dancing. Our cat, BooBoo, was transfixed by the dancing high school kids. She watched with amazing intensity as the dancers gyrated and shook out on the dance floor. It's nice to see that at least one species has found something interesting in this relic. 1/10"}, {"rating": 1.5, "content": "\"A trio of treasure hunters is searching the West Indies for a hidden fortune. The lure of gold makes for a rise in tension as the men come closer to the treasure's location. The deep-sea divers hope to track down the gold, but find that greed and hatred leads to murder,\" according to the DVD sleeve's synopsis. \"Manfish\" is the name of their boat, not a monster. The skeleton who gives muscular Captain John Bromfield (as Brannigan) his half of the treasure map is very good. Old salt Victor Jory (as Professor) provides the other half of the map. First mate Lon Chaney Jr. (as Swede) plays dumb, and sexy Tessa Prendergast (as Alita) guards the rum (not very well, obviously). Serious editing and continuity problems mar the picture, which otherwise might have amounted to something.<br /><br />*** Manfish (2/56) W. Lee Wilder ~ John Bromfield, Victor Jory, Lon Chaney Jr."}, {"rating": 2.0, "content": "The reason the DVD releases of this film are in black and white is because nobody can get their hands on a color print of this public domain film, a modest sea story at best.<br /><br />Distributed for television thru Allied Artists, DVD's (or VHS) on the market at this time for this title are all coming from the same 16MM television print. Films distributed for television prior to 1963 were often distributed in b/w prints, because the bulk of viewers did not have color sets anyway. Striking b/w prints for television was also cheaper, as it often involved quite a few prints to cover all stations running a film on a syndicated basis."}, {"rating": 0.5, "content": "I went to see this movie (actually I went to see Family Portraits, which contains Cutting Moments + 2 other short films by Douglas Buck) at the Mar del Plata festival (Argentina)... I just couldn't watch it! I had to cover my eyes after the 1st half of Cutting Moments and take a peek every once in a while. By the time it was over, my stomach was upside down and I felt light headed. I just HAD to leave the cinema a few minutes after the 2nd short begun (BTW, of course I was not the only one who left the room). It was WAAAAY too violent and disgusting for me! I am impressed by the many brave people who actually loved it. I just don't get how you can love that kind of movies! The shocking and bloody and horrible images I saw got really stuck in my head for like two days!! I also try to analyze the story (my boyfriend did see the whole thing and told me about it) and I just don't think it makes any sense. I mean, that amount of violence and stuff, makes no other sense than to try to shock people. And that's not a good enough reason, I think. There's absolutely nothing in this movie that I can say \"Well, at least 'x' thing about it was good\". But well, I guess I will never understand that kind of films."}, {"rating": 0.5, "content": "Ludicrous violations of the most basic security regs are only the beginning. It's hard to see how they achieved such abysmal trash on such a low budget. I turned it off once, then got curious to see if it could get any worse. It did."}, {"rating": 2.0, "content": "This is a rather tame fluff piece concerning WW II codes being broken, stolen, etc. The acting is about what I expected from this cast of MGM \"B\" actors.<br /><br />One big caution. Jean Rogers, who did such a great job playing the very sexy Dale Arden in the first two Flash Gordon serials is just awful in this movie. Her character is extremely annoying. She absolutely never lets-up with her overacting. We are supposed to believe that during the height of a World War in what would obviously be a Top Secret code facility, she would be allowed to just pop in and out of any office of her choosing although she has no official function. From that standpoint I'm sorry that I ever watched this film. It has forever changed my perception of Ms. Rogers. Talentwise, she is an extreme lightweight.<br /><br />Lee Bowman is his usual self, meaning that he is merely adequate.<br /><br />"}, {"rating": 2.0, "content": "This is almost like two films--one literate and engaging, the other stupid and clichéd. It's really a shame all the problems weren't worked out with the writing, but considering how quickly most B-movies were written and produced, this isn't too unusual. It's a real shame, though, as this could have been a very good film.<br /><br />First the good. The movie is original and involves WWII code-breakers. This is pretty fascinating and I liked watching the leading man (Lee Bowman) go through his paces as a master code-breaker. In fact, the first two-thirds of the film was very good. But now for the bad, the film just went on way too long and lost steam at about 50 minutes. Additionally, Jean Rogers' role as the \"kooky girlfriend\" must rank as one of the worst-written and distracting roles in film history!! For every smart move made by Bowman, the idiot Rogers then stepped in to screw things up as some sort of misguided \"comedy relief\". If her role had been intelligently written, the overall film would have improved immensely! Instead, watching her, it's hard to understand how we actually won WWII!!"}, {"rating": 1.0, "content": "Oh my. I decided to go out to the cinemas with some friends, wanting to watch one of those mild, feel-good Christmas movies, and I walk out disgusted. The movie failed. Full-stop. Paul Giamatti who I consider as a good actor played his character and roll just horribly, along with Vince Vaughn who has always been a personal favourite of mine. They try and turn a Christmas movie, into some new-style. Sort of bad, mixed with good, but it all turned out very wrong. The first ten or so minutes weren't too bad, but once we saw Santa, it was over. It didn't get any better, the rate stayed the same, there was NO character development, and certainly is one of the worst Christmas movies ever invented. Don't watch it, whatever you do."}]}