{"rating": 3.95, "description": "Astronaut John Crichton's \"Farscape-1\" space module is swallowed by a wormhole and spat out on the other side of the universe into the middle of a space battle. Taken on board \"Moya\", a ...", "spoiler_reviews": [{"rating": 4.5, "content": "There are only a few movies which can be called `must see' and SHEPHERED is one of those films. In many ways it was ahead of it's time (and you can tell it was a source of inspiration for several better-known films) Copied by many, equaled by none, this truly is one great movie.<br /><br />The story is complex but unfolds itself as a taut yet frequently amusing thriller and highly thought provoking exploration of the nature of humanity. The story takes place in a post-apocalyptic world where people must live underground and chaos reigns. C. Thomas Howell is a `Shepherd' one who protects the populace for various religious leaders by killing off any unfit members of the society. The whole idea made me think about our society. It's really a brilliant social commentary, which is more than I can say for certain recent sci-fi/action blockbusters. MATRIX RELOADED and REVOLUTIONS didn't make one feel that any real innovation was taking place, just dull video-game effects. But SHEPHERD scores on the action scale too...<br /><br />Not once does this movie let the viewer catch their breath. Peter Hayman proves himself to be one of the few genius action directors. We're talking 100%, high grade, down home kung fu fighting! It was excellent. Really good special effects, shoot-outs, bleak-futuristic cyber-punk noir style\u0085 the film really has its own elements.<br /><br />When talking about SHEPHERD, it's impossible not to mention how much style it has. The vision of this city is really stunning. It recalls images of Tim Burton's very memorable vision of Gotham in BATMAN. And these sights are photographed by Graeme Mears with a degree of skill that puts Gordon Willis and Conrad Hall to shame. Even the special effects proved amazing. Doubtless the scenes where fighting occurs are landmarks in all of filmmaking. This movie is a ballet of awesome visual display.<br /><br />Still, at the base of it all, there lies an interesting story, carried through by a strong cast. The acting (especially Rowdy Piper) and the plot are both great, and excellently directed. In contrast with loads of futuristic films made with a strong artificial flavor, the characters are believable and the dialogue is natural and full of wit. I'm always proud to see a great film like SHEPHERD come along. It's a damn shame that it didn't receive good distribution and made nothing in the box office. It's a rarity worth searching for. This movie will impress you and make you feel 10 times cooler for having seen it!"}, {"rating": 2.0, "content": "what a lousy movie, took me 3 times to finish it. The thing i disliked the most was the infantile sense of humor. jokes made by a 10 years old child. not funny. pretty annoying actually, for example when the detective cant get a place at the bar he yells \"she's taking it all off\" and then they all run \"fast foreward\" slapstick kinda' rush. so stupid. and also a guy sitting at the bar smashing fruit to work out his post traumatic stress disorder. on the bar! and the bartender is supplying him with more and more fresh fruit. thats supposed to be funny? and i mean ... i love good ol' exploitation gore flicks, and saw a lot of terrible movies, but his one is plain bad. and also the \"gore\" is not that exciting. don't bother. i wouldn't recommend it."}, {"rating": 2.0, "content": "Some might remember if having seen the film Juno a scene where Ellen Page has a moment of praise for Dario Argento's Suspiria, her favorite horror film. Jason Bateman's character then asks if she's ever seen a Herschel Gordon Lewis film, and to wit he has a copy of a movie (I forget which at the moment) and shows it to her. At the time I saw Juno I had seen Suspiria and a few Argento films but not Lewis. Now I can see that it's not just another one of Diablo Cody's pop-culture \"in\" references, but something that actually is an indicator on the tastes of the characters and, maybe more subjectively, how to judge them based on their tastes. In other words, Herschel Gordon Lewis's reputation is maintained some many years after he ended making his gore films - and it's that of a schlock-Meister, no more no less. Actually, less.<br /><br />It's interesting then to take Argento as a basis of comparison, because both filmmakers approach, at least in the case of The Gore Gore Girls and, well, any given Argento picture, similar material. Where Argento is extraordinarily conscious about his craft, getting an audience wrapped up in whatever little story there is by the power of the movement of camera and music and style, Lewis takes the easy route to get at an audience, which is with an immature script and (putting it lightly) lackluster direction. The Gore Gore Girls reveals a filmmaker who isn't interested in entertaining his audience in an actual compelling way as a horror film, but as a side-show or a brothel. He can't direct actors worth a damn, he lights like it's a porno movie, and for every one possibly clever or funny one-liner there's ten that either totally stink or are too clever by half or not clever nearly enough.<br /><br />That being said, perhaps as the best substantive thing to say about The Gore Gore Girls, a mystery movie about a detective (2nd rate Sherlock Holmes guy played by somewhat amusing Frank Kress) and a newspaper reporter (dummie Amy Farrell) investigating a series of murders of go-go dancers, is that it serves as the template for countless more Troma-style pictures. Perhaps this is faint praise, however, and really the best thing that can truly be said is that Henny Youngman- \"Take my wife, please!\"- has a few scenes and steals every one of them without having to try much. It's sad, since it could be the kind of picture that could entertain on an awesomely-bad level. But even on that score one may laugh more out of embarrassment for the production, some of the actors (i.e. that guy who plays the cop, my God) than out of some guilty pleasure enjoyment.<br /><br />Even the gore itself is somewhat of a letdown. At first one thinks that Lewis is at least delivering on this end, showing these women being murdered in crazy and vicious and exaggerated ways. But with the killings it all goes on longer than necessary; I don't mean this in terms of shock value, for that it's fine. But there needs to be something else to really make it \"stick\", that showing women's faces dissected and eyes gouged is fine if you're 12 and seeing this as one of you're first 'horror' films. It becomes, dare I say it, dull. Dangerously dull for such a \"daring\" so-called movie.<br /><br />This was Lewis's last film until 30 years later an apparently worthy swan song came with a sequel to a film he made earlier brought him out of his retirement from movies and job in writing books on how to make it in business. However, whatever experience he had coming up to this one doesn't show. It's not a failure, but it could have been, and it's just simply... schlock. Take it or leave it."}, {"rating": 1.0, "content": "OK i have seen Hershall Gordon Lewis movies before but this one really takes the cake,its really gory and gross,not to mention disgusting the way the strippers are done in,I'm talking bad acting that makes plan 9 from outer space look like hamlet,the only saving grace is the late great Henny Youngman as the strip club owner,yeah take my wife..., please.the stripteasers are real sexy for 1972,i believe they used this same plot again in the Roger Corman movie;stripped to kill in 1987.i did enjoy the earlier H.G.Lewis flick 100 maniacs,which was a mini masterpiece of sorts,but bad acting,no awards here,but be aware this is a splatter movie that paved the way for Friday the 13th,and saw.in one disturbing scene a half naked stripper has her butt spanked with a meat tenderizer.ugh!morbid stuff here.H.G. Lewis strikes again. 2 out of 10."}, {"rating": 1.5, "content": "This movie is not a remake of She's all That ( 1999)?<br /><br />Where is the renewal of the american movie? This was probably the worst movie I saw in the last 5 years. This and the last movies of Schwarzenegger.<br /><br />"}, {"rating": 1.0, "content": "Of course, all this nonsense begs the question 'Does a genre as self-referential as the teen comedy really need another parody movie?' The woeful 'Scary Movie' (I and II) took the formula about as far as it could go - 'Not Another Teen Movie' really doesn't have anything either intelligent or shockingly excessive to add.<br /><br />The plot, essentially based on fairyfloss teenflic 'She's All That', walks a shaky line between parody and homage ('John Hughes High School'). Everything from 'American Beauty' to 'Varsity Blues' is mined for references. The result is ultimately an unfulfilling viewer experience. The downside of giving us a carbon copy plot of 'She's All That' is that we all know where its going anyway. And if we didn't then the jokes would be meaningless.<br /><br />There's extremely little to recommend here. The token gross-out scene (an erupting toilet) seems badly out of place here amongst all the 'feel-good' references. There are moments of humour - the song is funny enough and the odd good line is send the audiences way. It stinks, don't watch it."}, {"rating": 1.5, "content": "This is a parody. That means, there are no characters as such, they are all plain stereotypes, and the movie relies completely on the quality of the jokes.<br /><br />Well, there ARE quite some good jokes in this movie. Unfortunately, they are hidden in a mass of real stupid ones. If one expects all dialogues to be absurd, the fun wears off.<br /><br />You see, there is American Pie 2, my all time favorite teenager movie. It contains a lot of real original characters. Maybe the jokes are tasteless, but all the people have some kind of live. For example, they feel embarrassed if something embarrassing happens. That is what makes the jokes themselves actually funny !<br /><br />Not so this movie: every scene is clearly arranged as a pure parody, so there are no characters at all, therefore there is really no room for any sympathy. Too, if you know the original movies, you know whole scenes in advance. Add the fact that many jokes are not funny at all, and you have this movie.<br /><br />The only thing that saved me from getting completely bored where in fact the comments from some teenagers in the cinema where I was watching the film.<br /><br />Ah, and my personal highlight of the movie was the very short appearance of Melissa Joan Hart in one scene. Sigh. She is just too cool, she can't be real. Hmm, worth a whole movie ?"}, {"rating": 1.5, "content": "This is a stupid movie. Like a lot of these karate movies it is badly written, awkward, and sometimes just stupid. The action really isn't all there and the movie overall leaves much to be desired. Everyone here is talking jive, doing bad karate and doing a very bad job of acting. <br /><br />Watch for Scatman Crothers in a small role, he is too good for this movie overall. Jim Kelly is good at karate, but he is a terrible actor. Gloria Hendry is real bad. All of them are, there are just so many parts to this film that make absolutely no sense. The supposed love/running away scene with Hendry and Kelly, what the hell was that? They destroyed that man's guitar, for no reason! <br /><br />And then there was the mandatory girls on trampolines!!! Now what was that? They were in the movie for five seconds, then you never heard from them again!!! Then there is the whole racially charged element of the movie, which is cool and all, but in this movie it goes absolutely nowhere. Like I said, this is good for a laugh one time, but don't watch it again."}, {"rating": 0.5, "content": "Another try, another miss. France may be doomed for not being able to produce a good horror movie. I mean... the least they could do was to shoot the movie in the forest of Brocéliande, but even the forest is fake ! It was shot near Paris ! The subject is useless, the actors are really insignificant and the text makes you wish you were deaf. Nothing could save it.<br /><br />Bad... to the bone. I wasn't warned. I want my money back."}, {"rating": 1.0, "content": "Yes, absolutely dreadful, And this coming from someone who loves bad movies - but there's a limit. I enjoy all sorts of horror/suspense films, and have seen some wonderful work from European film makers. Broceliande is sadly not among those those wonderful pieces of film-making. The camera work is worse than amateurish. Not the fashionable, shaky MTV \"cameraman needs Ritalin\" type of camera work so many film-makers use to camouflage their lack of talent. This is simply bad frame composition and terrible image composition. The acting is farcical when it is not entirely two-dimensional. The dialogues are stilted and unnatural - even more so than your usual run-of-the-mill horror/suspense film delving into pseudo-mysticism. I think that what put me off the most was the horribly choreographed fight scenes at the end of the film. These were bad to the point of being ludicrous. I've seen what a small budget can do, and it can do wonders. This was just bad film-making. Very, very sad."}, {"rating": 0.5, "content": "What should i say? I only saw this flick for curiosity, and this is truly a shame... I grew up in Brittany with stories of celtic legends, and spent 5 years in Rennes, the town in which this film is said to take place... Shame that not any actor nor camera from this flick ever arrived in Rennes. They could at least have chosen a likely town, or a likely forest, but nothing even SEEM like Brittany nor Rennes... And calling it a film about celtic legends is really making a fool of the audience. Besides those details, it could have been a good film, but it's crap. Silly scenario, silly characters and no originality. Definitely to avoid."}, {"rating": 0.5, "content": "I HATE THIS MOVIE!!!!!! I have never seen such utter, complete trash in my life!!! I live in France so it turned out that I was in the front line to watch this awful movie. At first, it seemed cool, kind of like something about a cursed forest that chomps people. Unfortunately, it turned out it was something QUITE different: a good start with a girl that meets a guy and all that whatnot, then the girl gets threatening messages in the form of ravens shut up in her bathroom closet(ludicrous), from that bit and on, the movie starts to slide downhill very quickly with a lot of desperate thrashing in the process. The movie ends with sacrificial druids galore and ancient ugly, stinky creatures coming back from the past to kill a few people. Many questions were rushing around my head by then: why the heck did they bring back that scummy monster? Do druids look like maniacs dressed in bedsheets? Why did they even bother making this movie?? The \"climax\" of the movie was so goofy I laughed all the way through it: the \"awful\" stinky monster does battle with the two young women(who appear to be expert kung fu masters) and the professor gets sliced in two or something. What surprised me was that the monster was so slow and ungainly in battle, wasn't it supposed to be a god of war or something? Anyway, the movie in it's death throws was a pitiful sight. A brief condensation of the contents of this movie: Kung fu mayhem+druid stones+mysterious murders \"à la thriller\"+ancient prophecies+shabby ravens+old clumsy boneless war god+nutty professor=complete and utter, diseased, boneless, worm eaten, GODFORSAKEN, GODDAM, RECYCLED, FAKE, WANNABE, LUDICROUS SH*T!!!!!!!!! Things I learned from this movie: -Ancient war gods are lousy at kung fu. -All young women who study archeology at university in France are kung fu experts. -Professors are so resistant they can survive being sliced in two by a saw-mass-whatchamacallit without any injuries."}, {"rating": 0.5, "content": "After a few misfires, we are still waiting for THE French horror movie that the critics will certainly vilify, but will launch a new trend. Not this time. Doug Headline can't be accused of not being knowledgable in the genre (He is editor of a high-class fantasy imprint, has worked for legendary magazine Starfix.), but why a scenario that uses EVERY cliché in the book (except maybe the Odious Comic relief) ? Why make it so predictable ? Even the nods towards Argento fails flat. It's not even an euro-teen movie like the German \"Anatomy\", much better, just a compilation of scenes that barely seems to have any relation one with the other and features LOTS of plot holes. The whole \"Celtic\" aspect is barely touched. And, after a \"revenation\" painfully predictable, the screenplay offers us a boring, endless chase in a subterranean necropole which seems bigger than Parisian catacombs. I really wanted to love this film. Really. But even a mother would not. Oh, and writer Valerio Evangelisti was supposed to have a cameo, but I vainly looked for him."}, {"rating": 1.5, "content": "The actresses are cute and the sets, while simple, quite OK. Apart from this, there is nothing to save from this movie. Incredibly bad acted, dumb to tears dialogues, all-too-expected plot, a lot of goofs and inconsistencies (for instance, a pretty young girl gets hits in the head by a morning star and not only she survives, but barely with a scratch !)... To make it short because it does not worth more, even the fans of the genre can avoid it."}, {"rating": 1.5, "content": "In the early 00's, production companies had a short-lived craze for supernatural genre movies in France after \"The Crimson Rivers\" and \"Brotherhood of the Wolf\" turned out to be hits, so several movies were green-lit or saved from their \"direct-to-video\" fate. However, France, as opposed to the US, UK or Italy, has little tradition of fantasy B-movies and it turned out quickly that \"Samouraïs\", \"Bloody Mallory\" or the \"Crimson Rivers\" sequel were ill-advised attempts at recreating a kind of magic that had never existed in French cinema in the first place. As they flopped, producers have gone back to their usual fare: derivative farces or the umpteenth self-referential tribute to French New Wave by a former critic from \"Les Cahiers du cinéma\".<br /><br />\"Brocéliande\" could only have been green-lit during this short window, as it serves no other discernible purpose. It's your by-the-book slasher movie mixed with vague mythological element and horror references and you'll find bimboesque female characters, a French University looking like a US campus and plot twists so lazy you don't even care because you had guessed it by yourself an hour before, even before the movie started.<br /><br />These elements make all the fun of a 70's or a 80's B-movie and you expect them in a 70's or 80's movie. However, we're not in the 80's anymore and nobody warned director Doug Headline, as this tribute to the slasher movie genre is nothing more than a derivative slasher movie. Headline himself is no rookie and has been writing as a critic about this kind of pictures since the early 80's but as a first time director he shows a lack of skill and ambition that makes \"Brocéliande\" a bore.<br /><br />When you put together clichés from a movie subcategory and hand them to a skilled and inventive director such as Wes Craven or Quentin Tarantino, you get a \"Scream\" or a \"Death Proof\", movies that are imitations from old guilty pleasures but also magnify these clichés and add a great deal to them. That's called \"talent\" and that's why you can't confuse these recent movies with their original inspirations shot decades ago.<br /><br />\"Brocéliande\" takes the lazy path and only reproduces the worst elements from past movies (unfortunately for the male viewer, the gratuitous nudity is mostly missing). There are very strong similarities (presumably unintentional) between the plot of \"Brocéliande\" and the reviled \"Halloween 3: Season Of The Witch\", as both deal with supernatural Druidic evil rituals and some silly attempt at taking over the world on Halloween night. As even the plot of \"Halloween 3\" makes more sense than this one, it means that something seriously wrong went with \"Brocéliande\"."}, {"rating": 0.5, "content": "Really!Here the French cinema hits rock bottom ,and compared to it, the least appealing of the American adolescent horror movies,the likes of \"Friday the thirteenth\" \"Freddy\" and co are masterpieces of the seventh art.<br /><br />It's all the more infuriating as there were exciting original elements :the forêt de Brocéliande and its legends ,the druids and King Arthur ,all were splendid assets for a dreamlike fantasy and horror film.Alas! Filmed ,as an user aptly pointed out in a fake forest,near Paris ,the movie is fake horror,fake Celtic history,fake vestiges -you should see the professor (Wilms who was a wonderful M.Le Quesnoy in \"la vie est un long fleuve tranquille) scream for the \"invaluable scrap\" -which the production probably bought in a dime store-fake characters ,fake excavations...<br /><br />The boys disguised as druids are unintentionally very funny ;so are the girls who seem to be experts in martial arts.And what can we say of the professors? of the monster? A ten year old would write a better screenplay than this grotesque farce.To think that people can spend money for such drivel when artists are still waiting for a producer!<br /><br />Word to the wise:Maurice Leblanc wrote a marvelous story dealing with druids and old ceremonies in his Arsene Lupin saga called \"l'île aux trente cercueils\" .A miniseries was made 30 years ago.Avoid this \"Broceliande\" garbage and try to see it instead."}, {"rating": 2.0, "content": "I really wanted to like this movie, because it is refreshingly different from the hordes of everyday horror movie clones, and I appreciate that the filmmakers are trying for something original. Unfortunately, the plot just didn't hold together and none of the characters were likable enough for me to really care about them or their fates.<br /><br />Visually, The Toybox was pretty interesting. The director took a lot of somewhat risky moves, like adding in little bits of (Flash-looking) animation in parts and really cheesing up some of the special effects (such as the light from a certain amulet). Sometimes this worked and sometimes it didn't, but he deserves kudos for the attempt, and the cinematography was generally of high quality.<br /><br />Unfortunately, when this same approach of throwing lots of things at the wall to see what sticks was applied to the plot, the results were not very good. The film never really finds a tone that it likes, moving schizophrenically from black comedy to family soap opera to 80's witchcraft flick to childhood nostalgia to embattled-family slasher. Taken on their own, bits and pieces of each of these elements work fairly well, but nothing ever coheres into a satisfying whole. Besides that, large bits of the plot are never really explained. I'm not one who likes to have everything spoon-fed to me, and I like movies that leave things up to the audience to decide, but the parts that are left out from The Toybox just seem like they either ran out of money before they could explain them or they didn't really think things through to begin with.<br /><br />I look forward to the director's next project, since I think there is a lot of talent lurking under the surface here, but I can't really recommend The Toybox on its own merits."}, {"rating": 1.0, "content": "I only watched this because I saw a couple of good reviews for this, so I was expecting at the very least a half-way cheesy movie. Toybox doesn't even deliver that. There are so many problems with this flick, that I don't even know where to start, so I will list a couple of main issues (Once again, spoiler warning. Just read them, it'll save you the trouble of watching this later).<br /><br />One, this movie starts out with, and often mentions, the mythical folklore of both Celeste Noir (A witch, who the main character claims she is the reincarnation of), and the mid-folker (or something like that, an evil man with a big smile who cuts people open with hooks and sells their innards in pies). I liked that, it was a cute concept, anything to do with pies is simply enjoyable. But then you watch the movie and it's all about this idiot girl and her boyfriend (And what was the deal with him? Was he psychic? Did he have powers? Why did he keep seeing visions that even the so called 'Witch' didn't notice??), and them meeting their insane family. Not really insane, they just argue a lot. That's what most of this movie is, arguing, and they barely touch on the supposed myth ever again except in a couple of confusing scenes that you can't make heads or tails of.<br /><br />In one scene, Berenice (The main witch-related character) wanders off and does some sort of ritual by candle light. It seemed rather important, but absolutely NOTHING happened after she did it, it just wasted more of my time.<br /><br />And who the hell was that guy with his dog? You see him walking towards the house from the very start of the movie with that evil red-eyed dog, and then he finally gets there and gets killed? What the hell?? Was he the mid-folker? Was his dog possessed? Did someone kill the dog? They never really showed that. Also, any scene involving the Vicar was completely pointless and only served to weakly explain the lame ending. It was like they had all these interesting character ideas and they all went nowhere! The boyfriend, who obviously had some sort of powers but never explains them. The grandmother, who appeared to also have some sort of witch powers, but never used them. The Vicar, who...OK, never mind, there really was no point for his existence at all. And then there was Berenice and her stupid amulet. Could she really do magic, or did she just use it to reflect light and blind people? This was a complete waste of time, and the only reason I give it two stars at all is because a) Berenice is kinda cute, and b) It mentioned pies. Save yourself the money of renting this and dear god don't even think about buying it, unless wasting money is a new fad."}, {"rating": 0.5, "content": "Wow. So my boyfriend and I went to the movie store to rent a film. I like dumb horror movies, so I browsed the variety of terrible films they had to offer while he went off in search of Michael Moore's 'Sicko'. So then I found the worst of all of them (as I would soon find out). It looked good on the cover and the description on the back seemed decent enough. The fact that there was an IMDb quote on it as a review was proof that it would be bad in a good way. So the next night, we put it in the DVD player and from the first five minutes, we were so incredibly confused.<br /><br />The movie is utterly incoherent, with badly placed time-jumps from past to future that leave you asking a major 'WTF?' The plot has no sort of coherent story -- other than the vague allusion to a local myth about a murder, but this only actually comes into play in the movie in the last twenty minutes of it. So pretty much for the first hour you have this: random, confusing time jumps; incoherent plot; parents who don't age; bad acting; bad dialogue; a boy who magically changes hair colour; and a host of obnoxious characters for you to get bored with!<br /><br />The movie moves so slow that it's a chore to actually sit there and watch. I'd rather be scrubbing the toilets, honestly. Don't bother with it."}, {"rating": 0.5, "content": "Rented(free rental thank goodness) this as supposedly filmed in CT where I live....could have been filmed in a tunnel for all that matter! Dark ninety percent of time, and just an awful attempt at a low budget flick, which can be good if done right. In a nutshell about a bunch of young adults who witness meteor fall, and subsequently fall prey to aliens on a lighthouse island, assisted by keeper and wife. Analysis:<br /><br />- acting = dreadful<br /><br />- writing = uninspired<br /><br />- story = done a million times before with different settings<br /><br />- production values = okay (lighting) for budget<br /><br />- effects (creature, digital, other) HORRIBLE,VERY CHEAP LOOKING<br /><br />So, you get the gist of it. To add insult to injury, end credits has bloopers of filming - really now......who cares! Distributed under a Universal company, shocked they would even do so after viewing.<br /><br />Finally as alternative, try \"CREEP\". Low budget, but well written, well acted, and fairly, well, creepy!"}, {"rating": 0.5, "content": "I see that the majority of the comments so far have been if not overly positive, then at least positive. I can not understand that. The only explanation I can find is that the people who commented had something to do with the film, because this is one of the worst movies I've ever seen. It makes \"Boggy Creek II\" and \"Mutant\" look like masterpieces of horror. The acting is shaky at best, and awful for the most part. The entire movie is almost pitch black, probably so they could shoot it all in the same location. The monster looks like something from one of Roger Corman's worst films. And the plot...well, the less said about it the better.<br /><br />One to avoid at all costs."}, {"rating": 0.5, "content": "this movie is so bad. but its so bad that i was laughing my ass off. for people that like movies, do not watch this one. for people who like movies good and bad, i recommend this one. the story lines shaky,the script is horrible,the acting is horrible to mediocre. the soundtrack throughout the movie was corny but i loved it. the cool catchphrases were a plus tho. ha ha. \"if it can bleed, it can die\". the fight scenes cracked me up. it seemed to me like they spent more time on those parts than any other cuz the fight scenes for the most part were pretty clean. i almost feel like this movie could have been good if it weren't for the f/x....no it would have still been a crapshoot. the eye thing was corny. and how the chick was eating the guys stomach in the kitchen,they coulda done something where shed be actually eating something or at least put more of the fake blood on her face. and the lighthouse explosion disappointed me. i thought they might have gotten real fire instead of crappy computer synthesized stuff. and the ending was so predictable, which surprised me when they actually did what i though they might do. so overall. id say this is a classic as far as crappy movies go. its in my bottom 5."}, {"rating": 0.5, "content": "This has got to be the WORSE move I've EVER seen!!!!! It was not only boring, it was \"gag me with a spoon\" dumb. Where'd ya find the actors ... on a street corner? Who did the special effects...Maaco? For God's sakes I could have made a better movie with my CELL PHONE. And if that wasn't bad enough, you even had extras at the end of the movie so we could see just how stupid the actors are in real life. Who ever did the makeup for the aliens...must have spent $5 at your local used costume store and called it a day. And who in the world wrote up the movie description on the back of the DVD case should be shot. PUHLEEZ!! It's not even 1/8 % of what it is described as. That description is just to suck people in to buying, renting or paying a ticket to see it. No wonder there was never a trailer to it....ya would have drove them all away!!!!!!!<br /><br />Bad Actors...$5 <br /><br />Special Effects...$5.50 <br /><br />Fake Fire....$1.89 (cigarette lighter) <br /><br />Time Spent Watching This Movie....total waste! (I should sue ya for my time watching it)"}, {"rating": 0.5, "content": "I like to think I have seen it all. SS DOOMTROOPER. The one about a family of sabertooth tigers. The one about a family of pteranodons. GOAT EATER. DEMON CHILD (a nonanimated child's rubber doll with horns glued on its head. Several SASQUATCH flicks, none of them good. A couple of giant spider/insect flicks. Endless HELLRAISER sequels. Endless LEPRAUCHAN sequels. Endless JASON sequels. A kickboxing scarecrow. AX 'EM, which is actually about an urban street parade recorded on someone's $199 camcorder. And so on. I watched part of an STV the other night about folks stranded on a desert island kickboxing to the death with a group of badly animated totems. I have even sat through DREAMCATCHER, as recently again as last night -- well, I should say I sat through parts of it, having seen it in all of its awful glory years ago. But nothing compares to PREDATOR ISLAND, about a group of youths trapped on an island during a storm, forced to do battle with aliens that arrive in a meteorite. The meteorite looks like it came out of a SUPERMAN cartoon from the 1940s. So do the aliens, for that matter. The photography and acting and directing and writing are all equally bad. I turned it off halfway through. Good luck."}, {"rating": 0.5, "content": "I carefully checked if there's another movie named as this one, and there isn't ! But I really don't think we all saw the same movie ! There's no way ! How can you vote more than \"1\" for this movie ?! The idea of this movie let's say it's acceptable. Oh, and the acting of Dan Gordon (Chris) is quite good. But those are the only two things acceptable in this project. The others are... awful ? It's a very delicate word to describe the acting of the other actors, the directing, the (so said) \"special\" effects, even the way that the crew was filming ! I don't even like the way that the camera operators were moving to record the scenes ! This may be the most miserable film I've ever seen. I really don't remember a movie lower than this one... Maybe there is, but... I don't think so... Ehh, what's done, it's done... That's the movie and there's too late for anyone to change anything. I've voted \"1\", but my realistic vote starts with a \"-\" (minus) in front...."}, {"rating": 0.5, "content": "Predator Island starts as six friends, Eric (Tom Dahl), Chris (Dan Gordon) along with Heather (Iris McQuillan-Grace), Kim (Iana Baker) & Denise (Melissa Roby) get invited to spend sometime on Kevin's (Michael Wrann) father's boat partying in the open sea. What could go wrong with such a super sounding idea? Well for starters a big green meteorite could crash into the sea near your boat & an alien life-force could emerge from it & try to kill all of you, then again that's just a ridiculously stupid idea, isn't it?<br /><br />Co-edited, written & directed by Steven Castle I thought Predator Island was crap & it's a simple & straight forward as that really. The script is of the worst kind, you know the sort of abomination that's full of highly annoying teenage character's who do & say the most stupid things, it's full of clichés & is utterly predictable, it makes next-to-no sense, things just suddenly happen without any build up or explanation, it's boring even at only 70 odd minutes & it has virtually no entertainment value whatsoever, not even unintentional laugh value. The film doesn't really have much of what I would call a plot, there's no explanation given as to why or how this alien creature can take over people's minds or why it can be selective in the sense that one moment the person will be 'normal' the next, when the story calls for it & with no apparent cause, they suddenly get green glowing eyes & a sudden urge to turn cannibal. There's not enough horror in it, the so-called action scenes are pitiful & I really don't want to waste another second thinking about Predator Island let alone wasting my precious energy typing these words...<br /><br />Director Castle doesn't do anything to make this thing watchable & the 'special effects' are absolutely terrible, this alien creature dude wouldn't even get into a 50's sci-fi film. The filmmakers even play some blooper footage over the end credits but this has to be the least funny collection of mistakes ever, I mean they can't even get it wrong right if you know what I mean! Forget about any decent gore as there isn't any, there's a bit of cannibalism & some intestines placed on the unfortunate actors stomach so another unfortunate actor can pick them up & pretend to eat them.<br /><br />With a supposed budget of about $150,000 I have to concede that the filmmakers were working on a seriously low budget, that's still no excuse for making such a poor film. The whole thing looks very cheap & the acting is pretty bad.<br /><br />Predator Island is crap, I'm sorry but that's the way it is & I just fail to see what anyone would get out of it. In my humble opinion this probably one to avoid."}, {"rating": 1.5, "content": "From the opening shot of the meteor falling towards Earth, you know you're in for something special.<br /><br />This is an ultra-low budget shot on video movie about a group of teens stranded on a lighthouse island with some monsters. The story is unremarkable and nothing you haven't seen a thousand times before. The acting isn't great but isn't completely horrible, however the special effects - of which there are a good deal - are laughable at best. In fact, if you can read this sentence, chances are better than 50% that you could do a more credible job creating the video explosion and compositing effects in this movie than the filmmakers.<br /><br />The movie's saving grace - if you're in the mood for a grade Z turkey of a film - is that there's always something happening and it never gets boring. And if you like making fun of bad movies with your friends, you might just find this worth a dollar rental.<br /><br />And I must say I appreciated the opening joke, \"that is the dumbest name for an island I've ever heard.\" Probably the best moment in the movie."}, {"rating": 0.5, "content": "Once in a while it is good to see a really bad film like this, just so you know how decent an actor Keanu Reeves is by comparison. The premise of this story is good: teenagers go out on a boat, meteor lands in water, aliens kill teenagers. What's not to love about that, if you're into scream thrillers? But I should have known something was up when I read it was only 75 minutes long. I thought, \"I hate judging movies by how long they are. Who says a movie has to be 90 minutes?\" But once I took the DVD home from BBuster, I was shocked at the awful production quality, acting, directing of this completely amateurish piece of garbage. The only reason I watched it to the end was because I don't have cable TV, and I already paid four bucks for it. However, there was one ray of light: the actor who played \"Chris\" is actually decent, and far outclasses this dreck. First of all, the special effects were cheap and unconvincing. Then the aliens--the costumes seemed interesting (rubber suits) but since most of the film takes place in the dark, you don't really get to see them! And hardly any of the actors were convincing enough to suspend disbelief. Finally, I must say that the DVD jacket was made with much higher production standards than the film itself, which felt like a rip-off, so beware of that when you rent other DVDs. Save your $4 and buy a pint of beer."}, {"rating": 1.0, "content": "The kind of B-movies from the 1950's that were schlocky yet so much fun are to what Predator Island pays homage. Filmed in Connecticut, Predator Island is set on an island called with a lighthouse Hell's Beacon which is inhabited by only the couple who tends the lighthouse. In typical 1950's sci-fi fashion after a half dozen young adults crash their boat into the island's rocky shore hideous creatures from outer space invade the island after a meteor hits nearby. The creatures start both inhabiting the bodies of their victims as well as devouring them. Lots of cursing and lame comebacks are the primary form of dialogue in this movie. It is so hokey that you just have to laugh at times. If you are looking for a movie that is stupid, but in a fun way, then this one fits the bill. <br /><br />Interesting note: I appear in the film as a dead body in the far background of the final scene. During filming they needed about 50 extras, yet around 300 people showed up for the opportunity. They eventually used nearly 200 of them."}, {"rating": 0.5, "content": "It's incredible how a movie can take so much time and effort and still end up being abominable. For those of you who appreciate painstaking special effects and inconceivable detail in every shot you will watch this film in awe. Simply because Predator Island contains none of this. It is a redundant remake of every horror monster movie in the last two decades. Now I appreciate bad horror films, they have a certain flare for humor in the most dramatic of circumstances. However, if your goal is to create a memorable work that will thus be engulfed in the Cult Hall of Fame then my first suggestion is to find some imagination/creativity plus get some talent. Oh, and a few extra bucks to put into your picture.<br /><br />One horror film tradition has been to shock the audience with violent deaths and gore. However, shock doesn't deliver for more than a few seconds. To really evoke a satisfying reaction from paying crowd there should b development of characters, some identifiable traits. I know, you're probably saying this guy is not providing anything intelligent to the filmmakers, he's just stating an amateur remark. Well, that goes to show you how amateur these filmmakers are.<br /><br />Despite having to go through the horror of watching this movie, there was a silver lining. The performance by Dan Gordon as Chris is splendid. He is given nothing to work with in a script and yet he is able to come out of that film looking like a star. Out of all of the actors he is the only who believes in what he is reciting. He not only provides the audience with someone we can identify with but we also have someone we look forward to watching so we can get through the rest of the film. Gordon shows genuine talent and the ability to pull off quality work and overcoming a huge obstacle, that being the rest of the cast. Dan Gordon is going to be a star, hopefully sooner than later. That is to say if he can get away films like this that will hold him back."}]}