{"rating": 2.9, "description": "When his wife goes into a troubled labor while he is on the road over 1200 miles away James Kowalski, a former race-car driver and Army Ranger, attempts to elude police while trying to get ...", "spoiler_reviews": [{"rating": 5.0, "content": "A first time director (Bromell) has assembled a small but powerful cast to look at the world of a middle aged, middle class, depressed hit-man and his struggle with his relationship with his father. This film in less than 90 minutes presents an incredibly interesting contrast in human nature. David Dorfman as the 6 year old son of William H. Macy is the most refreshing little actor I've seen in awhile. Macy is brilliant in a part that almost seems written for him as a self tortured sole struggling to break the reins of his father and his business. It's always great to see Donald Sutherland and here he's wonderful as the callous father of Macy. The films alternate audio track is well worth it to hear the director explain how he picked the cast, locations, and filmed the movie. The basic dolby 2 channel sound is adequate for this film and well recorded. The cinematography creates the mood along with a very subtle musical background. Any film buff or observer of human nature will enjoy this one especially if he's a fan of contradiction."}, {"rating": 4.0, "content": "The extended nuclear family, united in business as well as in personal life, is examined in this serious study of a grown son's conflict with his father's desire that he remain in the family business. This triggers a midlife crisis which may or may not be ameliorated by an affair and retreat to a shrink's couch. Very fine acting by all. A sleeper that deserves wide attention."}, {"rating": 5.0, "content": "<br /><br />I really liked this film. One of those rare films that Hollywood Really does not make anymore. William H Macy Is Just great as the hit man with a soul, and Neve Campbell is just flat out fantastic as the woman who puts his life on the track of redemption.<br /><br />If you have a chance, see this film. It earns it's praise"}, {"rating": 5.0, "content": "Everyone is either loving or hating this film. I am going with loving. It is so well shot and so well acted. Beautiful. This film is for people who appreciate well crafted film making. If you are not a fan of well done films of course you would hate this. But if you like the tops of acting, photography, story and development, look no further then here."}, {"rating": 4.5, "content": "What a surprising treat to come across on late television. Had I only read a brief plot rundown on a television listing before seeing the movie, I would have passed. The idea of a movie about a hit-man-seeing-a shrink-wanting-to leave-the-business-and-falling-in-love....sounds trite. But the film works. From the start of the movie, it's clear the man carries a weight on his shoulders, before he even says a word. The look and feel of the film is perfect. dark, but not obnoxiously so.<br /><br />Aside from the hit-man family aspect which provides a touch of surrealism, Macy's character grapples with his marriage, and his father's control. Macy shows a repressed sadness, and his bedtime talks with his young son are amazing. The young boy shows acting skills well beyond his years, and the interaction between the father and son is so very natural, personal and loving.<br /><br />This is one of the best movies I've seen in a while, and I can't believe I came across it by accident on late night television."}, {"rating": 4.5, "content": "I gather from reading the previous comments that this film went straight to cable. Well, I paid to see it in a theatre, and I'm glad I did because visually it was a striking film. Most of the settings seem like they were made in the early 60s (except for the shrink's office, which was dated in a different way), and if you leave the Neve Campbell sequences out, the whole film has a washed- out early 60s ambience. And the use of restaurants in the film was fascinating. For a first-time director whose background, I believe, is in writing, he has a great eye. Within the first ten minutes I felt the plot lacked plausibility, so I just willingly suspended my disbelief and went along for the ride. In terms of acting and the depiction of father-son, mother-son, husband-wife, parent-child relationships, the film was spot-on. William H. Macy, a pleasure to watch, seems to be filling the void left by the late Tony Perkins, if this and Magnolia are any indication. Tracey Ullman as the neglected wife was quite moving, to me. It was a three-dimensional depiction of a character too often viewed by society as two-dimensional. Of course, Donald Sutherland can add this to his collection of unforgettable portrayals. The depiction of the parents (Bain/Sutherland) reminded me, in an indirect way, of Vincent Gallo's BUFFALO '66, although toned-down quite a bit! I would definitely pay money to see a second film from this director. He has the self-discipline of a 50s b-crimefilm director (something P.T.Anderson will never have!), yet he has a visual style and a way with actors that commands attention."}, {"rating": 4.5, "content": "The effects of job related stress and the pressures born of a moral dilemma that pits conscience against the obligations of a family business (albeit a unique one) all brought to a head by-- or perhaps the catalyst of-- a midlife crisis, are examined in the dark and absorbing drama, `Panic,' written and directed by Henry Bromell, and starring William H. Macy and Donald Sutherland. It's a telling look at how indecision and denial can bring about the internal strife and misery that ultimately leads to apathy and that moment of truth when the conflict must, of necessity, at last be resolved.<br /><br />\tAlex (Macy) is tired; he has a loving wife, Martha (Tracey Ullman), a precocious six-year-old son, Sammy (David Dorfman), a mail order business he runs out of the house, as well as his main source of income, the `family' business he shares with his father, Michael (Sutherland), and his mother, Deidre (Barbara Bain). But he's empty; years of plying this particular trade have left him numb and detached, putting him in a mental state that has driven him to see a psychologist, Dr. Josh Parks (John Ritter). And to make matters worse (or maybe better, depending upon perspective), in Dr. Parks' waiting room he meets a young woman, Sarah Cassidy (Neve Campbell), whose presence alone makes him feel alive for the first time since he can remember. She quickly becomes another brick in the wall of the moral conflict his job has visited upon him, as in the days after their meeting he simply cannot stop thinking about her. His whole life, it seems, has become a `situation'-- one from which he is seemingly unable to successfully extirpate himself without hurting the ones he loves. He can deny his age and the fact that he has, indeed, slipped into a genuine midlife crisis, but he is about to discover that the problems he is facing are simply not going to go away on their own. He's at a crossroads, and he's going to have to decide which way to go. And he's going to have to do it very soon.<br /><br />\tFrom a concept that is intrinsically interesting, Bromell has fashioned an engrossing character study that is insightful and incisive, and he presents it is a way that allows for moments of reflection that enable the audience to empathize and understand what Alex is going through. He makes it very clear that there are no simple answers, that in real life there is no easy way out. His characters are well defined and very real people who represent the diversity found in life and, moreover, within any given family unit. The film resoundingly implies that the sins of the father are irrefutably passed on to the progeny, with irrevocable consequences and effects. When you're growing up, you accept your personal environment as being that of the world at large; and often it is years into adulthood that one may begin to realize and understand that there are actually moral parameters established by every individual who walks upon the planet, and that the ones set by the father may not be conducive to the tenets of the son. And it is at that point that Alex finds himself as the story unfolds; ergo, the midlife crisis, or more specifically, the crisis of conscience from which he cannot escape. It's a powerful message, succinctly and subtly conveyed by Bromell, with the help of some outstanding performances from his actors.<br /><br />\tFor some time, William H. Macy has been one of the premiere character actors in the business, creating such diverse characters as Quiz Kid Donnie Smith in `Magnolia,' The Shoveler in `Mystery Men' and Jerry Lundegaard in `Fargo.' And that's just a sampling of his many achievements. At one point in this film, Sarah mentions Alex's `sad eyes,' and it's a very telling comment, as therein lies the strength of Macy's performance here, his ability to convey very real emotion in an understated, believable way that expresses all of the inner turmoil he is experiencing. Consider the scene in which he is lying awake in bed, staring off into the darkness; in that one restless moment it is clear that he is grappling, not only with his immediate situation, but with everything in his life that has brought him, finally, to this point. In that scene you find the sum total of a life of guilt, confusion and uncertainty, all of which have been successfully suppressed until now; all the things that have always been at the core of Alex's life, only now gradually breaking through his defense mechanisms and finally surfacing, demanding confrontation and resolution. It's a complex character created and delivered by Macy with an absolute precision that makes Alex truly memorable. It's a character to whom anyone who has ever faced a situation of seemingly insurmountable odds will be able to relate. It's a terrific piece of work by one of the finest actors around.<br /><br />\tSutherland is extremely effective, as well; his Michael is despicably sinister in a way that is so real it's chilling. It's frightening, in fact, to consider that there are such people actually walking the earth. This is not some pulp fiction or James Bond type villain, but a true personification of evil, hiding behind an outward appearance that is so normal he could be the guy next door, which is what makes it all the more disconcerting. And Sutherland brings it all to life brilliantly, with a great performance.<br /><br />\tNeve Campbell looks the part of Sarah, but her performance (as is the usual case with her) seems somewhat pretentious, although her affected demeanor here just happens to fit the character and is actually a positive aspect of the film. If only she would occasionally turn her energies inward, it would make a tremendous difference in the way she presents her characters. `Panic,' however, is one of her best efforts; a powerful film that, in the end, is a journey well worth taking. 9/10. <br /><br />"}, {"rating": 3.5, "content": "\"Panic\" is a captivating, blurred-genre film about a brooding and conflicted middle aged hitman's reconciliation of infatuation with a younger uninhibited hairstylist, his love of wife and son, his duty to his employer/father with his own identity. Although the film has a nebulous purpose and an ambiguous ending, it is a superb production in almost all aspects. The characters' clarity and sincerity in such an improbable story may both fascinate and annoy audiences."}, {"rating": 0.5, "content": "I can't for the life of me remember why--I must have had a free ticket or something--but I saw this movie in the theater when it was released. I don't remember who I went with, which theater I was in, or even which city. All I remember was how offended I was at this travesty someone dared to call a film, and how half the people in the theater walked out before the movie was over. Unfortunately I stuck it out to end, which I still consider to be one of the worst mistakes of my life thus far. My offense became pure horror when just before the closing credits the smarmy demon child sticks his head out from behind a sign and says \"Look for Problem Child 2, coming soon!\" That was hands-down THE most terrifying moment ever recorded on film.<br /><br />The plot, if I recall correctly, involved John Ritter and perhaps his wife (Lord, how I've tried without success to block this film out of my mind) adopting a \"problem child.\" Maybe they think they can reform him, or something. I really don't know. If that was their intent, they fail miserably because from first frame to last this child remains the brattiest, rudest, most horrid demon-spawn ever to hit the big screen. Forget Damian, forget Rosemary's Baby. This kid takes the cake. The only difference is, we are supposed to feel sorry for him because he's a \"problem child.\" However, this is impossible since this child is quite likely the most unsympathetic character ever portrayed. You want to kill him through the entire film, and when (SPOILER, like anyone cares) John Ritter decides to keep the vile hell-child you will be yelling \"Send him back!\" in shocked disgust (like several of the people at the theater where I saw it did).<br /><br />This is only the second movie I have given a \"1\" to on the IMDb. The other was Superman IV, and by God I couldn't tell you which was worse. John Ritter had a quote in TV Guide about the time that Problem Child 3, which he was not in, came out. He said something like \"The only way I would do another [Problem Child] sequel is if they dragged my dead body back to perform.\" Amen to that!<br /><br />I would rather watch a 24-hour marathon of Police Academy sequels than see even twenty minutes of Problem Child again. 1/10, only because I can't give it a negative score, which is what it really deserves. Someone burn the original negatives of this film, please!"}, {"rating": 0.5, "content": "PROBLEM CHILD is one of the worst movies I have seen in the last decade! This is a bad movie about a savage boy adopted by two parents, but he gets into trouble later. That Junior can drive Grandpa's car. He can scare people with a bear. He can put a room on fire! It is a bad movie as much as BATTLEFIELD EARTH. A sequel is an even worse fate. Rent CHICKEN RUN instead.<br /><br />*1/2 out of **** I give it."}, {"rating": 2.0, "content": "\"Problem Child\" is one of the goofiest movies ever made. It's not the worst (though some people will disagree with me on that), but it's not the best either. It's about a devilish 7-year-old boy who wrecks comic havoc on a childless couple (John Ritter, Amy Yasbeck) who foolishly adopts him. This film is too silly and unbelievable because I don't buy for one second that a child could act as unrurly as the kid does in this film. It's asinine and preposterous although I did laugh several times throughout (I really don't know why). But I can't recommend this film. I know I'm being too kind to it. If there is one positive thing about \"Problem Child\" is that it's better than the sequel which was just awful. <br /><br />** (out of four)"}, {"rating": 1.5, "content": "I have to admit I've caught this one a few times on the USA Network. There's just something about the, well, sheer stupidity of this flick which makes me want to watch it whenever it's on. Yes, you're right about the sub-par acting, the plot which only an seven year old could like, etc. But I can't help feeling sympathetic toward some of the actors. Then again, a few of these actors signed up for the even more atrocious sequel."}, {"rating": 1.5, "content": "I remember watching this movie several times as a very young kid, and there were parts of it (many in fact) that I did not understand. I think I have seen it once as an adult, and I then understood those parts. The only problem with viewing it as an adult was that it was not entertaining to me at all. So what kind of movie is this? Is it a \"kids movie\"? Not hardly. It contains language and subject matter not suitable for kids. Is it a hyperbole of what every parent feels like they are going through with their own children? Maybe, but then why wouldn't it focus more on John Ritter's character instead of Junior? When a film has a 7-year-old as its main character, in order to do well with it's audience, it should be a movie for the seven and under crowd, otherwise people older than that will have no way to relate (even 8-year-olds wouldn't want to see a movie about a kid who is whole year younger than them). I'm pretty sure this film did not do well in the box office, and the reason has to be because it was unable to find a niche in the market."}, {"rating": 0.5, "content": "The first scene in 'Problem Child' has a baby peeing into a nun's face. For this movie, that's witty. A nasty, mean-spirited 'comedy', it's inept on so many levels it beggars belief. John Ritter is the kind father who adopts the child from Hell, and kudos to him for maintaining his dignity in the surrounding onslaught of one-note, annoying performances and puerile humour. And what the hell's Jack Warden doing in this mess? Slackly directed by Dennis Dugan and obnoxious in its attempts to turn on the sentimentality when it's done with the crudity, the movie is made so badly it's quite a bizarre experience. But never mind all that. The lowlight of the whole thing is Michael Oliver, the most repulsive and unlikeable kid actor ever to hit the screen \u0096 believe me, you will want to smack him right in the mouth."}, {"rating": 2.0, "content": "This kid is rather bad, but in no way do they make him the type that outsmarts adults and can foil experienced thieves at every turn. No, he is not so much a brat, as he is a kid with severe emotional problems. A nice couple looking to adopt get rather suckered into adopting him and while the husband is a bit more willing to give this kid a chance the mother is not. Through in a bizarre Michael Richards character and the always annoying Gilbert Gottfried and you have yourself a rather bad movie with a few laughs in it here and there. I actually prefer the sequel to this film as I like the fact they brought Amy Yasbeck back as a different more likable character as there are one to many characters in this film that are thoroughly unlikable as it is. Even the kid is rather annoying at first in this one, and they kind of chill him out in the sequel too. The plot is simple enough though as the prospective parents go to adopt this kid that they think is great by the way the orphanage is throwing a party as they depart, they soon realize they have themselves a little hellion. Add to that this little hellion getting into contact with a convict of some sort. Not sure about this character, at first I thought it was supposed to be his real father or something. Not all that good, but I will pick this ahead of that Culkin kid any day of the week."}, {"rating": 0.5, "content": "My girlfriend and I were stunned by how bad this film was. After 15 minutes we would have called it quits except we were too curious to see if the film could possibly redeem itself. It didn't.<br /><br />I can't understand the praise given to this film. The writing was downright awful and delivered by some of the worst acting I have seen in a very long time.<br /><br />One thing that especially annoyed me about this film was that often when people were talking to each other there was an unnatural pause between lines. I understand using a pause to create a feeling of awkwardness (like in Happiness). This was not that type of pause -- it was just simply bad directing. This film might actually be much better with subtitles, and maybe the overseas market is the best one for this film, because then the innane dialogue and bad acting wouldn't be noticed as much.<br /><br />I generally like these types of small quirky films (The Real Blonde, Walking and Talking, Lovely and Amazing), but this one failed on so many levels that I consider it one of the very worst films I have sat through in the last few years."}, {"rating": 0.5, "content": "This is one of the worst movies I have ever seen! I saw it at the Toronto film festival and totally regret wasting my time. Completely unwatchable with no redeeming qualities whatsoever.<br /><br />Steer clear."}, {"rating": 1.0, "content": "Don't waste 90 minutes of your time on \"Fast Food, Fast Women.\" It's annoyingly episodic script with three story lines patched together is laughably bad due to predictable writing, horrific acting, and even bad music. I found the anorexic main character upsetting to watch every time she was on screen. SHE needs the fast food.<br /><br />Spend the 90 minutes you'd devote to this turkey doing something more exciting...like trimming your toenails. You'd have more entertainment value.<br /><br />The only redeeming thing about this film is Louise Lasser, but she deserves much better than this tired script. It's as impotent as the elder guy she courts in the movie.<br /><br />VIEWER BEWARE!"}]}