{"rating": 3.1, "description": "A mechanic romances the mathematician niece of physicist Albert Einstein, with help from Einstein and his friends.", "spoiler_reviews": [{"rating": 5.0, "content": "I went looking for this movie in typical fan obsession. I just wanted to check it out. I was not expecting much of anything. After all, a musician, an actor and a screenplay writer? Not possible for so much talent to reside in one person. Right?? <br /><br />Wrong!! Obsession aside, it quickly became one of my favorites! The story line and characters are not lost in the typical hyped up Hollywood special effects. The story plucks at your emotions and pulls you along. As the credits roll by, you suddenly realize you were glued until the end.<br /><br />At times, the acting seems a little over the top. I do, however, believe it's done with comedic intent and very fitting of the character. Otherwise, I wouldn't have expected the level of acting witnessed.<br /><br />It's worth seeing more than once. I find myself laughing hysterically or gasping unexpectedly over something I either missed or forgot about the first time or two around.<br /><br />I completely recommend this movie. Feel free to go in with your doubts, but I'm sure it will find a place on your shelf."}, {"rating": 5.0, "content": "Being a huge fan of the Japanese singers Gackt and Hyde, I was terribly excited when I found out that they had made a film together and made it my mission in life to see it. I was not disappointed. In fact, this film greatly exceeded my expectations. Knowing that both Gackt and Hyde are singers rather than actors, I was prepared for brave yet not really that fulfilling performances, but am delighted to say that both of them managed to keep me captivated and believing the story as it went on. Moon Child has just the right amount of humour, action, romance and serious, heart-wrenching moments. I can't say that I've ever cried more at a film and these more tender moments are admirably acted by the pair, in my opinion, definitely proving their skills as actors. The fight scenes are absolutely stunning and although there are a few moments of uncertainty to begin with, you are quick to get into the movie and begin to bond with the characters. I thoroughly recommend this film to anyone, especially those who are fans of Gackt and Hyde."}, {"rating": 4.5, "content": "Beautifully done. A lot of angst. Friendship may not endure all, but in the end it's all that matters, or so a group of friends learn. I have watched it over and over again. The music is also amazing. When Kei loses the one friend he has he gives up until he meets Sho, an orphan boy who is not repelled by his true nature. In the lawless streets of Mallepa they struggle for their own place among a melting pot of Asian races, and learn that sometimes being on top can cost you more than you are ever ready to pay. A surprise ending that grips as much as the whole movie does. I couldn't get enough of it. Gackt and Hyde do a wonderful job of acting, proving they are more than pretty boys who sing."}, {"rating": 1.0, "content": "Hayden Christianson and Jessica Alba two of my least favourite actors of this century team up in what is quite possibly the flattest attempt at remake the already dire The Butterfly Effect. Awake is so dull and so utterly uninteresting that you'd be better off asleep. Terrance Howard still recovering from the diabolical August Rush puts up a decent fight as the sadistic doctor who seems hell bent on killing Christianson and after viewing his performance I would gladly assists.<br /><br />Alba, still recovering after Fantastic Four Rise of the Silver surfer. Is naturally disastrous and equally unwatchable as she always was. Only once has she ever been rather brilliant at that was in the safe hands of master director Robert Rodriguez in Sin City. Could it possibly be that Jessica alba isn't as poor of an actress as most give her credit for and is is possibly that her acting abilities are being weight down by a poor script. If so then that would explain Awake. What with a script that would shame that of Plan 9 from Outer Space.<br /><br />Jessica Alba, Hayden Christenson, and Terrence Howard star in first-time director/screenwriter Joby Harold's nerve-jangling psychological thriller about a man who experiences the frighteningly common surgical phenomenon known as \"aesthetic awareness,\" in which those laid out on the operating table remain acutely aware of what is going on around them despite remaining completely paralyzed and unable to cry out for help. When a successful young young man (Christenson) goes under the knife and realizes that the anaesthesia hasn't quite done its job, the horror quickly sets in as his worried wife (Alba) waits anxiously and a terrifying drama unfolds in the operating room.<br /><br />Hoping to do for operating tables what Final Destination did for planes, this first effort from director Joby Harold pivots on a blood-frosting conceit. The pre-credits sequence tells us one in 700 people suffers from a phenomenon known as 'anaesthetic awareness', where the patient remains conscious but paralysed during surgery. One such unfortunate individual is Clayton Beresford Jr (Hayden Christensen), who finds himself wide awake during a heart transplant... and he can feel every single slice.<br /><br />Intermittently inventive as it probes away at his tortured psyche, Awake fails to inject true terror into its novel premise. Spiralling from chilling simplicity into absurd conspiracy, it's hindered by stilted turns from Christensen and Jessica Alba. You'll wish you'd popped a sedative before watching\u0085 <br /><br />VERDICT: Awake is at very best extremely undemanding. A pull no punches film that undoubtedly looked better on paper. As a film though its awfully generic and extremely derived. Awake fails to inject terror into its novel premise. The end result is really quite lousy. Alba and Christian are the very least of your worries as the films main flaw lies in its inability to scare its audience. Awake is a film you'll most likely sleep through."}, {"rating": 0.5, "content": "I was very surprised to see that this movie had such a good rating, when i checked it on IMDb after seeing it. This really is one of the worst movies i have ever seen and i have seen many bad movies. It looks like a good movie in the beginning, but when he comes into surgery i couldn't believe how bad it got. This voice-over destroys EVERYTHING! Just imagine you are being cut open like that and then listen to what he says. I saw the movie in German so i don't really know what he said in English, but ironic stuff like \"Yeah right, it doesn't hurt..\"?...what is this? Telling yourself \"think about something else\" and then forgetting your pain by just thinking about your girlfriend is just...stupid. And his mother...how the hell does she figure something like that out? Someone comes to tell her, her son died in surgery (what she kind of had to expect). Plus she found some letters in Jessica Albas bag. plus that \"she knows the hospital\" stuff... and then it takes her \"one second\" to figure it out? What the hell?^^ And the ending...why does the police bust them? The patient died in surgery, thats all that happened. That drunk doctor doesn't know anything else either...and then they bust them all, even the girlfriend??? Why??? Despite all that i think Christensen did a bad job, but that doesn't really count for me...those mistakes and stupid things i wrote about above are the problem. I watched this movie with some friends and we all were VERY disappointed... As i said, one of the worst movies i have ever seen... Just don't watch it ;)"}, {"rating": 1.5, "content": "From the beginning this movie did have a few flaws. The main character played by Hayden Christensen is a the rich young mogul who has inherited his father's considerable wealth and power, and he is struggling to both fill his father's shoes and cut the apron strings mother (and co-executive) keeps too tight. He also has the problem of having a heart condition and waiting in the limbo that is the organ donor registry. There are also minor back stories which your first instinct is to mostly ignore that become important later, such as his friendship with his surgeon (Terrence Howard) and his romance with a middle class girl (Jessica Alba). Uncreative story lines, but not bad enough to ruin the movie. The only real \"oy vey!\" moment was the name of Lena Olin's character. Overbearing woman named Lilith...subtle!<br /><br />The surgical scenes are not at all censored. I appreciated that, people who find surgery scenes scary might not. The horror of being awake during anesthesia was done well at first. You watch in emotional agony as Christensen screams inwardly through the chest incision and the rib spreader. The moment of irony from the trailers then comes where while he is one of the unlucky few to be awake during anesthesia, he is also luck in that it helps him learn that his surgical team is planning to murder him.<br /><br />The big twist, however, is very predictable and sends the film delving into the conspiracy and his memories of the little signs which were there but he, like us, initially missed. <br /><br />There are two more twists at the end involving his relationship with his mother. One is an impressive gesture by Olin, which comes of as unimpressive due to poor writing. The other is a secret about the family's past which seemed very tacked on and pointless.<br /><br />The initially well done anesthesia awareness drama gets lost in the poorly written conspiracy drama. There is a one final attempt to bring it back which falls flat, taking the entire movie with it."}, {"rating": 0.5, "content": "First of all, the big named actors must need the money... The surgical scenes were laughable.... and surely they must know that people who have a little knowledge of medicine would find this utterly absurd......Anesthesiologists do not leave the room during a heart transplant....nor do they do the surgery in a tiny room devoid of instruments, heart lung equipment and sterile techniques... just a joke... couldn't concentrate on the story line because of all the stupid surgery scenes... no blood, no personnel and then the hero doc coming in and taking over... it is not a film for thinking adults....Also the budget must have been limited... the street scenes were OK but who was the technical adviser....Seems like it was directed by a total idiot.. Save your money and wait until it comes out on DVD and Don't rent it.."}, {"rating": 0.5, "content": "I just saw this movie last night and, being someone who had very low expectations to begin with, was still disappointed. The most glaring error in this abomination of a movie is that the main plot point (the guy being awake during the surgery), had NOTHING to do with the outcome. It would have ended the same way regardless. So, what was the point of this? Who knows. Also, this surgeon had 4 malpractice suits against him and he didn't think people would ask questions if a patient died on his table? Give me a break. Jessica Alba is completely talentless and Christiansen is almost as bad. The whole thing was just laughable from start to finish. I'm fairly certain that if you could feel someone cutting through your chest with a scalpel, you would be in more pain than that."}, {"rating": 0.5, "content": "This is the most ludicrous and laughable thriller I've ever seen. Oh....where to start....<br /><br />Plot (what little there is): Clayton Beresford Jr. (Hayden Christensen), a young billionaire, with a bad heart is desperately in need of a transplant. Clay has been secretly engaged to his mother's PA, Samantha, played by Jessica Alba. On the night that these two secretly get married, it just so happens that a heart donor with the same rare blood type is found. Go and figure the odds of that one! Once on the operating table, Clay finds out the anesthesia isn't working, and he can feel everything and hear everything.<br /><br />Fortunately Clay seems to be able to filter out the pain of a razor sharp scalpel cutting open his chest by simply concentrating on his memories of Samantha, which we are told he's doing through an annoying voice-over which never seems to stop.<br /><br />If you didn't burst out in laughter yet, you will surely start to when you see the surgical scenes. <br /><br />How could a young billionaire agree to have a heart transplant performed by one surgeon, one nurse, an attending physician and an drunk anesthesiologist? There were more people in the room when my wisdom tooth was getting pulled. Not to mention the medical behavior, which is too preposterous to be taken seriously...the operating room isn't even kept sterile...people are practically able to just walk in and out of the room without even having washed up... During the operation the viewer gets to hear Clay's thoughts, none of which are too fascinating. Ah...but here's what it's all about ...the doctors are trying to kill him in order to take his money. Believing him to be unconscious, the villains speak freely. Gosh! What will happen? <br /><br />Well... at least there's no interference from anyone else in the hospital, while an incompetent doctor who's got four malpractice lawsuits running against him is performing major heart surgery. Not even Clay's overprotective mother seems to be able to check on his status. The only one interested in keeping updated is Samantha...but oh no...could sweet Sam be in on it....You'll quickly find out through some Scooby Doo dialog...<br /><br />In the end, it wouldn't even matter whether or not Clay underwent anesthesia awareness, because the end would have turned out the same way in both cases.<br /><br />If you can ignore the feeling that the director/writer is trying to make fun of the patients who fell victim to anesthesia awareness, maybe there's some dumb fun to be had...<br /><br />Enjoy..."}, {"rating": 0.5, "content": "OK. So it's a low-budget \"film\" (I used the quotes because it was shot in Hi-8 video). The acting is universally horrid, the makeup is laughable (the blood looks like it came from Sherwin-Williams and I've seen more convincing bruises made from halloween ghoul kits), and the lighting generally looks like they used someone's borrowed Toyota pickup to shine headlights on the actors.<br /><br />I might be able to forgive these low-budget traits if there were some actual content, if a movie made an attempt to tell a story. But this collection of video footage can boast of no plot, no real characters, and no momentum. It's a self-indulgent mess.<br /><br />And don't worry -- no spoilers here, 'cause there's absolutely nothing to spoil."}, {"rating": 0.5, "content": "If you want to watch a film that is oddly shot, oddly lit, weird stories of these men (and one woman) who enjoy beating the crap out of each other, if you want to enjoy a story that goes nowhere of these two guys, one a boxer and the other a gay man, then you should watch this film.<br /><br />After watching this film, I almost felt as badly bruised up and cut up, like the director (of the film) himself beat the hell out of me.<br /><br />This is a movie where one is not meant to watch for plot or for great acting, this is a film to gawk at in horror and wonder. A lot like watching an airplane crash or a train wreck.<br /><br />If you want to watch a great movie, a good movie, a \"B\" movie, or even a mediocre movie, this movie is not it.<br /><br />A warning to all who watch this film, please don't eat beforehand. You might want to puke by the end of the film."}, {"rating": 2.0, "content": "I question its importance to Queer Cinema as it seems to be more about having a homosexual encounter via violent behavior than making any clear statements regarding homosexuality and violence.<br /><br />Three tales are tangled together in a rather sloppy manner. I found myself trying to untangle the messy narrative in the first 15 minutes, that alone didn't sit well with me. Weak plot points were endlessly repeated as though we might not have gotten it the first 10 times.<br /><br />There was a feeling of padded dialog throughout the film. More like a 45 minute Boy's Brief short rather than a fleshed out full-length film. It had a certain erotic flair, male nudity and sex appeal but overall the sum did not equal its parts.<br /><br />The 1st part: Boxer/Stalker storyline was the strongest and yet it too felt like it had been pulled thin. Bob has been following Tim for four years and only now is he confronting him? I felt as though their cat-mouse game was not developed enough to merit its conclusion. We needed more information about them and less Parking Lot/Locker scenes with Tim relentlessly saying \"What do you want?\" <br /><br />The 2nd part: Danny wants his buddy, Tony, to beat him up while he jacks-off. Tony doesn't seem to mind, but he doesn't even appear interested in exploring the implications of his homo erotic hobby -- not even after they do it in the nude. This tale lacks the all-important transition from \"I'm a straight boy smacking my guy friend around for fun\" to \"I think I might be gay and hitting him because I'd like to spread his ass and do him S/M style.\" A very important thing to leave out.<br /><br />Clearly these stories each could have conveyed their points in half the time. The 3rd part with the man and woman slapping each other around adds to that thought. Furthermore, it was unnecessary and added nothing to the film. Yes, the actors did a fine job under the circumstances and the four male leads were very sexy. The make-up (bruises and cuts) however was on par with a grammar school talent show.<br /><br />There wasn't enough meat to this story to have any impact on the gay politic. The film made no statement, squandered time, and is not engaging or worthy enough for thoughtful investment. Its fatal flaw is its amateurish approach, that makes it ultimately impossible to take seriously."}, {"rating": 0.5, "content": "I saw \"Shiner\" on DVD. While I was watching it, I thought, \"This is a really bad porn flick without the porn.\" I also thought, \"Whoever wrote this has some real issues.\" Then I watched the director/writer Carlson explain his process as a special feature. Yeah, it was real special.<br /><br />The emphasis of the film is placed on two alcoholic losers who hit each other to get off. They are marginally attractive. There is frontal and full nudity. These factors probably account for the film being seen at all.<br /><br />The most upsetting element of the film is the gay bashing and the subsequent further gay bashing of the same victim who tries ineptly to exact revenge from his assailants, the two drunken losers. Not only is the subject handled absurdly and badly from a technical point of view, but the acting is horrendously bad.<br /><br />Then there's the boxer-stalker theme. This is really insane, not just absurd. This hunky boxer is somehow traumatized by the persistent attentions of a fleshy momma's boy who works at his gym's parking lot. This is in LA, mind you. The boxer is so traumatized that he turns up at the stalker's house, strips in front of him and gets excited in the process.<br /><br />Well, all I can say is, why would a boxer who is at heart an exhibitionist be so traumatized by the attention of a stalker? It simply makes no sense. And, I'm afraid, some psycho-dynamics actually do make sense, if you take the time to read about them. However, bad scripts seldom make sense at all.<br /><br />The director/writer seems to have thought that this film represents a considerable minority within the gay community. Well, he may be correct, I suppose. We may never know, since that minority would be so dysfunctional they would hardly be able to get organized enough to ever get to an obscure gay film festival or DVD store, the only two places they could possibly find this turkey. Thank goodness for that."}, {"rating": 2.0, "content": "What an unfortunate mess is \"Shiner.\" I wanted to like this over-the-top, anti-film aspirant, and in fact found a number of moments with powerful resonance. Sadly, those moments are few and far between. While I appreciate some of what Calson was attempting, any advantage aspired to by bare bones, no budget cinematography was destroyed with some truly atrocious editing that benefited the movie not at all.<br /><br />While bad acting abounds in low budget (and big budget) cinema, Shiner has some remarkably bad performances that are nearly painful to watch. In particular the \"straight\" couple Linda and Young Guy. These are the two most poorly written characters offering almost nothing to the story. The acting is so abysmal and neither actor seems capable of resisting smirking or cracking up as they drearily drop their lines with an appalling lack of skill. The choppy editing almost lends the feeling that these roles were entirely gratuitous and dropped in to avoid the films being stereotypically cast as an oddball gay film. It would have been better off as such.<br /><br />With all that is going wrong for it, there are several performances that seem to capture what Calson was hoping to get. In particular the story centering on Bob and Tim. These are the two most richly drawn characters and offer the most rewards with genuinely captivating performances by Nicholas T. King (Bob) and David Zelinas (Tim). Tim is a boxer with some serious issues. Remarkably low self esteem is disguised by an almost cartoon like arrogance that he wears like armour plating. Obsessed with Tim, the seemingly harmless yet ultimately creepy Bob, stalks the boxer in classic cat-and-mouse fashion. When the tables are turned and hunter becomes the hunted, the resulting in the film's only genuine emotional catharsis. In a film so artificially hard-edged (that's a compliment) one character MUST have that revelatory break through (or breakdown, as the case proves here) and the final confrontation between Bob and Tim provide Zelinas and King opportunity to display some real acting chops.<br /><br />As played by Scott Stepp and Derris Nile, Tony and Danny seem to be the focus of the movie, and despite some bravado moments of their own (including one truly disturbing scene revealing the sex/violence obsession), but they can't seem to escape a cartoon-like artifice and it's difficult to look at - or beyond their seeming one note symphony and find anything other than the obvious.<br /><br />Ultimately this same raw material could (and should) be used to tell this story in better fashion. Alas, there really isn't much to recommend this yet, the performances by Messrs. King and Zelinas, really do offer something special and a glimpse of what might have been and are ultimately worth seeing."}, {"rating": 1.0, "content": "Shiner, directed by Christian Calson, centers around three \"couples\" and their relationships with obsession and violence. Pretty good start as far as I'm concerned. Interesting. The couples break down into a heterosexual couple, two heterosexual male friends and a straight guy being \"harmlessly\" stalked by a gay man.<br /><br />The \"het\" couple really don't have much of a role in the film. There are some scenes that show how they like to be aggressive when having sex or playing around with each other, but seem to have no real purpose since the are so marginalized. My assumption is that they represent a more day to day illustration of how sex/violence are integrated in a couples life. The couple aren't very aggressive and it's not even shot in any kind of erotic way. As characters, they don't add much to the theme or plot.<br /><br />The two male friends make up the bulk of the plot. They engage in some gay bashing of sorts by convincing a homosexual man to have sex with them in an alley. This escalates into violence. And the violence changes them. It becomes a means of sexual gratification. And their need for violence t release grows as the film progresses. The main problem I had is the violence is not convincing. Never once does it seem that any of the characters is in any real danger. It just doesn't work. Given that the whole theme of the film is about the characters' relationships with violence, this is a major problem. Unfortunately, the make-up doesn't help either. Sometimes, it's okay, other times it is very bad. In one scene, I really wondered why one of the characters had rouge smeared on his face. Confusing.<br /><br />The more interesting pair of the characters is the \"stalker couple.\" Here Calson seemed to have more to say and was able to develop a more coherent storyline. Perhaps it is because the characters seem to develop more and have resolution at the end. Shiner may well have been much better if it had stuck with these two.<br /><br />I appreciate that Calson wanted to achieve a lot with this film. It is admirable. Most low budget flicks don't aspire to much. I don't think Calson achieved want he was aiming for. Myself, I found nothing particularly controversial or unsettling. Shiner was unconvincing. This doesn't mean, however, that the director can't achieve something with his next film.<br /><br />He seems to have something to say."}, {"rating": 0.5, "content": "This is by far the worst film I have seen in my entire life. The acting is poor and the storyline is almost incomprehensible. Whether or not you like lightships or any ships for that matter is irrelevant. As for special effects the film has none. The whole film crew were probably on the boat out in rough seas rather than in a studio and when some of the men are \"stabbed\" (if you can even call it that) their reactions are totally unreal. The guns are more quiet than a mute. How this film could have one two awards puts serious questions to the state of the human mind. Well thats about it. This review is probably more fun to read than the film is to watch. If anyone is considering watching it or buying it I would seriously advise you against it for obvious reasons. I have said that it includes a spoiler. If the fact that some people get stabbed and a gun gets fired is a plot giveaway. I suppose it is because they are the only good parts of the film."}, {"rating": 0.5, "content": "This has the absolute worst performance from Robert Duval who sounds just like William Buckley throughout the entire film. His hammy melodramatic acting takes away from any dramatic interest. I'm not sure if this was deliberate scene stealing or inadvertent but it's the only thing I can recall from a truly forgettable film. This picture should be shown in every amateur acting class of an example of what not to do. Thank God, Duvall went on to bigger and better things and stopped trying to effect a cultured accent. He is a good character actor but that's about it. Klaus is so much better. His performance is muted and noteworthy."}, {"rating": 0.5, "content": "The pakage implies that Warren Beatty and Goldie Hawn are pulling off a huge bank robbery, but that's not what I got out of it! I didn't get anything! In the first half there's a new character (without introduction) in every other scene. The first half-hour is completely incomprehensible, the rest is just one long, annoying, underlit chase scene. There's always an irritating sound in the background whether it's a loud watch ticking, a blaring siren, a train whistling, or even the horrible score by Quincy Jones. There are a lot of parts that are laughably bad, too. Like, the bad guys chasing Beatty on thin ice with a CAR! Or, the police arriving at the scene roughly fifteen times. I really hated this movie!"}, {"rating": 0.5, "content": "How the hell did they get this made?! Presenting itself as a caper comedy, the misbegotten \"$\" is essentially two hours of people mumbling sentence fragments. The usually dependable Warren Beatty looks drunk, and the usually hilarious Goldie Hawn acts like she's on depressants. As for Gert Frobe, his most famous role - Goldfinger - was infinitely more admirable than his character here. Not even the guy with the champagne bottle of LSD can save this litany of worthlessness.<br /><br />Am I comparing this movie to \"Plan 9 from Outer Space\"? I wouldn't do such a thing even if someone paid me. \"P9FOS\" was idiotically made but ended up hilarious; this was idiotically made and causes you to feel like your brain just melted out of your ears. Warren Beatty and Goldie Hawn made up for this when they co-starred in \"Shampoo\", but then they co-starred in the dreadful \"Town & Country\". Maybe they just shouldn't co-star in movies. All in all, I would rather have my skin torn off than have to watch this again. Awful.<br /><br />Maybe they should remake it with Jackie Chan. Then I would pay to see it."}, {"rating": 1.5, "content": "Millie is a sap. She marries a rich guy named Maitland and they have a child. She then catches him cheating on her and divorces him...but lets him keep the kid she claims to love. Back then in the early 1930s, she would have been entitled to hefty spousal and child support but lets the guy off amazingly easy...with no support...what a sap! Later, when she has a boyfriend and life seems pretty good, he turns out to ALSO be a cheat! Wow, does she have a hard time picking men.<br /><br />As a result of these bad relationships, Millie changes. Now she's a wild party girl--doing everything she can to distract herself from her hard luck. Suddenly, many years pass. Millie's daughter who she left early on in the film is now 17 and oddly fashions haven't changed one bit. An old friend of Millie's (yes, it's another evil man!) is now pretending to be the daughter's friend, but he has lecherous designs on her. Millie promises him that if he touches the girl, she'll kill him. Take a wild guess what happens next! <br /><br />Overall, the film is a confusing and often bizarre mess--a bit like \"Madam X\" but much, much less focused. So often Millie's motivations and actions seem to make little sense. And, the film seems to have a little of everything tossed into it--so long as it substantiates the notion that all men are pigs. Unusual but not particularly good."}, {"rating": 1.5, "content": "This movie is very important because suggested me this consideration: sometimes you can wish to be sick ... sometimes you can wish to have a syndrome ... sometimes, for example, you can wish have Goldfield Syndrome... that way you'd not remember this boring movie ... and above all you'd not remember Adam \"superfluos\" Sandler... sometimes, simply, you can wish... have rented another movie...<br /><br />My vote? 3 out of 10. My suggestion? If you are neither a fan of boring romantic comedies or Adam Sandler (...it's a joke don't exist Adam Sandler's fan...I want to hope it), save yourself... Someone to save? Drew Barrymore. ... perhaps."}, {"rating": 1.0, "content": "This film just goes around in circles, and the viewer does not know where they are. At first I thought..mmmmm, could be kinda cool movie this, but it just drags on and on, and eventually you don't know what's going on. The lead female is a good actress and played her role well, and the psycho fella, is creepy, but after a bit you don't really care what happens, because this film just drags on. Shame really, this could have turned out a lot better.<br /><br />Would say though that the lead female and psycho fella, will have a good career ahead of them , but will they remember this film, for making them known, or for being the film they regret they ever made."}, {"rating": 0.5, "content": "One of the worst films I have ever seen. Got so bored that I switched it off midway through to watch the news. When I switched it back on, I fell asleep. The film starts with a dream, continues with a dream, and ends with a dream. Then there are a few more dreams in between. Come on, what is supposed to keep me interested in that? A film needs to have a reason to be interesting. The minute you felt the film was only a dream is when any sensible film-goer switches off. Ever had someone insist on telling you their dreams and what it means to them? This is it!!!<br /><br />Absolutely awful."}, {"rating": 0.5, "content": "I love horror movies. I can even appreciate most cheese (face it, 9 out of 10 horror films these days ARE cheese), but this was just ridiculous. Terrible acting, terrible writing, completely hollow and unbelievable characters (no Meisner actors here!) and a total lack of sufficient body count. I wish I could SALVAGE the 79 minutes of my life I just wasted. At least the Crook brothers are aptly named. The only good thing about the whole film was watching the Alicia Silverstone wanna-be get punched in the face. How this EVER made it to Sundance is completely baffling to me. Most of the plot was absolutely unrealistic, even by slasher film standards. I mean, COME ON! Who would rush out to get a cheap earring 10 seconds after a creepy stalker guy just left their doorstep? Lame."}, {"rating": 2.0, "content": "Salvage: 4 out of 10. Groundhog Day meets a Christian Coalition horror film. Okay maybe it's not that bad. But it is close.<br /><br />Claire (played by Alicia Silverstonesque Lauren Currie Lewis) is stalked and possibly killed by a serial killer (Chris Ferry who is quite menacing and brutal). I say possibly because she wakes up and it was all a dream\u0085.. Or was it? (Cue music)<br /><br />The basic problem with the film is that these fifteen minutes of plot (Done quite well the first time) is repeated over and over again. And since Claire wakes up every time and every scene is clearly a dream or alternate reality I just stopped caring what happened to Claire and started wondering what lame twist at the end was going to pull this together.<br /><br />I was rooting for a séance (which honestly would have made more sense) but instead got one of those too obvious by half surprise endings (Think the Village or Below) Yup the film collapses faster than Donnie Darko's directors cut. All the great twist endings in horror movies The Sixth Sense, the original Invasion of the Body Snatchers, Happy Birthday to Me worked because the audience wasn't expecting a left field explanation. (Heck even the canoe ending in the original Friday the 13th was worth a jolt)<br /><br />Salvage on the other hand screams twist ending with every scene change. Other nagging faults is the one note piano soundtrack (Though the featured songs were decent) the obvious time padding (Claire doing the dishes, Claire's mother's subplots), the way Claire says \"hello is anyone there\" every time she thinks there is a serial killer around.<br /><br />Also some of the secondary acting roles (In particular Claire's mother played by Maureen Olander who resembles a Mary Kay zombie) shows the first time actor low budget roots.<br /><br />Both too clever by half and not nearly clever enough Salvage keeps your interest if only to see how they are going to fix this mess. Problem is they really don't."}, {"rating": 0.5, "content": "Salvage is the worst so called horror film I've ever seen. There is nothing remotely horrific about it. It doesn't deserve to be in a genre so fine. First of all i don't see how so many people can think this piece of crap such a great movie. If I wrote something as boring and utterly ridiculous as this i would be laughed at and too embarrassed to subject others to the stupidity of it. Second: the acting is terrible and the lead actress is excruciatingly ugly. Third: the story sucks, its been used before, and the excuse that its a cheap movie is no excuse. Read the summery on the back of the case, it reveals the whole story. I do not recommend that you watch this movie unless you have 80 minutes to waste on something that will leave you regretting that you watched it. I feel really bad for those Crooks and the irony of their name. All hail Anthony Perkins!!!!!!!!!"}, {"rating": 2.0, "content": "After reading all of the rave reviews about this film and a few that give it a so-so. I finally decided to throw in my no cents worth. I agree with most on the point that if it hadn't been for Lauren Lewis and Chris Ferry it would have been a disaster. Filmed in Mariette OH. just north of Dogpatch where all the real talent fled south down I-77 years ago, at least as far as a tank of gas would allow. I did get a chuckle from reviewers who subtly claim that they cerebrate a little better than most by claiming they followed the plot without an inkling of confusion. This wee tale by the Brothers Crook is like an old record with a skip in it. As an American I understand the difficulties Ind film artists have to face. A trip to Romania would have wiped out the budget for sure. Lets face it this whole film was a loop de loop of Claire in the gas station, Claire on the side of the road, Claire under the bleachers, Claire in the house, Claire in the cornfield, Claire at school. Claire here and Claire there. It almost became monotonous and would have if she had not been the best actor in the cast. Josh and Jeff have to make a living but don't write a two page script and turn it into an hour,twenty flick. Before writing another screenplay about dreaming ghosts watch an episode or two of Ghost Whisperer or something and get a little background. All of the cast except the above mentioned and a couple of others were engaged in their first and last film. Also, there is an appearance by co-director Jeff as he is in all his films. Just like Alfred Hitchcock, eh? One thing the film had going for it is that the cameraman seemed to have a fixation on Lauren Lewis' derrière. Well, with all sarcasm now satisfied I still recommend the film for the horror buff just to see this young actress in the formative time of her career (I hope)and that Chris Ferry has established himself as a villain worth watching."}, {"rating": 1.5, "content": "This movie could have been so much better, especially considering the talent. Larenz Tate's portrayal of Frankie Lymon was not good, especially in musical performances. He doesn't lip sync well and his stage mannerisms are Larenz Tate, when he should have been Frankie Lymon. The portrayal of the women as a bunch of gold diggers has Hollywood written all over it. The powers that be obviously pushed it, but it only made the characters more unrealistic. The positives of the movie were Miguel Nunez's portrayal of Little Richard, and the cameo of Little Richard himself. Lela Rochon is eye candy, as usual, even in a conservative role. It's too bad that the talents of Halle Berry and Vivica A. Fox were wasted. The whole Frankie Lymon saga was fascinating in real life. Too bad this film was a wasted opportunity."}, {"rating": 0.5, "content": "The title should have been the walker. The guy expend 90% of the movie walking. He doesn't know what he wants, or what he is. Go through life stealing peoples identity for nothing. He gets no benefit, no money, nothing pretending to be another person.<br /><br />No body was able to understand why he was pretending to be somebody else.<br /><br />The only thing that was clear in this movie is that he love his father and was a good son. But the rest was crap.<br /><br />May be director is a looser that would like to be somebody else. But what he really should do is to get a real job, because after his movie, I don't think he has a chance to make as a movie producer."}, {"rating": 0.5, "content": "The title should have been \"The walker\". That was only he did walk.<br /><br />There was nothing on the movie that was good. The description of the movie doesn't really comply with the plot.<br /><br />The only thing that I can get from the movie is that he was a good son, but a low life terrible person.<br /><br />I'm sorry that I expend my money and time, on this movie. I saw people leaving the theater in the middle of the movie. I stayed hoping that it will better....what a mistake. I got worse.<br /><br />If there is a suggestion that I can make to he producer is to re-direct his life to another field, because making movies is definitely no his cup of tea"}]}