{"rating": 2.05, "description": "A security guard's dreams come true when he is selected to be transformed into a cybernetic police officer.", "spoiler_reviews": [{"rating": 5.0, "content": "God! Zorro has been the the subject of about as many movies as Tarzan, and probably had about as many actors in the title role. <br /><br />This Serial is one of my own personal favourites, and as previously stated,it is one of the Top 5 Sound Serials. Oddly enough, this is one production that came out in that water shed year of 1939.* By the time of this production in '39, Zorro was really well known as a (Pulp) literary and movie character. The film opens up with a little foot note about the History of the Mexico's struggle for freedom from rule by a European Monarchy, namely Spain. The story invites comparison with the American Revolutionary War.<br /><br />The story concentrates its attention to the mythical Province of San Mendelito and its 'Council'. It is being addressed by Benito Juarez**on their gold mine's relation to the new Republic of Mexico. Gold shipments must get thru to Mexico City.<br /><br />Don Francisco Uncle to Diego Vega, states that he has organized a group of patriots to act as a protective force for the gold convoys.A thug from the Don del Oro mob, stages an 'insult' to himself and challenges Don Francisco to a duel with swords, Don Frasncisco getting run through.<br /><br />Suddenly the dark clad masked swordsman appears to sword fight and after carving the trademark 'Z' on the face of the bad guy, he dispatches him to the hereafter. Don Francisco declares with his dying breath to his ward Ramon (William Corson) that Zorro is his nephew from the city of Los Angeles. He also attempts to tell of the true identity of Don del Oro, but expires before completing statement.<br /><br />There is a big reception for Diego at Don Francisco's Hacienda, where Diego disappoints Ramon'sister (also ward of Don Francisco) with his timid act. \"A FOP!!\", she declares.<br /><br />Later,Diego and Ramon slip away to join up with a meeting of the volunteers. When they ask, \"who will lead us with Don Francisco now dead?\", Ramon declares \"Zorro, we are Zorro's Fighting Legion!\" Well there is a big battle with the Legion, now all clad on gray, with masks and capes, protecting the Gold Train. Then Zorro seems trapped at a man-made avalanche intended for the convoy, when, well, you know cliffhanger end of Chapter One.<br /><br />Wow! That was a lot of writing for one Chapter, but like most other Serials, the opening one is longer and has a lot of ground to be laid to set up the story line. Let's just let it suffice to say that there are 11 more good, well made, action filled Chapters following.<br /><br />ZORRO's FIGHTING LEGION has all of the elements that made for top cliffhanger action. We have an unknown evil leader who is fomenting trouble between different groups. There is a number of suspects as to who was really behind of the mask of 'Don del Oro'. We had soldiers, renegade Whites, hostile Indians and the Legion.<br /><br />In short, it's safe to say that there is everything one could want, and then some, in this Serial. And, incidentally, they wisely choose to not have the actors affect any Mexican accents.<br /><br />As to just what is there here that makes ZFL stand out from the rest? What makes it different or unique? Well........<br /><br />First of all, it has a much more elaborate and exciting musical score playing and underlining the drama and action on the screen. The opening theme even appears in a flamenco guitar rendition at the Cantina in Chapter One. This is probably the only time that such a highly specialized innovation appears in serial sound track.<br /><br />And yet there is one more feature that really sets the Fighting Legion saga out in front from all others. That is, the film not only has a heroic musical theme, but it also sports Lyrics, yes, the Legionairres sing! We hear them singing in the opening credits and in several Chapters! It really works well and adds to the feelings we get from the viewing.<br /><br />When the Serial was first shown on our local television (circa 1955), all of the gang immediately recognized the voice of Reed Hadley as belonging to 'Captain Braddock from RACKET SQUAD, the TV Series. Mr. Hadley had a very distinctive, deep voice.*** He also handled the role very well. His costume and especially the elongated mask looked very good and was probably very functional.<br /><br />There is a small slip up. A sort of minor anachronism occurs by having Benito Juarez(Carleton Young)addressing the San Mendelito Council, as Juarez was about 18 years old at this time (1824) and, though he was later perhaps the greatest single figure in Mexico's History, he surely hadn't achieved such prominence yet. His inclusion in story probably was to cash in on the release of Warner Brothers' JUAREZ that year, which starred Paul Muni in the title role.<br /><br />This is not only my pick as a top 5 sound serial, but also my favourite Zorro film.<br /><br />* We are reminded of the great crop of top flight movies that year, what with GONE WITH THE WIND, MR.SMITH GOES TO WASHINGTON, THE CITADEL, JUAREZ, THE WIZARD OF OZ, OF MICE AND MEN, ONE MILLION B.C.,ZENOBIA, WE WANT OUR MUMMY all counted among the output that year.<br /><br />** Once again, Juarez did not ascend to any national importance until around 1850, about 25 years later. Also, the political sub-divisions are referred to as 'Provinces' in the story. In actuality, they are called 'States'. Just as we are called the United States of America, so too,South of the Border they call their Repubhlic the United States of Mexico.<br /><br />*** Reed Hadley was prominent in some very 'A' pictures in which his richly toned voice is exploited to good effect. Watch & listen for his narration in THE HOUSE ON 92nd STREET (1945) and GUADALCANAL DIARY (1945)."}, {"rating": 3.5, "content": "I rank this the best of the Zorro chapterplays.The exciting musical score adds punch to an exciting screen play.There is an excellent supporting cast and mystery villain that will keep you guessing until the final chapter.Reed Hadley does a fine job as Don Diego and his alter ego Zorro.Last,but certainly not least,is the great directing team of Whitney and English."}, {"rating": 5.0, "content": "I loved this exiting republic serial! The story was one of the best I have ever seen! Even tough, the picture quality was not of the best, but OK. The fencing in this serial is also a bit bad, but not terrible. They only should have practised some more. As I said the story is GREAT! You're just sitting there and waiting to find out who Don Del Oro is! The theme music is excellent! It's the same guy who maid the music for Walt Disney's version of Zorro, who maid the Fightin Legion music. Costumes and buildings are very good. Zorro is really cool and so are the legioners! I highly recommend this serial. Buy it! <br /><br />I love that Reed Hadley plays Zorro! He is funny, smart and brave! Mark: 6."}, {"rating": 4.0, "content": "As serials go \"Zorro's Fighting Legion\" is one of the best action serials of the 1930s. Made in a period when the studios could still field a large cast, this one has wall to wall action throughout its 12 chapters.<br /><br />In 1824 the President of the newly formed Republic of Mexico Benito Juarez (Carleton Young) is trying to put his new country on a solid financial footing. To that end, he has arranged to have rich gold shipments forwarded to the capitol from the local San Mendolita mine.<br /><br />Members of the local council plot to steal the shipments on behalf of Don-del-Oro a gold armored god, who with the aid of the local Yaqui tribe, hopes to install himself as the ruler of Mexico. Opposing him is Don Francisco (Guy D'Ennery) who forms a legion of locals to aid Juarez. When Don Franciso is murdered by Don-del-Oro's men, a stranger, the fopish Don Diego (Reed Hadley) arrives in town. Diego aka Zorro takes over the legion with the help of his friends Ramon (William Corson) and Juan (Budd Buster). The token heroine of the piece is Ramon's sister Volita (Sheila D'Arcy).<br /><br />Both Diego and Ramon hold seats on the local ruling Counsil. It soon becomes apparent that some of the other members of the Council are in league with Don-del-Oro. First there is the Chairman of the Council (Leander de Cordova), the head of the militia Manuel (John Merton), Chief Justice Pablo (C. Montague Shaw) and Gonzolez (Edmund Cobb). Zorro suspects that one of these men is Don-del-Oro, but which one?<br /><br />What follows are several hair raising escapes by Zorro and his confederates from the followers of Don-del-Oro. We have the ever present collapsing rope bridge, the deep chasm between two cliffs over which only Zorro can jump to safety, and the usual assortment of explosions, fires and coaches and wagons crashing or going over the cliff. Hats off here to Republic's fine team of stunt men lead by the legendary Yakima Canutt and the Yrigoyens, Bill and Joe. Canutt performs his signature stunt jumping on a team of runaway horses and then falling beneath the coach which he repeated in other films including John Ford's \"Stagecoach\" the same year.<br /><br />Anyway, Zorro finally unmasks the false god Don-del-Oro and restores peace to the valley before riding off into the sunset in Chapter 12.<br /><br />Others in the cast include Jim Pierce, Curley Dresden and Charlie King as Don-del-Oro's hence men and if you look closely you may spot bits by future serial star and Lone Ranger Clayton Moore and stuntman Canutt in bits. \"Big\" Jim Pierce by the way, may be best remembered for playing Tarzan in 1927's \"Tarzan and the Golden Liom\" (1927) and for his marriage to Joan Burroughs the daughter of Tarzan creator Edgar Rice Burroughs.<br /><br />Thoroughly enjoyable."}, {"rating": 3.5, "content": "There have been several films about Zorro, some even made in Europe, e.g. Alain Delon. This role has also been played by outstanding actors, such as Tyrone Power and Anthony Hopkins, but to me the best of all times has always been Reed Hadley. This serial gives you the opportunity to see an interesting western, where you will only discover the real villain, Don del Oro, at its end. The serial also has good performance of various actors of movies B like Ed Cobb, ex- Tarzan Jim Pierce, C. Montague Shaw, eternal villains like John Merton and Charles King, and a very good performance of Hadley as Zorro. He was quick, smart, used well his whip and sword, and his voice was the best for any Zorro."}, {"rating": 4.5, "content": "This is a really good film and one that I've enjoyed watching several times. Michael Caine's awesome as always. Michael Caine has received kind of a reputation for taking any role in any movie no matter what the quality or lack of same but he does a good turn in playing Sidney. From the start it's so well written. Who would have thought that Ira Levin who wrote such creepy stuff as The Boys from Brazil and Rosemary's Baby could write something this witty. Let's face it - Michael Caine, Chris Reeve, Dyan Cannon, Henry Jones... how are you going to go wrong with a cast this good directed by Sidney Lumet.<br /><br />I'm really reticent to go on because if anyone were to give away anything about this film it would be a crime. Just watch it and adore it."}, {"rating": 4.0, "content": "Playwright Sidney Bruhl (Michael Caine) has had a series of flop plays after a huge hit. He receives a play written by a student of his, Clifford Anderson (Christopher Reeve) which is fantastic. It's so good Sidney says he would kill for it. Will he?<br /><br />A thinking man's thriller. It was originally a play...and it shows. It's mostly on one set and all talk but I was never bored. It's very well-written with plenty of twists and a good cast working full force. Caine is just great as Bruhl--another one of his great performances. Reeve is, surprisingly, very good. I never thought much of him as an actor, but he's really good in this role. Dyan Cannon does wonders with an underwritten role as Bruhls' wife. Irene Worth is also good (and quite funny) as Helga ten Drop, a psychic. However, her accent did get on my nerves. Director Sidney Lumet does very well with his one set. The camera is always moving and keeps your attention going.<br /><br />EXTREME SPOILER DEAD AHEAD!!!!! My only complaint is that two gay characters in this movie turn out to be raging sociopaths and it also contains one of the most unromantic kisses I've ever seen--but these are mild complaints.<br /><br />A very good thriller. Critics hate this movie (for some reason) and it seems to have completely disappeared since it premiered in 1982. That's too bad--it deserves better."}, {"rating": 4.5, "content": "Deathtrap gives you a twist at every turn, every single turn, in fact its biggest problem is that there are so many twists that you never really get oriented in the film, and it often doesn't make any sense, although they do usually catch you by surprise. The story is very good, except for the fact that it has so many twists. The screenplay is very good with great dialogue and characters, but you can't catch all the development because of the twists. The performances particularly by Caine are amazing. The direction is very good, Sidney Lumet can direct. The visual effects are fair, but than again most are actually in a play and are fake. Twists way to much, but still works and is worth watching."}, {"rating": 4.0, "content": "Very good dramatic comedy about a playwright trying to figure out how to keep his head above water after running out of ideas. Can't say much about this film without giving away the story. I can say that little was as it seems as you are watching the picture. Everybody has his or her own agenda. Nice little surprise at the end - after all the other surprises. Well written with good performances by all."}, {"rating": 4.0, "content": "Long before \"Brokeback Mountain\" (about 23 years before), \"Deathtrap\" was the first time I ever saw two men passionately kissing on screen, and frankly, I was shocked. I understood it in terms of the plot, and it didn't really upset my sensibilities (not much), but it was the first time I ever saw it, at least, in a \"mainstream\" movie. I thought it was a gutsy move for its time, and took courage for them to try it, especially Christopher Reeve, in the midst of his time as PG-rated Superman. Male bisexuality on screen may have hit its stride with \"Brokeback,\" but it's interesting to note this much-earlier incarnation."}, {"rating": 4.5, "content": "This film has very tight and well planned dialogue, acting and choreography.<br /><br />Recommended film for anyone who wants to see masterful writing and plot.<br /><br />Question: Does anyone know where the house is actually located? It is one of the most interesting houses, a 19thC windmill."}, {"rating": 4.0, "content": "If you are looking for a sonic-boom-special-effects monster, click the BACK button on your browser.<br /><br />Deathtrap was written by Ira Levin (Sliver, The Stepford Wives, Rosemary's Baby). It's a stage play, adapted for the screen. 95% of the movie takes place in the gorgeous home of playwright Sidney Bruhl (Michael Caine). He's the author of a fabulously successful Broadway play, but his last 4 efforts have flopped - horribly.<br /><br />An aspiring playwright, Clifford Anderson (Christopher Reeve), who attended a play-writing workshop given by Sydney, has sent him a copy of the play he has written. Sydney tells his wife, Myra (Dyan Cannon) the play is fabulous - a sure-fire hit. But is it good enough to die for? Time will tell.<br /><br />Clever dialog and numerous twists and turns in the plot keep this movie entertaining from beginning to end. The whole cast seems to have a good time. It's reminiscent of another fun Michael Caine mystery: Sleuth. Worth watching.<br /><br />"}, {"rating": 5.0, "content": "Deathtrap is not a whodunit. It's a who gonna do it to who first. It's so hard to describe this movie without giving anything away so I won't mention anything more about the plot. As far as acting goes it is Cris Reeves greatest role as Clifford, a young playwrite. You really see the range in his acting abilities in this movie from \"exhaling cheeseburgers\" to downright frightening. Clifford is such a hard role to play and in the stage production of this I have never seen Clifford played well on both ends of the spectrum. The actor plays him as a little puppy or a homicidal maniac. Reeves is the only person I have seen who has the character right all the way through. As for Michael Caine he's.....well he's Michael Caine. One of the best actors of the last 50 years and in this film as good as he has ever been."}, {"rating": 4.5, "content": "Excellent plot within a plot within a plot. Shame about two of my film heroes having a good snog. Must be my upbringing:)<br /><br />Very well acted by all. You never quite know who's going to out-do who. The last little twist at the end allows for all to get their just deserts.<br /><br />Recommend to all. A harmless, tongue in cheek thriller which if it has any faults is probably Michael Caine's over-use of the word \"bloody\", but that's his signature, isn't it.<br /><br />9/10"}, {"rating": 3.5, "content": "I went into Deathtrap expecting a well orchestrated and intriguing thriller; and while that's something like what this film is; I also can't help but think that it's just a poor man's Sleuth. The classic 1972 film is obviously an inspiration for this film; not particularly in terms of the plot, but certainly it's the case with the execution. The casting of Michael Caine in the central role just confirms it. The film is based on a play by Ira Levin (who previously wrote Rosemary's Baby and The Stepford Wives) and focuses on Sidney Bruhl; a playwright whose best days are behind him. After his latest play bombs, Sidney finds himself at a low; and this is not helped when a play named Deathtrap; written by an amateur he taught, arrives on his doorstep. Deathtrap is a guaranteed commercial success, and Sidney soon begins hatching a plot of his own; which involves inviting round the amateur scribe, killing him, and then passing Deathtrap off as his own work.<br /><br />Despite all of its clever twists and turns; Deathtrap falls down on one primary element, and that's the characters. The film fails to provide a single likable character, and it's very hard to care about the story when you're not rooting for any of the players. This is not helped by the acting. Michael Caine puts in a good and entertaining performance as you would expect, but nobody else does themselves proud. Christopher Reeve is awkward in his role, while Dyan Cannon somehow manages to make the only possibly likable character detestable with a frankly irritating performance. It's lucky then that the story is good; and it is just about good enough to save the film. The plot features plenty of twists and turns; some work better than others, but there's always enough going on to ensure that the film stays interesting. Director Sidney Lumet deserves some credit too as the style of the film is another huge plus. The central location is interesting in its own right, and the cinematography fits the film well. Overall, I have to admit that I did enjoy this film; but it could have been much, much better."}, {"rating": 3.5, "content": "Playwright Sidney Bruhl (a wonderfully over-the-top Michael Caine) would kill for a hit play. Enter young wonder kid (a solid Reeve) who's just written such a play. Weave into this Bruhl's overly hysterical wife (superbly played by Cannon) and a German psychic (a very funny Irene Worth) and you've got yourself a wonderfully funny suspense flick.<br /><br />While not up to \"Sleuth\" standards, \"Deathtrap\" is none the less a very capable, twist filled comical suspense ride based on a terrific play by Ira Levin. The performers are obviously having a field day with the material, with Caine in particular delivering top notch lines with gusto.<br /><br />The film loses a bit of steam midway through and the ending is a lot less satisfying than the hilarious one in the original play but overall \"Deathtrap\" is solid, well acted and suspenseful fun."}, {"rating": 4.0, "content": "I've bought certain films on disc even though the second rate presentation wasn't an option. A certain company I won't identify here has put out several pan and scan dvds (\"Clean and Sober\", \"Star 80\", and this one, to name just three!) of films I don't think anyone wants to see in this compromised format. Some discs give the viewer a choice of 16x9 or full screen and others are just in their theatrical release 1.66:1 ratio.<br /><br />That off my chest, I'll say \"Deathtrap\" was a spooky and oddly enough, amusing picture. My only complaints are the tinny score (what IS that f____g instrument that is usually dragged out for films set in 18th century France?) and Dyan Cannon screaming at regular intervals. Couldn't her character have been an asthmatic who grabbed for an inhaler when she was stressed? Minor complaints, both. The benefits of discs include being able to fast forward to get beyond those things which you don't like.<br /><br />I never saw a staged version of \"Deathtrap\", so having these folks in the roles sets a great impression of their careers at the time. Before Broadway tickets cost an arm and a leg, the theatre was more affordable to average people. Now, anyone paying less than a king's ransom to get live entertainment probably isn't going to a hit show on the great hyped way.<br /><br />Michael Caine and Christopher Reeve were both large, virile specimens in the early 80s and that's integral to how we'll react to their profession and overall image here. They're definitely not bookish men who can't fight or will back down from an obstacle. The two are equally great as their criminal stubbornness becomes their ultimate \"deathtrap\"."}, {"rating": 4.0, "content": "New York playwright Michael Caine (as Sidney Bruhl) is 46-years-old and fading fast; as the film opens, Mr. Caine's latest play flops on Broadway. TV reviewers poke fun at Caine, and he gets drunk. Passing out on the Long Island Railroad lands Caine in Montauk, instead of his residence in East Hampton. Finally arriving home, Caine is comforted by tightly-attired wife Dyan Cannon (as Myra), an unfortunately high-strung heart patient. There, Caine and Ms. Cannon discuss a new play called \"Deathtrap\", written by hunky young Christopher Reeve (as Clifford \"Cliff\" Anderson), one of Caine's former students. The couple believe Mr. Reeve's \"Deathtrap\" is the hit needed to revive Caine's career.<br /><br />\"The Trap Is Set\u0085 For A Wickedly Funny Who'll-Do-It.\" <br /><br />Directed by Sidney Lumet, Ira Levin's long-running Broadway hit doesn't stray too far from its stage origin. The cast is enjoyable and the story's twists are still engrossing. One thing that did not work (for me) was the curtain call ending; surely, it played better on stage. \"Deathtrap\" is a fun film to watch again; the performances are dead on - but, in hindsight, the greeting Reeve gives Caine at the East Hampton train station should have been simplified to a smiling \"Hello.\" The location isn't really East Hampton, but the windmill and pond look similar. And, the much ballyhooed love scene is shockingly tepid. But, the play was so good, \"even a gifted director couldn't ruin it.\" And, Mr. Lumet doesn't disappoint.<br /><br />******** Deathtrap (3/19/82) Sidney Lumet ~ Michael Caine, Christopher Reeve, Dyan Cannon, Irene Worth"}, {"rating": 5.0, "content": "This is one of my favorite movies of all time. It's great and the acting is brilliant. In the scene in which Michael Caine calls the police in tears and then stops the waterworks the second he finishes the call really displays Caine's brilliance. The twists are a lot of fun. The film is top-notch."}]}