{"rating": 3.85, "description": "Just after W.W.II, an American takes a railway job in Germany, but finds his position politically sensitive with various people trying to use him.", "spoiler_reviews": [{"rating": 5.0, "content": "There are some films that every Horror fan owes himself (or herself) to see, and Emilio Miraglia's \"La Dama Rossa Uccide Sette Volte\" aka. \"The Red Queen Kills Seven Times\" (1972) is definitely one of them. With Gialli and Gothic Tales being my two favorite sub-genres in Horror, I was looking forward to seeing this film for quite a while, and even though my expectations were high, this masterpiece surpassed my greatest hopes. Miraglia's earlier Giallo, \"The Night Evelyn Came Out of the Grave\" (1971) was already a creepy and highly atmospheric film which successfully mixed Giallo with Gothic Horror, but it couldn't possibly compare to this instant personal favorite. \"The Red Queen Kills Seven Times\" is, hands down, one of the most unique and overwhelming Italian Horror films ever made, and no lover of the genre could possibly consider missing it. An incredibly mesmerizing Giallo with strong Gothic elements, \"The Red Queen\" delivers everything one could hope for in either sub-genre: An inventive and incredibly compelling plot, spine-chilling suspense, a sublimely uncanny setting and a genuinely creepy atmosphere, eerily lush colors, stylish murders, a brilliant score, and, not least, a ravishing female cast lead by the stunningly beautiful Barbara Bouchet - this film simply is one of the most outstanding combinations of elegant beauty and pure terror.<br /><br />The film starts out incredibly in a beautiful Gothic castle in Germany. As little girls, Kitty Wildenbrück and her sister Evelyn have been fighting when their grandfather tells them the story behind an incredibly uncanny painting: Legend has it that a fiendish Red Lady is to return to the castle every hundred years and kill seven people. Fourteen years later, Kitty (Barbara Bouchet) has become a successful fashion photographer. Suddenly, people begin to get murdered... Director Miraglia had already proved his incredible talent for style, atmosphere and colorful creepiness with \"The Night Evelyn Came Out of the Grave\" and he makes use of these elements even far more effectively in this gem. \"The Red Queen Kills Seven Times\" is a feast for the eyes indeed, and one of the most overwhelming Italian Horror films both visually and plot-wise. The haunting painting in the Grandfather's castle alone is capable of giving the viewer the goosebumps. The Red Lady (or Red Queen, as she is called in the English title) is arguably the most fiendish figure ever in a Giallo, the spine-chilling laughter that the murders are accompanied by would even be frightening on its own. <br /><br />A sexy female cast is always appreciated, especially in a Giallo, and this one is a prime example for that. The ravishing Barbara Bouchet (one of my favorite actresses) must be one of the most stunningly beautiful ladies ever to appear on screen, and she is a great actress too. Bouchet's presence has graded up many Italian flicks, among other appearances she starred in three of the greatest Cult-masterpieces of Italian 70s cinema within one year (1972): Fernando Di Leo's \"Milano Calibro 9\", Lucio Fulci's Giallo-highlight \"Don't Torture a Duckling\" and this unforgettable gem. Apart from the wonderful Miss Bouchet, the film's gorgeous female cast includes sexy young Sybil Danning, Marina Malfatti (\"The Night Evelyn Came Out of the Grave\"), and other beauties who are not afraid to bare it for the camera. <br /><br />As the whole film, the murders are stylish and extremely elegant, yet frightening and macabre, and some of them are quite gory. Bruno Nicolai's mesmerizing score is as memorable as it gets, and makes the film's intensely eerie atmosphere even more haunting. The plot is ingeniously convoluted and full of red herrings, the tension-level increses with each passing minute. \"The Red Queen...\" begins creepy and it stays stunning to the last second. Overall, this is one of the films that I cannot find enough words of praise for. \"The Red Queen Kills Seven Times\" is an absolute masterpiece that easily ranks among the finest Gialli ever made, and a top-priority for every fan of Horror and/or Italian cinema to see. 10/10"}, {"rating": 1.0, "content": "1st watched 8/3/2003 - 2 out of 10(Dir-Brad Sykes): Mindless 3-D movie about flesh-eating zombies in a 3 story within a movie chronicle. And yes, we get to see zombies eating human flesh parts in 3D!! Wow, not!! That has been done time and time again in 2D in a zombie movie but what usually makes a zombie movie better is the underlying story not the actual flesh-eating. That's what made the original zombie classics good. The flesh-eating was just thrown in as an extra. We're actually bored throughout most of this 3-part chronicle because of the lame(twilight-zone like) easily understood and slow-pacingly revealed finale's. The last story is actually the story the movie started with(having a reporter investigating a so-called ghost town) and of course we get to see flesh eating zombie's in that one as well. Well, I think I've said enough. Watch the classics, not this 3D bore-feast."}, {"rating": 1.0, "content": "If the crew behind \"Zombie Chronicles\" ever read this, here's some advice guys: <br /><br />1. In a \"Twist Ending\"-type movie, it's not a good idea to insert close-ups of EVERY DEATH IN THE MOVIE in the opening credits. That tends to spoil the twists, y'know...? <br /><br />2. I know you produced this on a shoestring and - to be fair - you worked miracles with your budget but please, hire people who can actually act. Or at least, walk, talk and gesture at the same time. Joe Haggerty, I'm looking at you...<br /><br />3. If you're going to set a part of your movie in the past, only do this if you have the props and costumes of the time.<br /><br />4. Twist endings are supposed to be a surprise. Sure, we don't want twists that make no sense, but signposting the \"reveal\" as soon as you introduce a character? That's not a great idea.<br /><br />Kudos to the guys for trying, but in all honesty, I'd rather they hadn't...<br /><br />Only for zombie completists."}, {"rating": 0.5, "content": "Pros: Nothing<br /><br />Cons: Everything<br /><br />Plot summary: A female reporter runs into a hitchhiker that tells her stories about the deaths of people that were killed by zombies.<br /><br />Review: Never in my life have I come across a movie as bad The Zombie Chronicles. Filmed on a budget of what looks to be about 20 bucks, TZC is a completely horrible horror movie that relies on lame, forgetable actors whom couldn't act to save their lives and gore that's more gross than frightening. How does a movie like this even get made? Simply put, avoid TZC like a sexually-transmitted disease.<br /><br />My last 2 cents: Humorously enough, this movie was made by a movie company called Brain Damage Films. They're brains must have really been damaged to come up with a craptacular movie like this.<br /><br />My rating: 1 out of 10(If it were up to me, this movie would get the rating of negative bajillion)"}, {"rating": 1.0, "content": "I think I will make a movie next weekend. Oh wait, I'm working..oh I'm sure I can fit it in. It looks like whoever made this film fit it in. I hope the makers of this crap have day jobs because this film sucked!!! It looks like someones home movie and I don't think more than $100 was spent making it!!! Total crap!!! Who let's this stuff be released?!?!?!"}, {"rating": 0.5, "content": "I have this film out of the library right now and I haven't finished watching it. It is so bad I am in disbelief. Audrey Hepburn had totally lost her talent by then, although she'd pretty much finished with it in 'Robin and Marian.' This is the worst thing about this appallingly stupid film. It's really only of interest because it was her last feature film and because of the Dorothy Stratten appearance just prior to her homicide.<br /><br />There is nothing but idiocy between Gazzara and his cronies. Little signals and little bows and nods to real screwball comedy of which this is the faintest, palest shadow.<br /><br />Who could believe that there are even some of the same Manhattan environs that Hepburn inhabited so magically and even mythically in 'Breakfast at Tiffany's' twenty years earlier? The soundtrack of old Sinatra songs and the Gershwin song from which the title is taken is too loud and obvious--you sure don't have to wait for the credits to find out that something was subtly woven into the cine-musique of the picture to know when the songs blasted out at you.<br /><br />'Reverting to type' means going back up as well as going back down, I guess. In this case, Audrey Hepburn's chic European lady is all you see of someone who was formerly occasionally an actress and always a star. Here she has even lost her talent as a star. If someone whose talent was continuing to grow in the period, like Ann-Margret, had played the role, there would have been some life in it, even given the unbelievably bad material and Mongoloid-level situations.<br /><br />Hepburn was a great person, of course, greater than most movie stars ever dreamed of being, and she was once one of the most charming and beautiful of film actors. After this dreadful performance, she went on to make an atrocious TV movie with Robert Wagner called 'Love Among Thieves.' In 'They all Laughed' it is as though she were still playing an ingenue in her 50's. Even much vainer and obviously less intelligent actresses who insisted upon doing this like Lana Turner were infinitely more effective than is Hepburn. Turner took acting seriously even when she was bad. Hepburn doesn't take it seriously at all, couldn't be bothered with it; even her hair and clothes look tacky. Her last really good work was in 'Two for the Road,' perhaps her most perfect, if possibly not her best in many ways.<br /><br />And that girl who plays the country singer is just sickening. John Ritter is horrible, there is simply nothing to recommend this film except to see Dorothy Stratten, who was truly pretty. Otherwise, critic David Thomson's oft-used phrase 'losing his/her talent' never has made more sense.<br /><br />Ben Gazarra had lost all sex appeal by then, and so we have 2 films with Gazarra and Hepburn--who could ask for anything less? Sandra Dee's last, pitiful film 'Lost,' from 2 years later, a low-budget nothing, had more to it than this. At least Ms. Dee spoke in her own voice; by 1981, Audrey Hepburn's accent just sounded silly; she'd go on to do the PBS 'Gardens of the World with Audrey Hepburn' and there her somewhat irritating accent works as she walks through English gardens with aristocrats or waxes effusively about 'what I like most is when flowers go back to nature!' as in naturalized daffodils, but in an actual fictional movie, she just sounds ridiculous.<br /><br />To think that 'Breakfast at Tiffany's' was such a profound sort of light poetic thing with Audrey Hepburn one of the most beautiful women in the world--she was surely one of the most beautiful screen presences in 'My Fair Lady', matching Garbo in several things and Delphine Seyrig in 'Last Year at Marienbad.' And then this! And her final brief role as the angel 'Hap' in the Spielberg film 'Always' was just more of the lady stuff--corny, witless and stifling.<br /><br />I went to her memorial service at the Fifth Avenue Presbyterian Church, a beautiful service which included a boys' choir singing the Shaker hymn 'Simple Gifts.' The only thing not listed in the program was the sudden playing of Hepburn's singing 'Moon River' on the fire escape in 'Breakfast at Tiffany's,' and this brought much emotion and some real tears out in the congregation.<br /><br />A great lady who was once a fine actress (as in 'The Nun's Story') and one of the greatest and most beautiful of film stars in many movies of the 50's and 60's who became a truly bad one--that's not all that common. And perhaps it is only a great human being who, in making such things as film performances trivial, nevertheless has the largeness of mind to want to have the flaws pointed out mercilessly--which all of her late film work contained in abundance. Most of the talk about Hepburn's miscasting is about 'My Fair Lady.' But the one that should have had the original actress in it was 'Wait Until Dark,' which had starred Lee Remick on Broadway. Never as celebrated as Hepburn, she was a better actress in many ways (Hepburn was completely incapable of playing anything really sordid), although Hepburn was at least adequate enough in that part. After that, all of her acting went downhill."}, {"rating": 2.0, "content": "My interest in Dorothy Stratten caused me to purchase this video. Although it had great actors/actresses, there were just too many subplots going on to retain interest. Plus it just wasn't that interesting. Dialogue was stiff and confusing and the story just flipped around too much to be believable. I was pretty disappointed in what I believe was one of Audrey Hepburn's last movies. I'll always love John Ritter best in slapstick. He was just too pathetic here."}, {"rating": 0.5, "content": "This film is just plain horrible. John Ritter doing pratt falls, 75% of the actors delivering their lines as if they were reading them from cue cards, poor editing, horrible sound mixing (dialogue is tough to pick up in places over the background noise), and a plot that really goes nowhere. I didn't think I'd ever say this, but Dorothy Stratten is not the worst actress in this film. There are at least 3 others that suck more. Patti Hansen delivers her lines with the passion of Ben Stein. I started to wonder if she wasn't dead inside. Even Bogdanovich's kids are awful (the oldest one is definitely reading her lines from a cue card). This movie is seriously horrible. There's a reason Bogdanovich couldn't get another project until 4 years later. Please don't watch it. If you see it in your television listings, cancel your cable. If a friend suggests it to you, reconsider your friendship. If your spouse wants to watch it, you're better off finding another soulmate. I'd rather gouge my eyes out with lawn darts than sit through this piece of garbage again. If I could sum this film up in one word, that word would be: Suckotrocity"}, {"rating": 2.0, "content": "Today I found \"They All Laughed\" on VHS on sale in a rental. It was a really old and very used VHS, I had no information about this movie, but I liked the references listed on its cover: the names of Peter Bogdanovich, Audrey Hepburn, John Ritter and specially Dorothy Stratten attracted me, the price was very low and I decided to risk and buy it. I searched IMDb, and the User Rating of 6.0 was an excellent reference. I looked in \"Mick Martin & Marsha Porter Video & DVD Guide 2003\" and \u0096 wow \u0096 four stars! So, I decided that I could not waste more time and immediately see it. Indeed, I have just finished watching \"They All Laughed\" and I found it a very boring overrated movie. The characters are badly developed, and I spent lots of minutes to understand their roles in the story. The plot is supposed to be funny (private eyes who fall in love for the women they are chasing), but I have not laughed along the whole story. The coincidences, in a huge city like New York, are ridiculous. Ben Gazarra as an attractive and very seductive man, with the women falling for him as if her were a Brad Pitt, Antonio Banderas or George Clooney, is quite ridiculous. In the end, the greater attractions certainly are the presence of the Playboy centerfold and playmate of the year Dorothy Stratten, murdered by her husband pretty after the release of this movie, and whose life was showed in \"Star 80\" and \"Death of a Centerfold: The Dorothy Stratten Story\"; the amazing beauty of the sexy Patti Hansen, the future Mrs. Keith Richards; the always wonderful, even being fifty-two years old, Audrey Hepburn; and the song \"Amigo\", from Roberto Carlos. Although I do not like him, Roberto Carlos has been the most popular Brazilian singer since the end of the 60's and is called by his fans as \"The King\". I will keep this movie in my collection only because of these attractions (manly Dorothy Stratten). My vote is four.<br /><br />Title (Brazil): \"Muito Riso e Muita Alegria\" (\"Many Laughs and Lots of Happiness\")"}, {"rating": 2.0, "content": "Its not the cast. A finer group of actors, you could not find. Its not the setting. The director is in love with New York City, and by the end of the film, so are we all! Woody Allen could not improve upon what Bogdonovich has done here. If you are going to fall in love, or find love, Manhattan is the place to go. No, the problem with the movie is the script. There is none. The actors fall in love at first sight, words are unnecessary. In the director's own experience in Hollywood that is what happens when they go to work on the set. It is reality to him, and his peers, but it is a fantasy to most of us in the real world. So, in the end, the movie is hollow, and shallow, and message-less."}, {"rating": 1.0, "content": "Never cast models and Playboy bunnies in your films! Bob Fosse's \"Star 80\" about Dorothy Stratten, of whom Bogdanovich was obsessed enough to have married her SISTER after her murder at the hands of her low-life husband, is a zillion times more interesting than Dorothy herself on the silver screen. Patty Hansen is no actress either..I expected to see some sort of lost masterpiece a la Orson Welles but instead got Audrey Hepburn cavorting in jeans and a god-awful \"poodlesque\" hair-do....Very disappointing....\"Paper Moon\" and \"The Last Picture Show\" I could watch again and again. This clunker I could barely sit through once. This movie was reputedly not released because of the brouhaha surrounding Ms. Stratten's tawdry death; I think the real reason was because it was so bad!"}, {"rating": 0.5, "content": "I can't believe that those praising this movie herein aren't thinking of some other film. I was prepared for the possibility that this would be awful, but the script (or lack thereof) makes for a film that's also pointless. On the plus side, the general level of craft on the part of the actors and technical crew is quite competent, but when you've got a sow's ear to work with you can't make a silk purse. Ben G fans should stick with just about any other movie he's been in. Dorothy S fans should stick to Galaxina. Peter B fans should stick to Last Picture Show and Target. Fans of cheap laughs at the expense of those who seem to be asking for it should stick to Peter B's amazingly awful book, Killing of the Unicorn."}, {"rating": 1.5, "content": "It was great to see some of my favorite stars of 30 years ago including John Ritter, Ben Gazarra and Audrey Hepburn. They looked quite wonderful. But that was it. They were not given any characters or good lines to work with. I neither understood or cared what the characters were doing.<br /><br />Some of the smaller female roles were fine, Patty Henson and Colleen Camp were quite competent and confident in their small sidekick parts. They showed some talent and it is sad they didn't go on to star in more and better films. Sadly, I didn't think Dorothy Stratten got a chance to act in this her only important film role.<br /><br />The film appears to have some fans, and I was very open-minded when I started watching it. I am a big Peter Bogdanovich fan and I enjoyed his last movie, \"Cat's Meow\" and all his early ones from \"Targets\" to \"Nickleodeon\". So, it really surprised me that I was barely able to keep awake watching this one.<br /><br />It is ironic that this movie is about a detective agency where the detectives and clients get romantically involved with each other. Five years later, Bogdanovich's ex-girlfriend, Cybil Shepherd had a hit television series called \"Moonlighting\" stealing the story idea from Bogdanovich. Of course, there was a great difference in that the series relied on tons of witty dialogue, while this tries to make do with slapstick and a few screwball lines.<br /><br />Bottom line: It ain't no \"Paper Moon\" and only a very pale version of \"What's Up, Doc\"."}, {"rating": 1.0, "content": "This is said to be a personal film for Peter Bogdonavitch. He based it on his life but changed things around to fit the characters, who are detectives. These detectives date beautiful models and have no problem getting them. Sounds more like a millionaire playboy filmmaker than a detective, doesn't it? This entire movie was written by Peter, and it shows how out of touch with real people he was. You're supposed to write what you know, and he did that, indeed. And leaves the audience bored and confused, and jealous, for that matter. This is a curio for people who want to see Dorothy Stratten, who was murdered right after filming. But Patti Hanson, who would, in real life, marry Keith Richards, was also a model, like Stratten, but is a lot better and has a more ample part. In fact, Stratten's part seemed forced; added. She doesn't have a lot to do with the story, which is pretty convoluted to begin with. All in all, every character in this film is somebody that very few people can relate with, unless you're millionaire from Manhattan with beautiful supermodels at your beckon call. For the rest of us, it's an irritating snore fest. That's what happens when you're out of touch. You entertain your few friends with inside jokes, and bore all the rest."}, {"rating": 2.0, "content": "Who are these \"They\"- the actors? the filmmakers? Certainly couldn't be the audience- this is among the most air-puffed productions in existence. It's the kind of movie that looks like it was a lot of fun to shoot\u0097 TOO much fun, nobody is getting any actual work done, and that almost always makes for a movie that's no fun to watch.<br /><br />Ritter dons glasses so as to hammer home his character's status as a sort of doppleganger of the bespectacled Bogdanovich; the scenes with the breezy Ms. Stratten are sweet, but have an embarrassing, look-guys-I'm-dating-the-prom-queen feel to them. Ben Gazzara sports his usual cat's-got-canary grin in a futile attempt to elevate the meager plot, which requires him to pursue Audrey Hepburn with all the interest of a narcoleptic at an insomnia clinic. In the meantime, the budding couple's respective children (nepotism alert: Bogdanovich's daughters) spew cute and pick up some fairly disturbing pointers on 'love' while observing their parents. (Ms. Hepburn, drawing on her dignity, manages to rise above the proceedings- but she has the monumental challenge of playing herself, ostensibly.) Everybody looks great, but so what? It's a movie and we can expect that much, if that's what you're looking for you'd be better off picking up a copy of Vogue.<br /><br />Oh- and it has to be mentioned that Colleen Camp thoroughly annoys, even apart from her singing, which, while competent, is wholly unconvincing... the country and western numbers are woefully mismatched with the standards on the soundtrack. Surely this is NOT what Gershwin (who wrote the song from which the movie's title is derived) had in mind; his stage musicals of the 20's may have been slight, but at least they were long on charm. \"They All Laughed\" tries to coast on its good intentions, but nobody- least of all Peter Bogdanovich - has the good sense to put on the brakes.<br /><br />Due in no small part to the tragic death of Dorothy Stratten, this movie has a special place in the heart of Mr. Bogdanovich- he even bought it back from its producers, then distributed it on his own and went bankrupt when it didn't prove popular. His rise and fall is among the more sympathetic and tragic of Hollywood stories, so there's no joy in criticizing the film... there _is_ real emotional investment in Ms. Stratten's scenes. But \"Laughed\" is a faint echo of \"The Last Picture Show\", \"Paper Moon\" or \"What's Up, Doc\"- following \"Daisy Miller\" and \"At Long Last Love\", it was a thundering confirmation of the phase from which P.B. has never emerged.<br /><br />All in all, though, the movie is harmless, only a waste of rental. I want to watch people having a good time, I'll go to the park on a sunny day. For filmic expressions of joy and love, I'll stick to Ernest Lubitsch and Jaques Demy..."}, {"rating": 0.5, "content": "When I first saw a glimpse of this movie, I quickly noticed the actress who was playing the role of Lucille Ball. Rachel York's portrayal of Lucy is absolutely awful. Lucille Ball was an astounding comedian with incredible talent. To think about a legend like Lucille Ball being portrayed the way she was in the movie is horrendous. I cannot believe out of all the actresses in the world who could play a much better Lucy, the producers decided to get Rachel York. She might be a good actress in other roles but to play the role of Lucille Ball is tough. It is pretty hard to find someone who could resemble Lucille Ball, but they could at least find someone a bit similar in looks and talent. If you noticed York's portrayal of Lucy in episodes of I Love Lucy like the chocolate factory or vitavetavegamin, nothing is similar in any way-her expression, voice, or movement.<br /><br />To top it all off, Danny Pino playing Desi Arnaz is horrible. Pino does not qualify to play as Ricky. He's small and skinny, his accent is unreal, and once again, his acting is unbelievable. Although Fred and Ethel were not similar either, they were not as bad as the characters of Lucy and Ricky.<br /><br />Overall, extremely horrible casting and the story is badly told. If people want to understand the real life situation of Lucille Ball, I suggest watching A&E Biography of Lucy and Desi, read the book from Lucille Ball herself, or PBS' American Masters: Finding Lucy. If you want to see a docudrama, \"Before the Laughter\" would be a better choice. The casting of Lucille Ball and Desi Arnaz in \"Before the Laughter\" is much better compared to this. At least, a similar aspect is shown rather than nothing."}, {"rating": 2.0, "content": "Whoever wrote the screenplay for this movie obviously never consulted any books about Lucille Ball, especially her autobiography. I've never seen so many mistakes in a biopic, ranging from her early years in Celoron and Jamestown to her later years with Desi. I could write a whole list of factual errors, but it would go on for pages. In all, I believe that Lucille Ball is one of those inimitable people who simply cannot be portrayed by anyone other than themselves. If I were Lucie Arnaz and Desi, Jr., I would be irate at how many mistakes were made in this film. The filmmakers tried hard, but the movie seems awfully sloppy to me."}, {"rating": 0.5, "content": "I would put this at the top of my list of films in the category of unwatchable trash! There are films that are bad, but the worst kind are the ones that are unwatchable but you are suppose to like them because they are supposed to be good for you! The sex sequences, so shocking in its day, couldn't even arouse a rabbit. The so called controversial politics is strictly high school sophomore amateur night Marxism. The film is self-consciously arty in the worst sense of the term. The photography is in a harsh grainy black and white. Some scenes are out of focus or taken from the wrong angle. Even the sound is bad! And some people call this art?<br /><br />"}, {"rating": 0.5, "content": "Oh, brother...after hearing about this ridiculous film for umpteen years all I can think of is that old Peggy Lee song..<br /><br />\"Is that all there is??\" ...I was just an early teen when this smoked fish hit the U.S. I was too young to get in the theater (although I did manage to sneak into \"Goodbye Columbus\"). Then a screening at a local film museum beckoned - Finally I could see this film, except now I was as old as my parents were when they schlepped to see it!!<br /><br />The ONLY reason this film was not condemned to the anonymous sands of time was because of the obscenity case sparked by its U.S. release. MILLIONS of people flocked to this stinker, thinking they were going to see a sex film...Instead, they got lots of closeups of gnarly, repulsive Swedes, on-street interviews in bland shopping malls, asinie political pretension...and feeble who-cares simulated sex scenes with saggy, pale actors.<br /><br />Cultural icon, holy grail, historic artifact..whatever this thing was, shred it, burn it, then stuff the ashes in a lead box!<br /><br />Elite esthetes still scrape to find value in its boring pseudo revolutionary political spewings..But if it weren't for the censorship scandal, it would have been ignored, then forgotten.<br /><br />Instead, the \"I Am Blank, Blank\" rhythymed title was repeated endlessly for years as a titilation for porno films (I am Curious, Lavender - for gay films, I Am Curious, Black - for blaxploitation films, etc..) and every ten years or so the thing rises from the dead, to be viewed by a new generation of suckers who want to see that \"naughty sex film\" that \"revolutionized the film industry\"...<br /><br />Yeesh, avoid like the plague..Or if you MUST see it - rent the video and fast forward to the \"dirty\" parts, just to get it over with.<br /><br />"}, {"rating": 1.0, "content": "This film was probably inspired by Godard's Masculin, féminin and I urge you to see that film instead.<br /><br />The film has two strong elements and those are, (1) the realistic acting (2) the impressive, undeservedly good, photo. Apart from that, what strikes me most is the endless stream of silliness. Lena Nyman has to be most annoying actress in the world. She acts so stupid and with all the nudity in this film,...it's unattractive. Comparing to Godard's film, intellectuality has been replaced with stupidity. Without going too far on this subject, I would say that follows from the difference in ideals between the French and the Swedish society.<br /><br />A movie of its time, and place. 2/10."}, {"rating": 0.5, "content": "If only to avoid making this type of film in the future. This film is interesting as an experiment but tells no cogent story.<br /><br />One might feel virtuous for sitting thru it because it touches on so many IMPORTANT issues but it does so without any discernable motive. The viewer comes away with no new perspectives (unless one comes up with one while one's mind wanders, as it will invariably do during this pointless film).<br /><br />One might better spend one's time staring out a window at a tree growing.<br /><br />"}, {"rating": 0.5, "content": "\"I Am Curious: Yellow\" is a risible and pretentious steaming pile. It doesn't matter what one's political views are because this film can hardly be taken seriously on any level. As for the claim that frontal male nudity is an automatic NC-17, that isn't true. I've seen R-rated films with male nudity. Granted, they only offer some fleeting views, but where are the R-rated films with gaping vulvas and flapping labia? Nowhere, because they don't exist. The same goes for those crappy cable shows: schlongs swinging in the breeze but not a clitoris in sight. And those pretentious indie movies like The Brown Bunny, in which we're treated to the site of Vincent Gallo's throbbing johnson, but not a trace of pink visible on Chloe Sevigny. Before crying (or implying) \"double-standard\" in matters of nudity, the mentally obtuse should take into account one unavoidably obvious anatomical difference between men and women: there are no genitals on display when actresses appears nude, and the same cannot be said for a man. In fact, you generally won't see female genitals in an American film in anything short of porn or explicit erotica. This alleged double-standard is less a double standard than an admittedly depressing ability to come to terms culturally with the insides of women's bodies."}, {"rating": 2.0, "content": "I rented I AM CURIOUS-YELLOW from my video store because of all the controversy that surrounded it when it was first released in 1967. I also heard that at first it was seized by U.S. customs if it ever tried to enter this country, therefore being a fan of films considered \"controversial\" I really had to see this for myself.<br /><br />The plot is centered around a young Swedish drama student named Lena who wants to learn everything she can about life. In particular she wants to focus her attentions to making some sort of documentary on what the average Swede thought about certain political issues such as the Vietnam War and race issues in the United States. In between asking politicians and ordinary denizens of Stockholm about their opinions on politics, she has sex with her drama teacher, classmates, and married men.<br /><br />What kills me about I AM CURIOUS-YELLOW is that 40 years ago, this was considered pornographic. Really, the sex and nudity scenes are few and far between, even then it's not shot like some cheaply made porno. While my countrymen mind find it shocking, in reality sex and nudity are a major staple in Swedish cinema. Even Ingmar Bergman, arguably their answer to good old boy John Ford, had sex scenes in his films.<br /><br />I do commend the filmmakers for the fact that any sex shown in the film is shown for artistic purposes rather than just to shock people and make money to be shown in pornographic theaters in America. I AM CURIOUS-YELLOW is a good film for anyone wanting to study the meat and potatoes (no pun intended) of Swedish cinema. But really, this film doesn't have much of a plot."}, {"rating": 2.0, "content": "This film, once sensational for its forward-thinking politics and depictions of free love and sexual liberation, has been reduced by time to a mere curiosity. It seems absurd now that this mostly boring little film had been banned and seized by governments in many countries. Given how socialistic Sweden eventually became, the 'radicalism' of its politics, once controversial, appear naive and almost mainstream four decades later. And its sex scenes, at one time the subject of sensational obscenity trials, look pretty tame in a modern context. Nevertheless, the film and accompanying documentaries detailing its many controversies and influences remains marginally watchable as an early reliquary of 60's youth rebellion. One part of the film that still holds up: its self-consciousness with respect to the 'fourth wall'. Every once in a while, the filmmakers film themselves making the film. The satiric playfulness of this still elicits a chuckle."}, {"rating": 1.5, "content": "I Am Curious is really two films in one - half of it is the sexual experimental side of Lena and the other half is her curiosity with political/socialism. Whatever the director's intention, the two don't really mesh together. The director should have just stuck with the romantic side of Lena and made a separate movie for the politics. There is a bizarre mixture of political/war rallies, Dr. King, serious political interviews, flopping breasts, and pubic hair. The film feels more like a fictional documentary than a movie. Other than the interesting sex scenes, you'll be bored dry watching this film. Unlike many other reviewers, I think the nude/sexual scenes are overdone for what it is. If you want to see real porn, I'm sure there are better choices. The pervasive nudity is a major distraction from whatever plot there is. I think the cast did a fine job however. They played their parts believably. There is little of the over-the-topness I'm so used to seeing in the American films during this time."}, {"rating": 0.5, "content": "Well, where to begin? I guess I can start with the general complaint regarding the way in which this film is marketed. Call me ignorant for not knowing of Schneebaum's book before viewing the documentary that has been based off of it and decide that I have been living under some kind of a rock, but don't blame me for picking this movie up since the title and the description on the box makes no note of the fact that this \"documentary\" is actually a companion to said book. Yeah, I felt quite stupid after viewing this little flick seeing as how the reason as to why I sat down to watch it in the first place was to get a good serving of a \"Modern Cannibal Tale.\" I mean, am I a fool for expecting this film to actually cover most of its story on the behavior of cannibalism in jungle tribes? I certainly didn't expect an hour and forty-five minutes of one old geezer kissing his own ass by whining about every little detail of his dull and worn out life. I certainly didn't expect the insipid directing and I most notably did not foresee myself laughing so hard at Tobias Schneebaum and all of his off-putting glory.<br /><br />Schneebaum is indeed unlikable. The old man just rambles and bitches the entire film making the whole picture a personal tale of his even though he isn't even that interesting a character to fill a story. Oh really? He was a cannibal? Ninety percent of the movie is focused on next to nothing regarding Schneebaum's dirty past. The only time that we really get to see some cannibal action is when Tobias finally breaks his little silent treatment about what happened to him in Peru and say that he had \"a small piece.\" That's it, folks. Ninety minutes of bull later and Tobias Schneebaum is a cannibal by three inches. It's like calling a movie \"The Life Of A True Don Juan\" only to see that the only the time the protagonist of said film did something sexual happened during college when he once played \"just the tip.\" Unbelievable.<br /><br />The directing is, indeed, superbly ghastly as there is no flow or rhythm to the story that is being told. Alright, I understand that I didn't read Schneebaum's volume before watching his celluloid tale of it, but I can still recognize some bad pacing and even worse editing. One minute Schneebaum is talking about cruise ships and tourism and the next he's going on and on about how he can't drive and then jumps to talking about some dead relative or some failed and miserable saga in his life. I mean, Jesus, can you at least slam his back story to the first part; follow up with some stuff covering his homosexuality and then end it off with a hearty look into his visit to Peru? Also: I don't particularly care much for Schneebaum's insipid little quips on life and living, but I at least implore the old man to keep consistent with his ramblings. If I hear a guy talking about how he prefers life in the jungle I don't expect him to suddenly bitch and moan about wanting to go back home twenty minutes later. Absurd.<br /><br />Another note on the directing is the random clips from the story at hand to the small little television appearances in which our hero has appeared. While some might find the clips to be fancy little breaks from the story, the director has overused the gimmick and broken his entire film into pieces by seemingly attempting to place most of the efforts of telling the story on the old reels.<br /><br />The bottom line, here, is that Tobias Schneebaum is a fraud. Pure and simple. I know that I haven't read the book, but I'm still holding on to the argument that this film is totally useless by noting that a good film must stand on its own. This documentary relies way too much on the assumption that the viewer is already an avid fan of Schneebaum's work and instead goes on from that assumption like a supplemental disk found on a DVD. Schneebaum is both arrogant and bitchy, striking a sour combination when mixed with the fact that his story is remarkably un-riveting. If you're looking for a solid piece on the nature of humans and cannibalism, turn away because \"Keep The River To Your Right\" is an embarrassingly hilarious self-serving rant over a man who is long overdue for a straight-jacket and a gag."}, {"rating": 2.0, "content": "So, where are the cannibals? Those intrigued by the title and the 'real cannibal' appeal of this film will be let down. Instead, we are shown a strange man and his re-visiting of a Papua New Guinea village full of natives, one of whom was his lover several decades prior. The man, Tobias Schneebaum is New York Jewish as they come and somehow, this is intertwined with the documentary as he appears in his yamika in several scenes.<br /><br />There are no real cannibals here: only stories relayed by some of the natives and by Tobias himself. Not all together a bad film. Very interesting and great cinematography. Schneebaum remains highly likable throughout and provides us with a fascinating glimpse into a life that is about as far removed from Western Civilization as one can get.<br /><br />It's just not what it claims to be on the cover and in the plot summary.<br /><br />4 out of 10, kids."}, {"rating": 1.5, "content": "\"In 1955, Tobias Schneerbaum disappeared in the Peruvian Amazon. One year later he walked out of the jungle...naked. It took him 45 years to go back.\" Supposedly, \"Keep the River On your Right\" is \"a modern cannibal tale\". In reality, anyone looking for some insight into cannibalism will be sadly disappointed. The first half of the movie is more like a travel log of New Ginuea, mostly touting the native art. The second half relies on still photos of a Peruvian cannibal tribe, but really that's about it. Unless of course, you are interested in home movies of a Jewish wedding, or Schneerbaum introducing his former male lovers. I give up. Big disappointment and not really \"a modern cannibal tale.\" - MERK"}, {"rating": 1.0, "content": "Well the reason for seeing it in the cinema was that it was a sneak preview, else I would never have seen this terrible teenage slasher movie. I mean haven't we had enough of this yet? Scream and Scary Movie at least did not take them self serious! The plot sucks, and the acting is the worst I've seen. (Only Godzilla can compare, which is also the only movie that competes in being the worst I've seen in the cinema with this one.)<br /><br />There is so many plot holes in the story, and the girls are so alike, that you don't even now who has been killed, and who has not. (and you don't care.) The only of them I knew in advance was Denise, and she was the most talent less actress I have ever seen in this bad excuse for a movie.<br /><br />Stay as far away from this movie as possible. (2/10)"}, {"rating": 1.0, "content": "This movie in away was super-clever. It's theme rhymes with every single horror movie ever made. Valentine makes ZERO attempt to be original. What is valentine anyway? It's a bunch of people giving each other the same lame messages that were given to the same people a year earlier. There is nothing original in Valentine. <br /><br />I only saw it once, and in that one viewing here are some of the films it ripped off. 1.Prom Night 2.Carrie 3.Scream 4.Any other horror movie in which somebody is killing somebody.<br /><br />I know there is more, but my mind was slowly turning into a puddle of silk so it couldn't grab them as fast as they came.<br /><br />Valentine had no chance of being a good movie. How come every horror movie has to have a \"suprise\" killer, people you don't care about because their emotions take a turn every other scene. One minute a nice girl turns into an evil B--ch, then she's an insecure woman, and so on and son on.<br /><br />Normally any horror movie (in my book) can be saved by gore, once again Valentine doesn't have this. It was as if they tried to make it PG-13 but failed, so they left the edit. <br /><br />Do not see this overly-inspired, rip-off unless you hate yourself, and you want to die.<br /><br />*1/2 (3) -J.Leonard Rollins-"}]}