{"rating": 4.6, "description": "After escaping an evil carnival, Guybrush encounters both his true love Elaine and his arch-enemy LeChuck. After defeating LeChuck Guybrush proposes marriage to Elaine, mistakenly using a cursed diamond ring, turning her into solid gold.", "spoiler_reviews": [{"rating": 1.0, "content": "This is only the fourth effort I’ve watched from this director (whom I met and found quite genial at the 2004 Venice Film Festival Italian B-movie retrospective) and also, possibly, the worst. As was the case with THE BRONX EXECUTIONER (1989), which preceded it, this is a prime example from the tail end of the Euro-Cult era – prime because it shows the depths to which the previously invigorating style had fallen by this time! <br /><br />Here, in fact, we get a plot revolving around – I’m not kidding, folks – a killer phone! Pretty but bland Charlotte Lewis – in her third film after PIRATES (1986) and THE GOLDEN CHILD (1986) – is a model who, apparently, has just ended an affair; she keeps expecting her architect lover to call her back but, every time the phone rings, all she gets is static accompanied by voices from the beyond (or some such crap). She befriends a new tenant at her apartment block who, conveniently, knows of an authority on paranormal activity (William Berger) – who, hilariously, explains that the negative energy which is unleashed, say, during family arguments can manifest itself via home appliances into a deadly force (I swear I ain’t making this up)! <br /><br />Among the highlights...er...lowpoints of the film are: the grumpy bartender from whose dingy place the heroine calls a couple of times (it seems that the chain-of-events can only be broken by having Lewis go through her paces again, EXTERMINATING ANGEL (1962)-style!), the sheer variety of preposterous-looking phones on display, the apparatus of the heroine’s photographer friend sneaking up on her before the kill, the sarcastic cop who greets Lewis on reporting the strange occurrences (“And what’s the toaster up to, I wonder?”), the would-be rapist killed by a barrage of coins shooting out from a telephone booth, and Berger’s own bloody demise (with the phone affecting the pacemaker he’s fitted with and causing the doctor’s heart to explode)! <br /><br />The film’s climax is rather confusing and, apparently, finally sees all the ‘lost souls’ inhabiting a flock of doves and flying out the window of the ‘possessed’ office (a lonelyhearts service!). For what it’s worth, the score – by ex-Goblin Claudio Simonetti no less – is effective enough, despite the inclusion of dated heavy-metal numbers on the soundtrack."}, {"rating": 2.0, "content": "Well, I was hoping I'd heard wrong about this film as I'm a big fan of Ruggero Deodato and really didn't want to see him slip up; but unfortunately, this Giallo-styled supernatural load of nonsense is just as bad as I'd been lead to believe it would be - and that's pretty terrible! The plot doesn't work at all, as the film attempts to blend murders and a supernatural theme through a telephone and it all feels very forced and silly. Furthermore, the plot doesn't make much sense at all, and you have to ask yourself \"what's the point\" numerous times throughout the movie. The plot focuses on a young woman living in an apartment block and being terrorised by a telephone. The best thing about the movie is undoubtedly the presence of the beautiful English actress Charlotte Lewis, and unfortunately the good points pretty much stop there. There are a handful of deaths scenes, some of which are gory; but all of which are incredibly stupid, the one that sees someone get killed by coins sticks out especially in that respect. Overall, I really can't recommend this to anyone; non-Deodato fans are unlikely to impressed, and Deodato fans are likely to find the film depressing. Avoid!"}, {"rating": 1.0, "content": "Ring! Ring! Have-been horror directors hotline, how may we help you? Um\u0085yeah\u0085Pronto! I mean hello, my name is Rugge\u0085 err, call me by my initials R.D! Okay Mr. R.D, what seems to be the problem? Well the reviews on my latest movie \"Dial: Help\" were all negative and harsh and, frankly, I myself feel like my career has seen better days as well. Okay Mr. R.D, and why do you suppose that is? Well, I gained fame and a well-deserved cult status thanks to my controversial and shocking movie about savage tribes of cannibals devouring a film crew and another one about relentless thugs terrorizing wealthy people in a house at the edge of the park, for which I borrowed the idea from Wes Craven, but \"Dial: Help\" revolves on \u0085 err\u0085 never mind! No no, Mr. R.D, go ahead and tell me what the film is about. Um, it's about a spiritually possessed phone line stalking a sexy model and killing the people surrounding her. Ah, I see. That premise does indeed sound a little silly and not as petrifying as cannibals or rapists, but I suppose there are deeper themes in your film, right? Oh yeah, sure\u0085 Um, what do you mean by that? Well, isn't the phone line symbolism for another kind of terror? Or perhaps it's all just happening in the mind of your female heroine? Um, nope\u0085 It's just about a phone going berserk and murdering people with the cord, vibrations, electricity or even ordinary coins. Interesting, Mr. R.D, but how do you explain all this supernatural stuff to the viewer at the end of the movie? You see, I figured the slowly unraveling phone-mystery plot wouldn't be that important or relevant, so I just concentrated on processing all possible phone-gimmicks I could think of. Phone gimmicks? What do you mean? You know, like wind blowing through the horn, mind-penetrating dial tones, and turn-tables catapulting into the air! Very original, Mr. R.D, but not exactly horrific and as an experienced director you must know that, in the end, people expect a reasonable clarification of all these events. Oh, but there is! It all has to do with negative and unreleased energy, if I remember correctly! It's all a bit fuzzy, I admit. Hmm\u0085 I see. Oh well, as they always say, a good motion picture relies on more elements than just the story. Did you at least process some of your regular trademarks into the film, so that your fans at least recognize your style? I tried! Lord knows I tried, but the murders and bloodshed are simply not shocking anyone! That's a pity indeed, Mr. R.D, but what about sex? Everyone likes a good portion of sleaze and nudity in their horror films and you said yourself the film centered on a sexy fashion model in peril! Yes, but \u0085 But what, Mr. R.D? Well, to tell you the truth, we kind of promoted \"Dial: Help\" as an erotic thriller with revealing shots of Charlotte Lewis on the cover, but in reality there's no sex in the film and Charlotte even refused to go topless. Mr. R.D! Now I'm really disappointed, that's just shamelessly ripping people off and lure them with false promises! I know, I know, and I'm ashamed, but I just wanted everybody to rent \"Dial: Help\" and love it! Well, to round up I can comfort you by saying that every major director is entitled to a few erroneous decisions without it affecting his/her career immediately, but be more cautious next time and do some research first, okay Mr. R.D? I will; thank you! You're welcome. Tell me, have you got any ideas for upcoming movies already? Yeah, as a matter a fact, I do! I was thinking about making a Giallo with a murderous washing machine! Doesn't that sound fascinating? Hello? Hello?"}, {"rating": 0.5, "content": "I admit, I was taken in by the provocative stills of Charlotte Lewis from this film, as well as a comment on the IMDb message board devoted to her, calling this picture a \"great underrated film\". And so I got, with great difficulty, my own copy of \"Dial Help\".<br /><br />What a waste.<br /><br />Nothing but a cheaply-made blood and gore movie with a ridiculous premise which I'm not even going to repeat, with several telegraphed sequences (for instance, when we see Lewis lovingly feeding her fish, we know right away what's going to happen to them later). Not even Lewis, with her beautiful raven hair, large and luminous brown eyes, full and pouty lips, and stunning figure, can save this film. Lewis fans would be better off with \"Bare Essentials\", \"Sketch Artist\", or even \"Golden Child\"."}, {"rating": 2.0, "content": "A stunningly beautiful Charlotte Lewis stars as a woman who is terrorized by a ghosts who torment her on the phone.Driven to the edge in terror Charlotte is forced to confront this chilling mystery in order to save her sanity and her life.I can't believe that Ruggero Deodato,the director behind \"Ultimo Mondo Cannibale\",\"Cannibal Holocaust\" and \"House on the Edge of the Park\" directed this absurd piece of trash.Admittedly the music by Goblin front man Claudio Simonetti is pretty good,but the story is painfully stupid.The script by Franco Ferrini is ridiculous and it makes no sense,the acting is bad and there is absolutely no suspense.The scene in which a prospective rapist of Charlotte Lewis is killed by coins ejected from a subway telephone is more than laughable.Don't waste your time with this piece of crap.There are far better Italian horror movies out there!"}, {"rating": 0.5, "content": "The most disturbing thing about this film is not that it's a load of hogwash (the CPUSA was never really as much an espionage threat as the movie makes out). The troubling aspect is the way that it whitewashes the wholly unsavory tactics of the FBI and the UnAmerican Activities Committee. Secret informants, gossip turned into accusations, warrantless searches - these are the kind of things secret police thugs like the KGB did, and presumably, what the good patriotic Americans were fighting. Yet the FBI did them and didn't bat an eye. That's the only realistic part of this movie, and they present it with no sense of shame at all. Add to this undermining the Constitution itself by having only Communists invoke the Bill of Rights. The film also makes thinly veiled accusations that the black civil rights movement was communist-inspired, another pack of lies. It's extremely difficult in this day to excuse such outrageous propaganda, even understanding the paranoia of the times, when one realizes how damaging it was to real people then."}, {"rating": 2.0, "content": "Matt Cvetic is a loyal communist in a Pittsburgh steel mill who works to recruit workers into the party, even though this isolates himself from his son, family, and neighbors. What makes this even more difficult is that Cvetic is actually an FBI agent posing as a Communist in order to obtain information about party activities. The party is trying to create a strike at the mill, whereby the pro-strike movement will lead the workers into a wave of propaganda. Cvetic also has to contend with beautiful Eve Merrick, a party member and teacher at his son's school who finds the fact that Cvetic is a double agent. When Eve learns the ugly truth about the party's real motives, the reds decide she must be liquidated and Cvetic must aid her without endangering himself. The film should have plenty of suspense and double crossing but there is very little in this film but (by today's standards) very cheesy propaganda and little action or thrills. Lovejoy is very good in the main role, but even he and the rest of the cast seem listless. Few surprises here and how did this film receive a Oscar nod for best documentary? Rating, 4."}, {"rating": 2.0, "content": "There are so very few films where just the title tells you all you need to know about the film. Such a film is I Was A Communist For The FBI. Another example would be I Married A Monster From Outer Space.<br /><br />The really interesting thing about this film is how in heaven's name did this get nominated for an Oscar in the documentary category? It is not a documentary in any sense of the word, it's not even in that hybrid category of docudrama. It's just a rather exploitive film about the work of an FBI undercover agent named Matt Cvetic who infiltrated the Communist Party in Pittsburgh and got active in trying to take over the Steelworker's Union for the Communists and reporting on said activities to his handlers in the FBI.<br /><br />A documentary of that work might have been interesting, but what we got was a film to fit those paranoid times. I found it fascinating that when Cvetic finally broke his cover it was to the House Un-American Activities Committee rather than the trial in New York of the Communist Party leaders. There was a moment in the film where head Communist James Millican tells his followers to start spreading the word that the House Un American Activities Committee was composed of a bunch of right wing yahoos looking to get their names in front of the camera. Now what could have given him that idea? Anyway just connect the dots and no doubt the word their came from J. Edgar Hoover trying to give some credence to HUAC by having an effective undercover come out there rather than at an actual trial. Little thing there called cross examination.<br /><br />Warner Brothers who produced I Was A Communist For The FBI later produced Big Jim McLain which starred John Wayne about a HUAC investigator in Hawaii. HUAC did grab on to credit for the work done by the Honolulu PD in breaking up a Communist spy ring there among the dockworkers. But at least in John Wayne's film nobody claimed it was a documentary.<br /><br />Frank Lovejoy is in the title role as Cvetic and his FBI handlers are Richard Webb and Philip Carey. Dorothy Hart plays a Pittsburgh school teacher who says that there are 30 or so like here in that school system indoctrinating the young among whom is Ron Hagerthy, Lovejoy's son. She has a change of heart about the Communists and Lovejoy has to save her from a homicidal fate planned by his superiors. Ironically Hart left the movies and went to work for all places, the United Nations which as we know has been accused often of being a Communist nest in the USA.<br /><br />Over half a century later and we really have very few objective works on film or in print about the Communist Party of the USA. They were in fact a very active bunch in the labor movement. The real heroes in stopping them were labor organizers like Walter Reuther in the UAW or David Dubinsky in the ILGWU. But since they were people of the left they just don't have the following on the right to be suitable propaganda material.<br /><br />Anyway I Was A Communist For The FBI is an exploitive work based on a real life character and a testament to those paranoid times."}, {"rating": 2.0, "content": "The thesis of Father Brown is that a good dose of Roman Catholicism will solve all of life's problems. A little proselytizing I don't mind, but this gets a bit ridiculous at times.<br /><br />Some fine actors have played Father Brown over the years, Kenneth More and Barnard Hughes are two good examples. Alec Guinness plays him in this film and does all right by him, but you didn't see any great demand for future Father Brown films.<br /><br />I suppose if you are a committed Roman Catholic it all makes perfectly good sense. It's far more important to catch the thief and convert him to your religion than see he's brought to justice. <br /><br />But that's what were asked to accept here. In fact there is a preliminary story before the main action of the film. Guinness in clerical garb is caught trying to put back stolen articles that one of his parishioners Sidney James had heisted during a robbery.<br /><br />That's the story he gives the local cops and of course this is something that James has confided in him so he can't break the confessional. <br /><br />Now on to bigger game. Master thief Flambeau, played by Peter Finch has stolen a cross that is entrusted to Father Brown and was said to belong to St. Augustine back in the day. But Father Brown is more interested in getting Flambeau to go back to his faith than seeing him brought to justice. So he misleads the cops so he can accomplish his mission.<br /><br />I'm sorry but this whole thing was just too much for me to swallow. Father Brown I'd hate to say it was guilty of obstruction and ought to have been arrested. And he was under no obligation not to reveal anything he knew about Flambeau, the man had not come to him as a penitent seeking absolution and spiritual advice.<br /><br />Author G.K. Chesterton, a very noted Catholic lay person in his day, finds all this very reasonable. Carried to his logical conclusion we should replace all police forces with an army of priests.<br /><br />Guinness borrows from his own Reverend Ascoyne D'Ascoyne from Kind Hearts and Coronets and from Barry Fitzgerald in Going My Way to create Father Brown. Granted though Brown is a lot shrewder than the other two. There's also a bit of Colonel Nicholson in this portrayal. In The Bridge on the River Kwai, Guinness also was playing a character who's rather weird interpretation of the rules caused him to lose sight of what was important in the situation Nicholson was in. <br /><br />Father Brown's an entertaining fellow when he's solving mysteries and making the authorities look foolish. We've enjoyed Brother Cadfael do it in a medieval setting and American audiences liked Father Dowling played by Tom Bosley a few years back. <br /><br />This film should have stuck to being entertaining."}, {"rating": 1.5, "content": "On the pure theatrical side, Last Stand was great, as the reenactments and soundtrack are very entertaining, but there are better accounts of this battle found elsewhere that, while not as long or as flashy, are far more historically comprehensive.<br /><br />Certain little details, such as the misuse of the word \"hoplon\" for the Greek hoplite shield and the mispronounciations of various names and words, really ate at me.<br /><br />My guess would be, that because \"Last Stand of the 300\" was aired the eve of the theatrical release of \"300\", the History Channel was only trying to ride the coattails of the movie's hype.<br /><br />If you're looking for a depiction that's historically accurate in all respects possible, you'd have better luck elsewhere."}, {"rating": 2.0, "content": "Fred Astaire is reteamed with Rita Hayworth one year after their big hit for Columbia, \"You'll Never Get Rich\". That was the movie which put Hayworth on the Hollywood map, yet her performance in this wan romantic musical hardly gives a suggestion why she was so suddenly popular. Down Buenos Aires way, a tyrannical hotel owner demands that his four daughters marry in order of age; one may think film takes place in the 18th century, but no, it's modern-day 1942. Astaire is an ex-hoofer-turned-gambler who goes back to dancing to earn some money, getting mixed up in impersonating a letter-writing admirer to Hayworth's stone-cold society beauty. Fred gazes at Rita with a brotherly smile, but she's so mannequin-like (lip-synching to her songs like a wide-eyed wind-up doll) that all romantic sparks quickly sputter. They do dance together quite comfortably, however, and the Jerome Kern score is unmemorable but not too bad. ** from ****"}, {"rating": 1.5, "content": "The price of a dream - and some dreams can be \"too\" expensive.<br /><br />Only having viewed the English-translated version, it is perhaps the reason for a low rating from this viewer.<br /><br />It made the overall film poorer than the story material hinted at...<br /><br />...and other comments seem to suggest the subtitled version would be better.<br /><br />But some plot elements remained unexplained, leaving an unfinished feel.<br /><br />It also leaves the thought \"is there a series to follow?\".<br /><br />A pity there was no more (at this stage at least, anyway)."}, {"rating": 0.5, "content": "How do I describe the horrors?!!! First, some points: First, this review should be taken with a grain of salt -- I saw this over 20 years ago, when I was a boy, at the Museum of Modern Art in New York City.<br /><br />Secondly, I am giving away some scenes and plot points. However, it does not have much of a plot.<br /><br />Finally, I don't enjoy these type of art films anyway.<br /><br />This film was directed by proto-auteur Luis Bunuel. He was a surrealist and dadaist. These were modernist themes or movements popular critically in the 1920's and early 1930's. Surealism was the school of art that made things hyper-real, yet often had Freudian symbolism. Dadaism is based on what is supposedly the first word made by an infant -- Dada, or father.<br /><br />Made in black and white, it was also made by a band of communists (or as they preferred the term, socialists). Bunuel and his group of fellow film-makers and artistes had been working on a number of symbolic ideas and issues in Spain and France between the world wars.<br /><br />Dadaism and surrealism influenced a lot of artists -- The Police (Doo doo doo da), poet Arthur Rambaud, Edvard Munch (The Scream), Rene Magritte (floating hats in space), Salvador Dali (melting clocks), and even Hitchcock (Psycho). No Norman Rockwell.<br /><br />Here's what I recall most about this film: a girl meets up with a cow; her eye gets slashed by a razor; clownish men cavort in a meadow. There is not, as I said, much of a plot, but then again, that must be the point.<br /><br />This was attacked as porn back then, and would be again today. One of the trade-marks of surrealism is a significant anti-feminism."}, {"rating": 1.5, "content": "OK, it's a piece of historical film making that caused an uproar, shocked people, and was banned. I'll give it that, which is why I gave it a 3 rather than a 1. It may have been ahead of the times, but it's certainly way behind the times now. I am a BIG fan of Salvador Dali and I loved Un Chien Andalou. That short was captivating with one creative scene after another. L'age d'Or was way too long and dull - just a self-indulgent piece of pompous film making created simply as a feeble attempt to try to out-do Un Chien Andalou by creating a full- length movie (and shamelessly leverage Dali's name and fame even though he had little to do with it). Total junk except for a (very) few shots of \"shocking scenes\" separated by long stretches of boring non-action. A waste of time and money. Both of my thumbs are down, way down. It'll go onto my shelf never to be watched again."}]}