{"rating": 3.25, "description": "Young French officer Augustin Robert escorts artist Jean-Michel Venture de Paradis to Egypt during Napoleon's Egyptian campaign. Napoleon sent de Paradis to record Egypt's great monuments ...", "spoiler_reviews": [{"rating": 2.0, "content": "C'mon, let's put aside the sophomoric humor that we can find in racism and be honest...it isn't funny. I was appalled at the fact that the two main stars would agree to do a film that was so offensive and so detrimental to race relations, and I'm not referring to the obvious black/white commentary in the movie, but to the slams towards other ethnicities, such as Betty White's characterizations of the hispanics. Should we just chalk up her agreeing to do this movie as a sign of senility...is she too old to distinguish comedy from stereotypical trash? Or is it the fault of the writers? How about the third assistant makeup person??? Nope, the fault is with us for perpetuating this kind of crap (in the guise of comedy), that hollywood will continue to feed us until we have the decency to say enough is enough...racism is for real and it isn't a laughing matter. We're all different, let's celebrate that diversity, not poke fun at it and promote divisiveness."}, {"rating": 2.0, "content": "Steve Martin has always had my respect for being a very funny comedian and a pretty good actor, and I loved \"Planes, Trains and Automobiles\" and \"Bowfinger\" --- but \"Bringing Down the House\" definately isn't one of Martin's funniest works, and it doesn't even seem as if it's trying to be, which is just plain sad...<br /><br />I don't know; maybe I didn't like this movie because of the fact that I rented it along with \"Harry Potter and the Chamber of Secrets\" and \"Phone Booth\", both of which are excellent films, or maybe it's because I'm used to so much better from Martin, or maybe it's just because I'm in a frickin' bad mood today...Regardless, this film just wasn't very funny or entertaining, and I never managed more than a smile or a weak chuckle at the film's gags, which is really a shame, since the previews of this comedy were SO promising! I was expecting \"Bringing Down the House\" to be an all-out comedy bash, and I certainly expected more slapstick comedy and inter-racial laughs from Martin. Instead, we're 'treated' to seeing Queen Latifah jiggle all over the screen, trying to do her best with her totally uninspired character. The funniest thing in this clunker is Eugene Levy, but even he doesn't get the screen-time he deserves.<br /><br />I would've really liked to enjoy \"Bringing Down the House\", but I didn't and I'd find it very difficult to recommend it to anyone but the most die-hard Steve Martin fans. Skip this one and rent \"Planes, Trains and Automobiles\" instead...<br /><br />You'll have a much better time."}, {"rating": 2.0, "content": "4 out of 10.<br /><br />This film was neither funny as a whole nor was it even worthing investing any kind of emotion into the characters. Eugene Levy is probably the most funny.... The rest of the cast do their jobs, but the story never really gets very deep and there are a lot of holes in the plot that never get filled. This just wasn't very much fun, despite being funny at times.<br /><br />"}, {"rating": 1.0, "content": "Hollywood will stop at nothing to make money on a film even if they have to keep dragging out stereotypes and putting them in the most impossible and stupid situations. This effort is a clear example of that and I really do believe in my heart that a film like this is racially irresponsible. Story is about a divorced lawyer named Peter Sanderson (Steve Martin) who has been chatting with a lady on his computer and when he finally meets her she turns out to be the opposite of what he was expecting. Charlene Morton (Queen Latifah) is a stocky black woman who has no intentions of dating Peter but instead wants him to look at her case where she was convicted of robbery. He wants her to leave for good but she keeps popping up at inappropriate times and to save his job he reluctantly agrees to look at the facts involving her case.<br /><br />*****SPOILER ALERT*****<br /><br />Peter has his kids staying with him and Charlene turns out to be helpful in raising them but suddenly a news bulletin announces that an escaped convict named Charlene Morton has broken out of prison. Peter tells her to leave when the FBI comes snooping around but he figures out that she is in fact innocent when her old boyfriend shows up and threatens him.<br /><br />This film is directed by Adam Shankman who keeps things moving at a nice pace and it is a good looking film technically speaking but the script is just so improbable and every character is a stereotype to the point that a 1970 film called \"The Landlord\" is clearly more in tune with race relations than this mess. I have always been a big fan of Martin and I think he's one of the most talented persons around but he loves to work constantly and at times just seems to pick any script handed to him. On the other hand, I've always had a problem with Latifah and the way she barges into the life of Martin is so over the top that she instantly becomes ingratiating. Basic premise that Hollywood loves to use is the hip black person showing uptight whitey to loosen up and then pass on some street logic that will help them with their lives. That's basically what the story is here but of course they have to let Martin dress black and overact like a retarded Eminem because Hollywood knows that this is what viewers want. Well, I was pretty much insulted by everything in this film and it's not because I don't have a sense of humor but unfortunately (For Hollywood, anyway) I use logic and common sense when I watch a film. Yes, I enjoyed Eugene Levy's talking jive but are we really suppose to believe that he would be instantly attracted to Latifah? I guess weirder things have happened and how many times does a main actor get shot only to be saved by something in their pocket? Wouldn't a cell phone shatter if struck by a bullet? Even if your the most die hard Martin and Latifah fan I wouldn't recommend this. I know I've said this before but this isn't an attempt to make a good film, it's an excuse to try and make money!"}, {"rating": 0.5, "content": "Steve Martin looks like he's had a face lift. Something very strange about his face. I usually like anything Steve does, but this movie comes off as trashy not funny. Didn't think Charlene encouraging him to be rough with his wife was a good message to be sending out to teens watching this film."}, {"rating": 0.5, "content": "This was one of the worst films I can remember seeing. I am sure I have seen worse, though, if that mitigates me slamming it.<br /><br />The humor isn't funny, there are stupid stereotype jokes that, again, aren't funny. I was a captive audience on a plane and viewed this film. It was a complete waste of time. I enjoyed Martin in earlier films, but not this one. Same for Queen Latifah, she was excellent in Chicago and in Set it Off she was good too, but this role was horrid.<br /><br />I mostly credit the failure to the bad writing of the script. I feel strongly you can't save a formulaic, unfunny script with decent actors, this movie as a case in point. Still, all involved should have been wise enough to not participate in this film. I am just amazed that something so bad can get greenlighted, made, released theatrically, and promoted."}, {"rating": 2.0, "content": "Talk about your wild life. Barely a B-movie, but what the hay...corny Sci-Fi and lesbian sex. From the mind of writer and director Cody Jarrett, a cheesy slice of fun. A chemical company is dumping waste that is causing mutants in a fish farm. The hot Kristi Russell stars as Dr. Barbara Michaels, an EPA agent sent to investigate this environmental dilemma. She just happens to enter a lesbian relationship with bartender Trixie(Ariadne Shaffer)and their love scenes are about as good as this film gets. A man-size frog incites chaos; causing a car crash, raping the chemical company boss's daughter, raping a girl under the bleachers at a football game, stiff-arm tackling a runner in the football game, raping a nun...all before being shot twice in the chest after an antidote was found all ready. The special effects...well, not special; a guy in a rubber frog costume without the genitalia to prove himself. Tough tadpoles, do you still want to watch it? Go ahead, but bribe any witness to secrecy."}, {"rating": 0.5, "content": "I was truly looking forward to this title. It sounded and looked fun. The idea of someone making a cheesy 50s monster movie could have been worth a few laughs, but instead this title only bores. First off, there is almost no Froggg in the entire movie which is the biggest disappointment. I have to sit through 75+ minutes of lame drama and dialog to get a few glimpses of the Froggg humping a bare breasted chick. Why? On top of that the film lacks any sort of fun plot. I mean give me something thats a bit more interesting than just a bunch of talking heads. I wanted to see some hot chicks search for the creature in the swamp, I wanted to see some cuties dragged off to his lair in desperate need of rescue (Creature from the Black Lagoon stuff), I wanted to see a few goofy action scenes of the Froggg going on a killing spree, or it maybe escaping a silly trap. Something exciting! Geez, have fun with it, be creative! Who wants to sit through endless and tiring dialog scenes in a creature flick? My advice to the filmmakers: Keep going, your concepts are good, but your execution needs to be a lot more inspired. Have some fun with the creature, put the humor in the action and most important...put more creature in a creature movie!!!"}, {"rating": 2.0, "content": "I had high hopes when I went into the theatre-- having seen the trailer I was as hyped as the next person to see great talent participate in the making of a story with a beautiful premise.<br /><br />However, it's disappointing to see this talent laid waste by the poor composition of songs-the words are chunky and cheesy, probably because it was composed with a more western theme. I wouldn't find it difficult to imagine the same melodies with French or English lyrics. In Mandarin, they just sound strange.<br /><br />The musical items were also cut together badly-- far too quickly to be enjoyable, and the shots of the actors looking anguished lasted far too long.<br /><br />The special effects are the next disappointment. Suffice it to say, it is highly obvious where the special effects start and stop.<br /><br />It's not Moulin Rouge, and it's not In the Mood either, inspite of the occasional (and very similar) slow waltz theme. Altogether, and hour too long to tell a simple story."}, {"rating": 2.0, "content": "The only thing romantic about this movie is the pain and anguish of romance. If you are expecting this cinematic adaptation of another Nicholas Sparks novel to follow the surefire formula of previous films, such as \"Message in a Bottle,\" \"Nights at Rodanthe,\" and \"A Walk to Remember,\" think again. Nobody dies from an accident trying to save somebody else and the romance here doesn't transform these characters. If anything, it makes them even more miserable than they were.<br /><br />A soft-spoken Special Forces Army Sergeant, John Tyree (Channing Tatum of \"G.I. Joe\"), has a memorable two-week fling while on leave from the military with an impressionable college girl, Savannah Curtis (radiant Amanda Seyfriend of \"Mamma Mia\"), who is spending spring break in South Carolina. Savannah doesn't drink, smoke, but she tells John that her head is filled with profanity. Inevitably, John and Savannah topple madly in love with each other and launch an endless exchange letters of love letters that are sleep-inducing by any standard. Tyree is off in the world serving the military in some godforsaken corner of the globe while she is away at college perusing his letters in class. Just as they are getting hot and heavy between them, suicidal terrorists crash planes into the World Trade Center. John reenlists along with his buddies in a wave of patriotism without discussing the option with Savannah.<br /><br />Meanwhile, another guy, shaggy but likable family friend Tim (Henry Thomas of \"E.T.: The Extra-Terrestrial\") who has a motherless, autistic child named Alan becomes the object of Savannah's sentiment. She is the kind of girl who helps build houses for the less fortunate and wants to start a summer horse ranch for autistic children. She delays what seems forever before she finally contacts Tyree with the eponymous letter. Indeed, she dumps him for a man with a disease! Later, she confesses to John that she knew the sound of his voice would have broken her resolve to marry Tim, so she doesn't make that fateful call. Predictably, John agonizes over Savannah's lack of communication. During a routine mission, our hero takes a couple of terrorist bullets in the back and winds up in Germany. While all this is transpiring, Tyree is trying to come to terms with his own coin-collecting father, Mr. Tyree (Richard Jenkins of \"Step Brothers\"), who suffers from Asperger's Syndrome. It seems that his father is on his last legs after John gets out of the hospital. The lead female character lacks a shred of respect and her betrayal of Tyree amounts to a pretty low blow. Tyree, his father, and Tyree's commander, Keith Robinson, are the only sympathetic characters in this long distance epistolary romance. <br /><br />\"Dear John\" gives new meaning to lethargic love stories. Yuck!"}, {"rating": 1.0, "content": "OK, it's watchable if you are sick in bed or have nothing else to do. The suspension of disbelief required to get through this movie is significant though. First, in today's modern society do you believe college coeds get THAT committed to someone in that short of a period of time even if you are a \"virtuous\" Habitat volunteer who likes autistic kids? And the 2 week romance blossoms into a letter exchange that leads to John's \"conflict\" of whether to re-enlist right after 9/11/01...REALLY? He asks her what to do? Every guy we know was NOT gonna be sitting on the sidelines after those Towers came down(my husband was one of them and I love him and am proud of him for going) John's character is so flat. He's nearly expressionless the entire movie. He's good looking but not Spec Ops...he seems unsure not confident, quiet instead of a hell-raiser, no tattoos, gets into a \"fight\" with the preppy boys that is nothing more than a pushing match really...walks around without a cover on his head nearly the whole movie...and there are military technical flaws everywhere (epaulets upside down?). The war scenes are dumb...John and another guy heading off on their own...huh?, then other guy gets shot and John drags him 10 feet and starts giving buddy aid before securing the area or back-up arrival or even having their backs against cover...it's a gunfight for God's sakes, you don't stop fighting until its over...heck I wanted to shoot John in the back. Back home, when the truth is revealed and she spills the wine...we hated her for removing her shirt in his presence...WTH? break his heart and THEN tease him into adultery? She's a head case trollop. Best part of the movie is when he drives away from her...at least he had some self respect and honor there. Overall unbelievable story and we generally did not care about these characters or their love. Dismal!"}, {"rating": 0.5, "content": "i was extremely excited for this movie! my expectations were under control because i read the book first sooo i expected differences. what i didn't expect were how great the differences were. Starting off by the characters physical appearances...like Channing Tantums lack of tattoos n Amanda Seyfried not being a brunette lol but i let that go...the character developments were not there at all...you didn't have time to love amanda seyfried character and you couldn't feel for her or for john when they first separated...i thought the two weeks were rushed and i hated that she left first then him...it took the emotional separation away...and why did they change Tim from the book...why did they make him a dad instead of a brother and why did they make him sooo old looking and the movie lacked that intense moment when they find out what happens at the end (didnt want to spoil it lol but for those who watched it u know what i mean) and whhhyyyy ooooo wwhyyyy did they change the ending...in the book it was heartbreaking and emotional and it emphasized on Channing Tatums character's decision whhyyy did they twist it...it just made it look like a rushed ending...it was terrible...thats what disappointed me the most...the ending of the book should have been exactly the same :("}, {"rating": 1.5, "content": "Today, being President's Day, my wife and I had \"The Notebook\" DVD, checked out at our local library. It's a movie released in 2004 that fell beneath our radar, as we are big movie goers. I'm a published author with hopes of screen playing my first book. I'd noticed references to \"The Notebook\" in reviews of other movies which is why I brought it up about us watching and this morning provided the perfect opportunity. We both really liked it. It made my wife cry; we could relate to many things in it with our own, continuing love affair and even I fought back choking up.<br /><br />This afternoon, after lots of chores, yard work and eating, we decided to actually catch a matinée. When we got to the theater, having seen most of the current batch of films playing, we elected to see \"Victoria Day\" which for some reason was not at the theater, even though both IMDb and my phone movies showed it playing there. So, instead we looked at the poster for \"Dear John\" and that it was written by the same writer as \"The Notebook\", making it the obvious choice as we enjoyed 'TN' so much.<br /><br />What a disappointment! First, the characters did not have the same believability or sense of empathy as 'TN'; and we kept commenting throughout all the similarities -- two dozen or so -- quickly causing us to realize this movie was nothing but, as another reviewer commented, \"a poor man's Notebook!\" It had a real 'cash cow' feeling, meaning the Sparks simply threw a story together, based on the exact template of 'TN' simply to make a quick buck. Not only that, after the 'bug-eyed' trollop improbably 'Dear John's-John' for the wimp cancer patient, we ridiculed the movie with each, passing soapy stupid line all the way through to the end. There were only about 6 of us in the theater during this 4:45pm Monday matinée and my wife even told me to keep it down so I wouldn't ruin it for the others...it was so bad.<br /><br />Seeing this on the heels of 'TN' ensured that the rip off similarities were vividly recognizable and Sparks blatant, cheap attempt at template writing painfully obvious. We only wish we could've seen \"Victoria Day\" instead...no matter how bad it might've been after seeing this poor entry to cinema. And oh..., for the last 30-minutes, I kept saying \"...don't give that cow the coins ...don't give that cow the coins?\""}]}