{"rating": 3.2, "description": "A Harvard professor is lured back into the courtroom after twenty-five years to take the case of a young black man condemned to death for the horrific murder of a child.", "spoiler_reviews": [{"rating": 3.5, "content": "These slasher pics are past their sell by date, but this one is good fun.<br /><br />The valentine cards themselves are witty, and well thought out.<br /><br />The film has one Peach of a line... \"He's no Angel....\" when he in fact IS Angel!!! Watching Buffy reruns will never be the same!<br /><br />The cast is a sizzling display of young talent, but the story does not give them enough real depth. Denise Richards on the DVD extras seemed to think the girls on set bonded well together and this would give the feeling that you empathised with their characters. Sorry but NO!<br /><br />The direction is very good, managing to show very little actual gore, and relying on your imaginations implied threat. Much can be said also for the similar manner in which Miss Richards and Heigel do not remove their clothes...:-(<br /><br />Essentially, the main directorial plus, lies within the \"borrowing\" of various other ideas from previous slasher flicks. Psycho's shower scene is tributed, along with Halloween's \"masking\". <br /><br />Murdering someone hiding in a bodybag though is a pretty original one as far as I know!!!<br /><br />Light viewing, not very scary but a few good jump moments. If it was a choice between The Hole and this though, choose The Hole. Slasher movies have had their day, and this is just another slasher. A very good slasher, but nothing groundbreaking!!!"}, {"rating": 5.0, "content": "Call me stupid, but I absolutely loved the 2001 horror movie, Valentine. It was so well-made, well-written, well-acted, well-directed, etc! Everything about it was wonderful! There were parts that were relatively routine (Lily's death), very funny (www.Bleed-Me-Dry.com), completely horrifying and creepy (Paige's death), and just plain heartbreaking (the first scene). I think the entire cast did a great job, especially the three leads: David Boreanaz, Denise Richards (both of whom I met, and got autographs from, during the filming of this movie - VERY nice people!), and Marley Shelton.<br /><br />I am very sick of people calling this movie \"another Scream clone\". This movie is, in no way, a Scream clone. In fact, this film runs rings around Scream. It actually makes SENSE! Scream was also NOT the only movie to feature a masked killer in it. Excuse me, but it looks like Scream was also a clone too (ahem..., Friday the 13th, Halloween, and many other scary movies also featured masked killers). I also think that the novelty of the cupid-masked killer is brilliant. It's so strange to see a sweet, cupid face doing all of these horrible things. Another novelty (the nose bleeding) makes way for a fantastic ending! The ending gives me chills every time I see it!!!!! So, even if you didn't like it the first time, watch Valentine again and give it another chance!<br /><br />PS- Keep an eye out for my new website (WWW.LOVE-HURTS.ORG)! Coming soon..."}, {"rating": 4.5, "content": "I wanted to see Valentine ever since I saw that Denise Richards and Marley Shelton were in it because they had played in some of my favorite movies ever. When I watched Valentine, I was amazed at how great the story line actually was. It kills me to see that it has a low rating because it was not horrible at all. The actors and actresses played the parts wonderfully and the way it ended was so brilliant and cunning. Some scenes were a little unbelievable and or poor, and I admit at a few minor parts it got just a small bit boring, but overall it was non-stop entertaining and suspenseful. It had a mind-twisting story line which made you guess the whole way through and it doesn't deserve all the crap it gets. I recommend this movie to watch anytime, but especially on Valentine's Day because it's sure to give you a ton of chills. Oh, and don't even pay attention to the trailer OR rating, please, DON'T..."}, {"rating": 5.0, "content": "It's a colorful slasher movie. That's about it.<br /><br />It has the mystery element that SCREAM made so popular in slasher movies, but I never care for such things. Figuring out who's the bad guy is not that interesting considering the clues are all misleading anyway.<br /><br />The death scenes were inventive and gorey, bringing back memories of 80's horror movies like Friday the 13th. <br /><br />Another nice thing about this movie is that it's hard to pinpoint the surviving girl, unlike in SCREAM and IKWYDLS where it was obvious. <br /><br />People who don't like slasher movies won't like this movie. As simple as that. I truly enjoyed it and I plan to watch it again while waiting for more of the same. <br /><br />--MB"}, {"rating": 5.0, "content": "I just saw \"Valentine\" and I have to say that it was the best slasher movie that I've seen in years. Unlike the recent trend of 90's horror flicks, this movie is more concerned with being eerie than it is with being self-mocking. For those out there that hated \"Scream,\" there is not one reference to \"the horror rules\" in this movie (even though the old slasher movie rules do apply here). <br /><br />This is the perfect blend of 80's and 90's horror. You get the style, cinematography, and good acting of 90's films and the stalking-slasher madness of an 80's flick. I guess the year 2001 is going to finally give horror fans the kind of movies they were longing for. This is definitely a move in the right direction.<br /><br />Denise Richards stands out here as a fun character. You can tell she liked her role, and that makes her stand out. I loved her in this movie."}, {"rating": 4.5, "content": "I'm not a follower of a certain movie genre. I classify movies only as industrial or non-industrial. Valentine is the second industrial movie of the director Jamie Blanks, after his Urban Legends. Unlike Urban Legends the screenplay and the story line is very weak. Yet again unlike Urban Legends the basic elements of the movie is so dashing and iconic, and that is what makes Valentine the best. <br /><br />As the first basic and iconic element, the growing hatred of the serial killer is so down-to-earth. Since his secondary school years, he has grown up with his wounds he had accumulated in his soul against his classmate girlfriends, who have made fun of him. When you concentrate enough on this first element while watching the movie, you will come to see this point of view of Humanism: \"Noone is entirely good or evil. In fact, somebody known as evil can be secretly kind hearted.\" Just because the story line and the direction is very weak, we are not as satisfied as we deserved. <br /><br />The second iconic element is, of course, the magnificent togetherness of the late 90s' super starlets: My favourite is Jessica Cauffiel who is killed within the coolest way to be killed. An arrow shot from a bow broaches her tummy and stays stuck in, while she was playing hide-and-seek with her blind date, never able to met with. Katherine Heigl is the first starlet getting killed in a biology laboratory while trying to hide under human body models lying on the surgical operation tables. Denise Richards is killed third, while she just found a Valentines' Day gift for her at a whirlpool bath. Jessica Capshaw is killed last in a confidential and unseen way, then she is calumniated to be as the serial killer. Marley Shelton is the unluckiest one with a vicissitude of fortune that she is going to be killed within the most confidential way that we will never know, 'cause the movie is coming to an end before she is getting killed. Finally, Benita Ha is the luckiest one since she was not a classmate of the serial killer, David Boreanaz.<br /><br />The third and the last iconic element is the soundtrack from the blind date labyrinth scene, the Valentines' Day celebration at Dorothy's house scenes and ultimately the killing themes. Everybody has loved the soundtrack as far as I know. Hard Rock never suits better within a serial killer-mystery movie."}, {"rating": 4.5, "content": "A group of model-caliber San Francisco women who have been friends since elementary school are suddenly being threatened and attacked by someone sending them bizarre Valentine's Day cards. Who is the killer and why is the killer after them? <br /><br />My rating will often change on subsequent viewings of a film--sometimes slightly up, sometimes slightly down. However, I can't remember another film where my rating has changed as drastically as it has for Valentine. The first time I watched it, upon its theatrical release, I thought it was pretty awful--I gave it a 4 out of 10, the equivalent of an \"F\" letter grade. Watching it for a second time last night, I can't remember what the heck I didn't like about it. I can only assume that maybe I was really in the wrong mood to watch it, or maybe I just didn't get it. In any event, I loved it this time, giving it a 9 out of 10, or an \"A\".<br /><br />It might sound ridiculous saying I didn't get a film like this, but there is something to get. Valentine is almost a comedy/horror. Director Jamie Blanks, who was also responsible for 1998's Urban Legend, takes the stereotypical teen horror formula that became so popular in the late 1990s in the wake of Scream (1996) and pushes most of the elements up a notch, making Valentine intentionally cheesy/campy almost to the point of absurdity (where absurdism is a positive stylistic term). On top of that, he gives us a film imbued with humorous commentary on romantic relationships. The humor is unusual in that it has the same exaggeratedly campy tone as the teen horror aspects. Most of the situations in the film, and the modus operandi of the villain, humorous or not, are tied in to the Valentine's Day theme.<br /><br />Many viewers will likely subtract points from the film for its various cliché-rooted but implausible scenarios and plot developments. However, in light of the above, the film is intentionally clichéd, implausible and ludicrous. It's as if Blanks is attempting (and mostly succeeding) to transcend the typical teen slasher by mocking/spoofing the conventions of the genre while also satirizing eros. That's the attraction to the irony of basing a horror film on Valentine's Day. It's an incongruity that is cleverly woven throughout the film, and that is itself at the heart of the slasher genre, making it prime fodder for Valentine's extravagant lampooning. Scream had a similar aim with its horror material, but the twist there was that the film was \"self-aware\". Valentine's Day is intentionally not self-aware; the viewer has to rely on contextual clues for satire. Lest some think I'm \"reading too much\" into the film, it's worthwhile to note that Blanks said in interviews that he \"didn't want to just do another slasher film after Urban Legend\" and producer Dylan Sellers said he wanted to do something \"more adult\".<br /><br />Other viewers may dislike the fact that Valentine's Day differs so much from its putative source material, the novel of the same name by Tom Savage. The novel's characters, setting and plot are very different from the film. Sellers has said, \"While it was a fine book, I didn't think it was the right story for a film\". So instead the novel, which is much dryer and more serious in tone, was used as a launching pad, a motif to create variations on for a horror/thriller story centered on Valentine's Day. While those facts won't help purists familiar with the book like the film, it's helpful to understand why the film has its divergent plot and attitude. It's probably better to look at the film as an independent entity with a similar theme.<br /><br />Blanks' direction is impeccable visually. Valentine's Day has a lush look throughout, with complex, deep colors, interesting sets, and good staging. Blanks is admirable for keeping his villain and attack scenes not too dark, with clearly conveyed action. He also directs his actors with aplomb, catalyzing often slyly humorous performances. David Boreanaz, as Adam Carr, is involved in many of the funniest moments.<br /><br />While Valentine's Day is no masterpiece, it's a very good horror/thriller film that seems strongly prone to misconceptions. If you watch it expecting something more tongue-in-cheek you may find yourself appreciating it a lot more."}, {"rating": 4.5, "content": "I, like many horror fans, have been force fed the same banal big budget Hollywood remakes and MTV high school slasher tripe for the last 20 years. Here, at last, is an original horror genre movie that ticks all the right boxes.<br /><br />You want a hot lead actress, you want vampires, you want cool weapons, you want cool vehicles and you want blood, lots of it, by the bucket load - you got it.<br /><br />With excellent fight choreography and a supporting role from the Hammer Horror scream queen herself Stephanie Beacham, this really is fantastic stuff.<br /><br />Despite it's low budget, by opting to use 35 mm stock and adding quality CG effects to the mix, director James Eaves has created something that feels much bigger.<br /><br />A must for old school horror fans."}, {"rating": 5.0, "content": "Turned out to be a classy production with what must have been a low budget. The variety of characters is amazing, from axe-wielding dwarfs to 7ft ghouls! I enjoyed the relationship between the leads, not overly sentimental but romantic enough to keep the interest going. I also enjoyed the mix of humour (which can be very easy to get wrong, too much/not enough) which meant it didn't get too dark, nor too spoofy. It was a great step up from Eaves' other efforts, Hellbreeder and Sanitarium, in terms of storyline and production. They have a great website which is worth checking out. Can't wait for Bane, if the level of improvement continues, it should be fantastic."}, {"rating": 5.0, "content": "The film is hugely enjoyable with a great cast, and excellent direction by James Eves. The movie is entertaining with a very charismatic performance from Stephanie Beecham and everyone is perfectly cast. James Eves has a good eye for casting and directs like a conductor knowing exactly when to crank up the action, fall and then rise to a climax. He does this with an element of humour, Plenty of twists, thrills and blood. This is a return of the old vampire movie, with loads of gore, blood and screams. The movie works at a great speed and the characters take you on a terrific adventure,but what makes it work is that the film doesn't take itself too seriously with plenty of tongue in cheek action.Great !"}, {"rating": 5.0, "content": "The Color Purple is about the struggles of life and the love that helps those people strongly affected by the struggles of life. Every character had an element of the color purple in them. The movie touches on love, lost, hope, hate, and triumph. whether it be Celie having lived through hell and losing her sister, and Shug coming into her life to show her love again, Albert not being man righting his wrong toward Celie, Shug shunned by her father and confesses to him in the end, Sofia and her stubborness good and bad, and even Nettie, they had their emptiness and hardship through the film but was overcome in the end and that's the sign of a good movie. Good Job to all the cast and crew."}, {"rating": 4.0, "content": "I can't believe I am just now seeing this film -- I think perhaps I thought it was another movie about slaves being mistreated, and I avoided Roots for the same reason -- just as I have yet to see Schindler's List -- I don't want to be \"entertained\" by other peoples' pain, not matter how authentic or informative it is supposed to be.<br /><br />So I guess the main thing I noticed about The Color Purple was that it was not about black people being mistreated by whites. The black people were perfectly capable of raping their own daughters -- or giving them away to be treated as slaves by their \"husbands\". It was painful to watch, but everyone redeemed himself in the end, and the acting was phenomenal! I couldn't believe the character Oprah played at the age of 35! And I adore Whoopi to start with - she was amazing. I'm so glad I was feeling lousy yesterday afternoon and Showtime was running The Color Purple."}, {"rating": 2.0, "content": "I have seen and liked the original film, and expected more from a remake than this.<br /><br />GOOD: Effects and makeup are good. No complaints about the score and visuals, they are adequate, and the performances were okay (Tim Roth was excellent, the other principals were fine, and a handful of the \"supporting supporting actors\" did very well with extremely limited roles). The action scenes were exciting and fun.<br /><br />BAD: The escape from the ape city was terrible. The characters are going in circles, then suddenly someplace in the middle of town there are tunnels to escape. Plus, what escape route leads through everybody's bedroom?<br /><br />The story was pared down to include as much action as possible. I like action scenes but the original film had more meat to it and deserved more respect.<br /><br />Finally, the ending was completely nonsensical as presented. Without seeing the inevitable sequel, there is no justification for it.<br /><br />"}, {"rating": 1.5, "content": "The acting was bad, the script was bad and the ending was just terrible...the only good comment i could make about this movie would be the special effects and make up...but apart from that...this movie would be one of the worst movies of 2001...why on earth did they have to remake such a perfect movie and ruin it...why!!!!"}, {"rating": 1.5, "content": "This film is another of director Tim Burton's attempts to capitalize on a familiar title to bring his `vision' to the screen. He has done it with `Batman', `Sleepy Hollow' and now this. This is not a remake. The only thing it has in common with the original is that it has simians that can speak (and Charleton Heston makes a cameo). Burton has reconstituted the entire story, watering it down for today's mass viewership.<br /><br />The original Planet of the Apes was a product of its time. During the 1960's America was struggling to redefine its civilization. It was a turbulent time of soul searching and rethinking social norms. It was the civil rights era where groups long considered inferior demanded to be treated as equal. In that context, POTA was allegorical, reflecting the philosophical turmoil confronting the audiences of the day. POTA was an extremely intelligent film that broached difficult questions and elegantly held the oppressions of American society up to scrutiny by making the white guy justify his intelligence to a species he considered inferior. The dialectic between Colonel Taylor (Charleton Heston), Dr. Cornelius (Roddy McDowall) and Dr. Zira (Kim Hunter) was thought provoking and intelligent with ironies both subtle and obvious.<br /><br />Burton's version is as much a product of today's times as POTA was of the sixties. This is Apes for Dummies. It is superficial and jejune, substituting politically correct platitudes for intelligent dialogue and focusing more on form than substance. The `surprise' ending is utterly incongruous and contributes nothing to the film except a cliffhanger that sets up the sequel. While the ending of the original POTA gracefully tied everything together in a single powerful scene, Burton's ending simply mocks the audience, taunting, `I know something you don't know, and you are going to have to wait for the sequel to find out.'<br /><br />From a technical perspective, as is always the case with Burton's film, the film is excellent. The makeup is fantastic and Burton's camerawork is outstanding (though I continue to dislike his dark look). However, thirty-three years of advancements in prosthetic makeup can not compensate for the insultingly vacuous script.<br /><br />The story has been reduced to a monster movie. The humans band together behind Captain Davidson (Mark Wahlberg) to fight the monstrous Apes, aided and abetted by a few turncoats (notably Helena Bonham Carter as Ari). The presentation is formulaic and simplistic with plenty of violence, perfect for today's fast food mentality.<br /><br />The acting is mixed. Mark Wahlberg is a fine actor who is simply miscast in this role. Walberg is excellent at playing dark, sullen characters that are tormented but strong. This part requires an inspirational hero, a profile not in Wahlberg's repertoire. Helena Bonham Carter is a brilliant actor whose character is so far beneath her ability that the disconnect is laughable. She tries desperately to do something with the flimsy character, but her interpretation presents like a cross between a college peace demonstrator and love sick teenager.<br /><br />Then there is Tim Roth. His is a virtuoso performance, single-handedly saving the film from total ruin. Roth is diabolically hateful as the malevolent General Thade. He creates one of the most villainous and despicable bad guys I can remember in some time. Additionally, his physical acting is superlative, rendering a chimp-man that is such a perfect meld that one can almost believe that the species exists.<br /><br />This film is a great disappointment. It is decent entertainment, as long as you check your brain at the door. I rated it a 3/10. From a technical perspective it is much better than that, perhaps a 9/10. However the story is an insult to the original franchise. It is simply another attempt by Burton at self adulation, using a familiar title to attract throngs to the box office so lots of people can see what a genius he is. Of course it's true, but it would be great if he used that talent to produce substantial films, instead of simple minded pap formulated for mass consumption."}, {"rating": 1.5, "content": "If there's one thing that annoys me most in seeing a bad film, it's seeing it done by experienced film-makers who ought to know better. This \"re-imagining\" of Planet of the Apes could have used some imagination, to say nothing of essential elements of character development. Nova, the girl in the original Planet of the Apes, was a better developed character than Daena in this version, for all that she does not say a single word. One certainly expected a lot better from Tim Burton, a man who has hitherto combined an incredible visual imagination with intelligence, wit and humour, all of which were notably absent from this production.<br /><br />There were problems in basic plot development. The first big mistake was allowing the humans to talk. This was the fundamental difference between apes and men that made *all* the difference in the original film. Even while he was mute, his ability to communicate was what marked out Heston's Taylor as being different from the other humans. In the current film, Mark Wahlberg encourages the (talking) human slaves to revolt, but there is no overpowering reason for them to have not revolted and reclaimed their emancipation already. They are dexterous tool-users and have the ability to communicate in order to form plans, something mute humans can't do. It needs no man to fall from the stars to save them. Indeed, since he comes from a technological civilisation and finds himself in a pre-technology era without (at first) any gadgets to help him, it is Wahlberg who ought to be at a disadvantage, not the humans who are used to living there.<br /><br />It was sad to see Helena Bonham Carter working so hard to generate some kind of spark between herself and that unresponsive brick wall Mark Wahlberg. Her best scenes were with the villainous Tim Roth.<br /><br />The humans were practically ignored until they were needed in the third act, at which point Daena started showing some actual interest in Davidson (Wahlberg), and a young boy suddenly changed from part of the background to a feisty gung-ho freedom-fighter. This was poor character development. (Estella Warren, in particular, looked as if she would have been capable of a great deal more than she was given in the script). Wahlberg's puzzlement at the end as to what these humans see in him was certainly shared by me, as he has scarcely interacted with the humans throughout.<br /><br />Creating the apes: half a plus point and two minuses: Ape make-up was excellent on the males, particularly Michael Clarke Duncan who has incredibly expressive eyes (which was why he was so good in The Green Mile), and the makeup design allowed him to use them fully. But the ape females looked like nothing on earth, neither ape nor human. The minuses were the ape jumps which looked about as realistic as Flash Gordon's rocket: jumping apes looked as if they'd just been fired from a catapult, they had none of the long-limbed grace of genuine apes. Secondly, the poor sound mixing - when the gorillas roar it is quite clearly dubbed from some animal, probably feline, making them sound ridiculous and unrealistic.<br /><br />In the original film, the various \"human\" things the apes do and say are handled as light relief (\"I never knew an ape I didn't like.\" \"Human see, human do!\"). Here, the apes just talk matter-of-factly exactly as 21st Century humans do, and there is no humour in it at all. The only genuinely original idea was Ari writing with her feet.<br /><br />Nothing made me cringe more than the \"V-Ger from Star Trek\" moment near the end of the film. First of all, the apes had apparently been able to read Roman lettering in the distant past, for them to know the name of the Forbidden Zone in its partly concealed form. Secondly, the mysterious inscription giving the name is merely covered with sand which Wahlberg just brushes away, something any ape could have done centuries ago. This moment was, for me, far worse than the much-maligned ending of the movie.<br /><br />Things of that nature, however, are typical of most science fiction movies of today. Back in the '60s and '70s, they generally didn't have the budget to make convincing futuristic sets, but they dealt with genuinely original themes and ideas which were truly science fictional. I'm thinking of 2001: A Space Odyssey, the 1967 Planet of the Apes, THX1138, Soylent Green, Silent Running and the 1972 Solaris. The first Planet of the Apes even utilised the only scientifically valid and physically possible method of travelling forward in time. However, this film includes just about every bad science fiction cliché going: space storms, anomalies and worm holes straight out of Star Trek; the planets of the solar system and their moons apparently all visible together as large globes (in reality from any one planet, all other bodies, even their own moons, are just points of light); a conventional rocket powered shuttle travelling from Saturn to Earth in a matter of minutes instead of years; two-thousand year old equipment firing up and fully working the minute the hero presses the button. To say nothing of a conveniently bulletproof internal glass door. In a contemporary setting, you'd have to explain *why* it was bullet proof, but because it's \"science fiction\" you don't have to!<br /><br />Overall, Burton's most disappointing film."}, {"rating": 1.5, "content": "Warning: Spoilers Galore!<br /><br />Tim Burton remaking this sui generis movie is about as sensible as remaking Psycho - oh, that's right, some idiot already did that - I rest my case.<br /><br />Movie opens with chimpnaut blundering a simulation, proving he's not that smart from the outset. Marky Mark appears in shot without his characteristic underpants showing, then is turned down by a plain woman who prefers the touch of chimpanzees.<br /><br />The perfunctory establishing shot of the space station orbiting Saturn for no apparent reason, interior of ship a-bustle with genetic experiments on apes. Must we travel 1,300 million kilometers to Saturn to conduct these experiments? The special effects team decrees it.<br /><br />Marky's chimp gets lost in that staple of 60s sci-fi cinema - the Time Warp. Marky then demonstrates the space station's mind-boggling security ineptness by stealing a pod without anyone noticing, while simultaneously demonstrating his abject stupidity in mounting a deep-space rescue mission into a worm-hole for an expendable test chimp, with a million dollar vehicle with limited fuel and oxygen supplies.<br /><br />Before anyone can say `Pointless Remake' Marky has surfed the worm-hole, crashed on an alien planet, removed his helmet without any thought to the lethality of the atmosphere and is being chased through a sound stage that almost resembles a lush rainforest, if it weren't for the kliegs backlighting the plastic trees.<br /><br />Surprise! It's APES doing the chasing - or at least, it *would* have been a surprise if no one saw Planet Of The Apes THIRTY-THREE YEARS AGO.<br /><br />Since Marky Mark did not get to show his pecs, take down his pants, or bust his lame whiteboy rap, he was characterless. Michael Clarke Duncan's gorilla teeth being inserted crookedly helped immensely in establishing *his* lack of character. Helena Bonham-Carter (aka irritating chimp activist), at a loss without a Shakespearean script, did a fine job of outdoing both Marky and Clarke as Most Cardboard Cutout. Paul Giamatti, the orangutan slave trader, secured the role of token comic relief and interspecies klutz. Though I have grown bilious in hearing puns relating to this movie, one review headline captured the essence of this Planet Of The Apes `re-imagining': `The Apes Of Roth'. While everyone else minced about looking like extras from One Million Years BC or Greystoke, Tim Roth, as Chimpanzee Thade, chews massive amounts of scenery and hurls kaka splendiferously. As entertaining as his portrayal of the psychotic Thade was, his character lacked a behavioral arc: Thade is mad when we first meet him... and he's pretty much at the same level of mad at film's end. Nice twist.<br /><br />The original POTA (1968) featured a leading character, Charlton Heston's Taylor, who was so disenchanted with mankind that he left earth for space with no regrets - yet as that film progressed, Taylor unwittingly found himself locked in a battle to prove mankind's worth - as their sole champion! The original film was ultimately a tale of humiliation, not salvation: when Taylor discovers the Statue of Liberty, he is forced to realize that his species had NOT prevailed. Is there anything that cerebral or ironic to Marky Mark's Leo? Or Roth's Thade? No, but there's lots of running.<br /><br />The slogans cry: Take Back The Planet .but it's the APES' planet. In this movie, humans and apes crash-landed here together, the humans having degenerated to cavepeople, allowing the apes to acquire speech and sensual body armor; the apes DESERVED to inherit the planet! Along comes Marky Mark, in true anthropocentric arrogance, taking it for granted that humans HAVE to be the apex predators, simply because they're there. `Taking it back' is as ludicrous as apes landing here in 2001, complaining, `A planet where men evolved from APES??!!' and then causing trouble with their overacting and hairy anuses.<br /><br />Heston was cast in the 1968 POTA because he had established his reputation as a maverick: he WAS Ben-Hur, Michelangelo, Moses! To cast him as the mute, dogged animal in an alien society was to stupefy an audience's expectations: how crazed must a world be where Our Man Charlton cannot command respect? Marky Mark has currently only established that he has tight underpants.<br /><br />Though Heston was denigrated constantly by the ape council, he dominated the screen with his charisma and stupendous overacting. When Marky Mark tries to instill fervor in the mongoloid humans, it's like that unpopular guy in school suddenly being made classroom monitor, who tells you to stop drawing penises on the blackboard and you throw a shoe at him. Burton tries to elevate Marky to humanity's icon, but he comes off as a chittering deviant. In the original film, the apes deem Taylor a deviant, yet he was, to audience and apes alike, an icon of humanity. That irony again.<br /><br />It was apt that a man who elevated scene-chewing to an acting technique - Heston - should play the father of this film's primo scene-chewer, Thaddeus Roth. As Roth's ape-dad, Charlton utters his own immortal lines, turned against the HUMANS this time, `Damn them! Damn them all to hell!'<br /><br />The movie gets dumb and dumber towards the end. While Thaddeus is giving Marky an ass-beating lesson, a pod descends from on high with Marky's chimpnaut in it. Apes demonstrate their hebetude by bowing in obeisance to this incognizant creature, while Marky proves his own hebetude by muttering, `Let's teach these monkeys about evolution.' Firstly, they're not monkeys, you ape! Secondly, it was genetic tampering and imbecilic plot fabrications which brought the apes to this point, not evolution. And what you intend to teach them by blowing them away with the concealed lasergun is called misanthropy, not evolution.<br /><br />Giving away the twist ending would only confuse viewers into believing that Estella Warren's half-nekkid role was actually integral to the plot (be still my pants.).<br /><br />No matter that he was humankind's last underpanted hope; in the end, cop apes take Marky away to Plot Point Prison where he was last heard ululating, `It's a madhouse! A MADHOUSE!!...'"}, {"rating": 1.5, "content": "Thank you Hollywood. Yet another movie classic utterly ruined by a cheap, shallow, effect-heavy and redundant remake. The original \"Planet of the Apes\" was an intelligent and thought-provoking movie with a very clear message. It was a movie that focused almost entirely on dialogue, which sounds very dull but was in fact very interesting. <br /><br />This movie, on the other hand, seems to have done away with pretty much ALL the dialogues. Instead of a great movie we get an incredibly stupid two hour chase movie. Dialogue has been reduced to a mere minimum, character interaction and development are non-existent and most of the time it's extremely hard to figure out what's going on. Instead, we get a bunch of pointless action scenes, some marginally funny one-liners and some very hollow quasi-intelligent conversations. <br /><br />The only thing worth mentioning about this movie is that it looks absolutely fantastic. The make-up of the apes is magnificent, and the sets and backgrounds are beautiful too. However, this does not distract from the fact that \"Planet of the Apes (2001)\" is a very shallow and simplistic movie, filled with paper-thin characters, stupid dialogue and a nearly non-existent plot. Please Hollywood, stop ruining great movies by turning them into senseless blockbusters.<br /><br />Oh yeah, the ending did not make ANY SENSE WHATSOEVER.<br /><br />* out of **** stars, mainly for the visuals<br /><br />"}, {"rating": 2.0, "content": "Yes, CHUNKY, this is the nick-name that Donna Reeds' romantic lead played by Tom Drake tags her with! So lets get this clear right away. From her first ingénue role in THE GET-AWAY (1941) too her last, DALLAS (1984-1985) Ms. Reed could NEVER be described as CHUNKY. Not this attractive and slim actress. Whose roles at M.G.M. seldom lived up to her talents.<br /><br />Ms. Reed is supported by a cast of competent character actors, who unfortunately must flounder through this alleged 'screw-ball' comedy. Clearly M.G.M. was out of their depth making this type of film. A type better produced over at COLUMBIA, PARAMOUNT, RKO and even UNIVERSAL. Neither the 'touch' of Ernst Lubitsch nor the wit of Preston Sturges could save this film. A rather conventional romantic comedy that had all the markings of a pre-war (WWII) effort.<br /><br />If Irving Thalberg had still been alive the screen-play would have either gone through a significant rewrite or never seen the light of day. It did fit into Louis B. Mayer's 'safe-zone' of none challenging family entertainment. A form that could not stand up to the post-war challenges of the 'DeHavilland Decision', loss of their theater chains, television and would contribute to M.G.M.s decline. Fortunetly for Donna Reed her best days are ahead of her culminating in FROM HERE TO ETERNITY (1953) and her Oscar win as Best Supporting Actress."}, {"rating": 1.0, "content": "I'm a Jean Harlow fan, because she had star quality. I don't think her movies are good and I don't even think that she was a good actress, but she certainly was Great in comedies. Every bit of comedy in The Girl from Missouri is very good. But this movie is perhaps more like a love story. Jean Harlow is wonderful in this one and you can forget the rest of the cast - their performances bring nothing new. It always impresses me much to think that Harlow's beautiful body was that of an ill woman. Well, in this movie she does look beautiful."}, {"rating": 0.5, "content": "This film has a weak plot, weak characterization, and really weak special effects that I question why I lost valuable life by watching it. It has random characters who add nothing to the story and seem like excuses for the director to get his girlfriend in the film. The robots are sad and the main \"hero\" 'bot is turned on by a huge knife switch. If this movie weren't so bad it would be laughable, but there's nothing funny about it. The main antagonist is one of the only redeeming characters, and he is killed. It's sad when you root for the bad guy, because he's the best one to cheer for. When all is said and done, this movie was better left on the cutting room floor, or never funded at all."}, {"rating": 1.5, "content": "There's nothing quite like watching giant robots doing battle over a desert wasteland, and Robot Wars does deliver. Sure, the acting is lousy, the dialogue is sub-par, and the characters are one-dimensional, but it has giant robots! The special effects themselves are actually quite good for the period. They are certainly not as polished as today's standards, but it contains a minimum of computer graphics and instead uses miniatures, so it has aged fairly well. Its shortcomings are easily overlooked given the films short runtime, and it does have a certain tongue-in-cheek humour in parts that make it quite enjoyable. I would recommend this to any fan of giant robots or cheesy sci-fi who is looking for a lighthearted hour of distraction."}, {"rating": 1.5, "content": "This movie doesn't have an awful lot to do with it's predecessor \"Robot Jox\". This must be also the reason why its most common name is \"Robot Wars\" and not the alternate name \"Robot Jox 2: Robot Wars\".<br /><br />\"Robot Jox\" was basically a fun movie to watch because it had a nice premise of giant robots battling each other in the near future. This concept has been abandoned for this movie and instead it features a totally dull story that besides isn't very original or cleverly written. A shame it tried to be so much different from its predecessor really, for else this perhaps could had been a more fun movie to watch.<br /><br />Just like \"Robot Jox\" this is a B-movie but with as a big difference that it's just not a very good one. Perhaps this also has to with the fact that \"Robot Jox\" got made during the '80's, when B-movies still had a certain bit of charm and class over it, even though the movie got released in 1990. This really can't be said about this movie. It's just lame, badly made, poor looking and not exciting enough. It also has an ending which leaves you thinking 'This is it? That's all?'.<br /><br />What the movie its story is lacking is good clear main plot-line really. Perhaps a good main villain would had been a good idea and some other stuff such as an actual point to the story, some action, or likable main characters.<br /><br />Seriously what were they thinking when they picked the actors for this movie. All of them are simply not likable in their roles and especially Don Michael Paul is annoying as the main character, who behaves as if he's God's gift to woman and Mr. Perfect who can compete with anyone. Weren't they even simply able to get the actors from the first movie?<br /><br />For such a futuristic movie, with a concept of having large battle droids in it, this movie surely is lacking with its action. Had they put some more and bigger action into the movie, the movie would at least had been a more entertaining one to watch. Instead now we have a movie that fails to impress in basically every way imaginable.<br /><br />You can better watch a \"Mighty Morphin' Power Rangers\" episode, for some more action and likability.<br /><br />3/10"}, {"rating": 1.0, "content": "I first didn't want to watch this film, for the trailer gave the impression of a common and too expected film...but as I recently had the pleasure to discover the surprising \"Mensonges et trahisons et plus si affinité\"\" which was beautifully directed and written by Laurent Tirard (screenwriter of \"prête-moi ta main\"), I changed my mind and decided to try it, thinking that \"Prête-moi ta main\", would be as good as \"mensonges...\". And it is absolutely not. The script is not bad, but it is not as well directed as \"Mensonges...\", the actors not as generous (especially Charlotte, as boring as she usually is) as Edouard Baer or Clovis Cornillac, and too be honest, I still don't understand how such crap can have such a success, even with such a casting... Anyway the story could have been a pretext to create so many interesting plots, but it is not as good as Tirard's \"Mensonges...\" though it's also written by him. Easy, unsurprising, and lazy work. Totally overestimated!"}, {"rating": 0.5, "content": "If there is a hell, it contains a screening room in which GRAND CANYON is playing over and over again on an eternal loop. One would hope that the presence of so many marvelous actors - Danny Glover, Alfre Woodard, Kevin Kline, Mary Louise Parker - would help make up for the presences of Mary McDonnell (whose penance is to watch her own films for all eternity)... But, no. Apparently they injected those other actors with a serum made from McDonnell. The entire affair is pretentious, overblown, insulting (if you are deaf or know anyone who is, be prepared for your blood to boil at the ludicrous TDD scene). GRAND CANYON is filled with obnoxious, self-involved people, but never gives us a reason to like/understand/sympathize with or even tolerate them. With rare exception, they are insufferable losers that the gene pool would be better off without. There's no plot to speak of, no character development (these people won't EVER develop), no break-out performance and the most arch writing you'll ever encounter in a film. The best thing about GRAND CANYON? Its title. This is one large HOLE of a movie."}, {"rating": 0.5, "content": "Why me? Why should I be subjected to such slaughter of what could have made an interesting plot?! At least if I can warn other people off, it will have been worthwhile.<br /><br />I had to watch this horrible movie for a college course. Otherwise, I would have looked at the synopsis on the back of the thing and steered clear. The movie was slow, had PAINFULLY little character development, and centered around the idea that a creepy little white man can become cool if he hangs out with an LA-style token black man.<br /><br />If you want to experience the stereotypical LA feeling of dizzying superficiality - watch the movie. Note, though, that this movie does not DEPICT what we have come to think of as an \"LA lifestyle\", it is a wonderful example of the products that ARISE from it."}, {"rating": 1.0, "content": "Oh what a condescending movie! Set in Los Angeles, the center of the universe from the POV of Hollywood filmmakers, this movie tries to be a deep social commentary on contemporary American angst.<br /><br />Stereotyped, smarmy characters of widely varying socio-economic backgrounds cross paths in their everyday, humdrum lives. The plot is disjointed and desultory. Numerous unimaginative plot contrivances keep the film going, like: a drive-by shooting, an abandoned baby left in the weeds, a gang of thugs intimidating a lawyer, a guy flying through the night sky over the city, a kid at summer camp.<br /><br />And through all these events, the one constant is the generous helping of sociological \"insights\" imparted through the dialogue, as characters compare notes on their life experiences. One character tells another: \"When you sit on the edge of that thing (the Grand Canyon), you realize what a joke we people are; ... those rocks are laughing at me, I could tell, me and my worries; it's real humorous to that Grand Canyon\".<br /><br />And another character pontificates about the meaning of it all: \"There's a gulf in this country, an ever widening abyss between the people who have stuff and the people who don't have ... it's like this big hole has opened up in the ground, as big as the ... Grand Canyon, and what's come pouring out ... is an eruption of rage, and the rage creates violence ...\".<br /><br />Aside from the horribly unnatural and forced dialogue, aside from the shallow, smarmy characters, aside from the dumb plot, the story's pace is agonizingly slow. Acting is uninspired and perfunctory. The film's tone is smug and self-satisfied, in the script's contempt for viewers.<br /><br />This was a film project approved by Hollywood suits who fancy themselves as omnipotent gurus, looking down from on high. They think their film will be a startling revelation to us lowly, unknowing movie goers, eager to learn about the real meaning of American social change."}, {"rating": 1.0, "content": "This series gets 2 stars solely because it puts some of Dickens' Bleak House on film and perhaps someone will read the book. Contrary to what is probably received opinion, Diana Rigg was poor as Lady Dedlock. She was clunky and wooden. Lady D. is a reserved character but not a martinet. Denholm Elliot is wrong, wrong, wrong for Mr. Jarndyce. So I'll interrupt myself and respond to all those people who are saying: \"I didn't read the book, so I don't have to take this guy's opinion because he's basing his evaluations on the book.\" True and not true. For ex, Diana Rigg is bad in her role because of poor acting whether or not you've read the book. On the other hand, Denholm Elliot is a passable Jarndyce (although too old). The series fails not because it's unfair to compare it to the book, but because the various plot lines and characters just don't coalesce to make a coherent, dramatic, mysterious andcompelling entertainment. It is dull and flat. If you want to make apossibly good Bleak House, you need to expend 20 hours of film in 10 two hour episodes. But I suggest that producers etc. leave Dickens alone (even A Christmas Carol). Television deadens the genius of Dickens as manifested in his ingenious plots and unforgettable characters."}, {"rating": 0.5, "content": "Herculis Puaro is, in general, a well established 'hero' we know well from books and movies. This movie or this story don't work and i felt its not Agatha's mistake. The cast isn't good, the actors are over exaggerating and making foolish gestures, the costumes are so clean and tidy that everything (even Arab clothes) look fake and for the serious spectator who thinks twice this movie can be seen as a comedy instead of mystery drama. The actor playing Herculis Puaro is doing a nice job but nothing fantastic. The scenes are, as said before, perfect and looking fake. The story is not very enchanting although a mystery of murder but who cares about the death of a loony and vicious blond 45+ woman in the iraqi desert?! The 'victim' is not likable."}, {"rating": 1.5, "content": "This movie could have been 15 minutes long if it weren't for all the bickering between son and father. Very predictable. Both Male \"stars\" need a good slap in the face! Would you like some cheese with that \"whine?\" Two chuckles...and a headache. I can understand why the mother left her hubby after 47 years...I don't know how she lasted that long! The first 5 minutes made me want to turn the movie off wishing I had never paid the $3.99 to watch it! The movie didn't flow well and was painfully long. I kept watching my watch hoping time would fly faster...It didn't. The script had so much repetition that it had to be easy for the writer to fill space. On a positive note...the scenery was pretty, fall being my favorite season. The car, the 40 Ford was also quite nice. This movie gets an D- rating approaching an F"}]}