{"rating": 2.55, "description": "A police sergeant and a congresswoman both lose their spouses in a plane crash, and they soon discover that their spouses were having an affair with each other.", "spoiler_reviews": [{"rating": 5.0, "content": "This move is absolutely, most certainly one of the greatest films of its, or any other, genre. Kubrick is not only one of the greatest directors of all time, but his entire filmography should be put into a time capsule and can never be forgotten. 2001: A Space Odyssey is a journey unlike anything I have ever seen on the screen. Kubrick is one of the few directors that can draw you in and keep you captivated from beginning to end, even with the absence of extended dialogue or plot development. Just with visuals along, 2001 is able to present a picture of the future that is both sublime and horrifying. 10 out of 10, no doubt. For my money, it doesn't get much better than 2001: A Space Oddysey....now, the sequel, 2010...that's a different story."}, {"rating": 4.5, "content": "Dear Readers, 2001: A Space Odyssey is Kubrick at his best...although I really can't say that as Space Odyssey is his only film I've ever watched. But still, it's a good film. Strange, but good.<br /><br />The movie is in three acts, much like the novel...which is unsurprising since the author wrote the screenplay. Anyhow, we first start out with the simple yet spectacular opening with Also Sparach Zarathustra blaring on the speakers. Then comes the boring beyond belief 'Dawn of Man' sequence. Then there's the odd 'Finding of the Monolith' sequence on the Moon, played to Strauss's Blue Danube. Finally things get good with the Spaceship scenes and HAL going berserk and killing people. After that things die down and we have the 'Entering the Monolith' sequence which was WAY too long and the ultra-strange ending. Even though, 2001: A Space Odyssey is a good film. It's not Star Wars, Stargate, Terminator, or The Abyss, but it rocks. My compliments to the chef, Mr. Kubrick.<br /><br />Signed, The Constant DVD Collector"}, {"rating": 5.0, "content": "Being a big fan of Stanley Kubrick's Clockwork Orange there was of course \"no question about it\" that I had to see this one. However I put it off far too long because some of my friends discarded it with comments like \"extremely boring\" or \"nothing happened\" \"a complete waste of time\". But when I saw images on the internet of the mysterious black monolith I was allowed to see a glimpse of the exquisite experience that is 2001: A Space Odyssey. There was no doubt in my mind that I was going to rent that movie the same evening. <br /><br />It turned out to be the greatest visual experience of my life. Of course, watching a very good painting or picture can be wonderful, but watching a movie constructed with the same kind of virtuosity in every frame adds a whole new dimension to it. My god... I like my friends a lot but it's a pity that I can't share with them the very thing that makes my heart jump up with excitement and makes my spirit fly like a bird in the sky. That thing, my friends, is beauty. As this film goes to show, beauty is terribly underrated in our technologically advanced, intellectually shallow, consumer driven fast-food western societies. That doesn't mean however that I reject these fast-paced societies or that I look down on them (and neither does Kubrick) but only that they can be so much more if only people would stop for a moment and take a little time to absorb the sheer beauty of the world we live in. And what better opportunity is there to do this then by slowing down to the elegant pace of this film and to let yourself be taken to that place between waking and dreaming. <br /><br />When we go to this place it is possible to get a so called \"natural high\". It is something that our spirit can do whenever we meet pure and boundless beauty. And never in my life has this \"natural high\" or \"spiritual orgasm\" as it is called by some or \"samaddhi\" by others been more intense. Yes it's more intense than a regular orgasm... several times more intense actually. Many religions have claimed that this particular feeling proves that they are right. Are they right? For me a straight answer to such a question would only detract from the impenetrable mesmerizing mystery of the universe. In my opinion the film tries to convey the same mystery through the depiction of the black monolith and by stating the following about it: \"Except for a single very powerful radio emission aimed at Jupiter the four-million year old black monolith has remained completely inert. Its origin and purpose are still a total mystery.\" The trance that Bowman experiences is the same thing I experience when watching those gorgeous visuals. <br /><br />I can imagine that mystery can be frustrating for those who need straight fast-food answers to big ontological questions. But instead of giving us comfort we are constantly irritated by the awareness of the simplifications that are contained in these answers. The doubt and discomfort that is subsequently caused will make us point to our deeper intellectual activity as the source of all this trouble, while in fact we only have our easy answers to blame. But this film shows us that when fast ontological statements give rise to nothing but doubt, we can always rely on phenomena to make some sense out of the world. From the moment you realize that beauty is something that can only really be presented to us as a phenomenon and never as a \"thing in itself\" the mysterious black monolith is no longer disturbing, frightening or irritating but instead becomes fascinating, enchanting and maybe even comforting. We don't need an answer to what's really out there to be in touch with one of the greatest forces in our lives. When we are able to let mystery be what it is, to embrace it even... we can finally bring our souls to rest. I am pretty sure though that a film that contains so much beauty and so much philosophical and artistic depth can never really be surpassed. Especially now that the greatest director who ever lived is no longer with us."}, {"rating": 5.0, "content": "Not only unique for its time but one of the greatest Science fiction films of all time. Made without CGI on a very lean budget in today's adjusted figures. Stanley Kubrick made this film without the high shooting ratio he normally has. Stanley Kubrick is without doubt the greatest director in History thus far.<br /><br />This film was cut from five hours to two hours and twenty minutes and the art direction was superb.<br /><br />Stanley Kubrick and the great Aurthur C. Clarke collaborated to write this time less classic.<br /><br />Aliens a special message on Earth at the dawn of Human Kind and one on the Moon which modern man finds .<br /><br />Finally Humans accompanied by the most advanced computer ever made set of to Jupiter the find the next monumental message which turns out to be a gateway.<br /><br />Any one who studied film and/or wishes to be a part of the film industry or just enjoy great films must experience this film .<br /><br />If you don't like it then you belong to Bollywood or your a true Aussie."}, {"rating": 3.5, "content": "A film, first and foremost, should be good storytelling. It should be entertaining - and entertaining doesn't necessarily mean \"laughs\", and it doesn't necessarily mean \"light\". It basically means you're not bored while watching it. <br /><br />As brilliant as 2001 may be, it is a difficult film to watch, especially for the current (video-game-playing/iPod fumbling) generation. Its slow pace and the sometimes intolerable amount of time it takes for an actor to perform a single action (e.g. the attempt to rescue the crew member floating in space) will stretch your patience. On the other hand, the cinematography is brilliant, the film cleverly directed, the ending thought-provoking and the score...the score is chilling, especially as the crew in the transporter approaches the artifact on the moon. Boy, I had goose bumps, big time. This doesn't happen often when I watch films, and is a testament to Kubrick's directing skills. <br /><br />It IS considered a classic, and many people consider it the best science-fiction film of all time. That alone is a good reason to watch it if you haven't done so yet. However, just because everybody else thinks it's a brilliant film doesn't mean you have to force yourself to like it. You either will (like it) or you won't. Perhaps the slow pace isn't such a bad thing, after all. Directing your attention to something rather static and slow-paced for 2 1/2 hours might teach you a lesson. It will certainly be a different experience to all these fast-moving, fast-paced images we are subjected to these days (whether commercials, music videos or video games). <br /><br />I myself think it's a \"memorable\" film. But not one I'm eager to watch again anytime soon (unless I'm in a particular mood for slow-paced films). <br /><br />Hence, 7 stars out of 10 from me."}, {"rating": 5.0, "content": "There is really no way to compare this motion picture to any other movie because no one has ever made anything like it and no one ever will. And it really should be seen in a theater to be fully appreciated. At the very least it deserves to be seen with a great sound system.<br /><br />I saw this movie on the day it opened in 1968, my senior year in high school. I went because I like science-fiction and wanted to see a \"space\" movie. Remember this film was made before the first moon landing.<br /><br />There we sat, waiting for it to begin. But, SURPRISE! There was no cartoon, no coming attractions. The theater owner at the Cooper Theatre for some reason chose to play \"The Star-Spangled Banner\" with the lights still up so we all stood, never did that at a movie before or since and then sat down again as it ended. Then the theatre went completely DARK and the strange overture began with the blank screen barely visible.<br /><br />The overture ended and my seat began to VIBRATE as the blue screen with the MGM lion appeared, along with the first deep bass notes, and then my senses were overwhelmed, hearing \"Also Sprach Zarathustra\" for the first time in my life. The ride had just begun.<br /><br />(I highly recommend you watch this opening, this film, in a DARK room with your subwoofer turned up as high as possible to get the effect I felt in that theatre.) Of course, it took quite awhile before we got to outer space and the movie that followed was anything but a science-fiction movie. INTERMISSION came (a good thing, highly under-rated and unused these days) and we all looked at each other in wonder, caught our breath, and then the ride resumed, wilder than before.<br /><br />I saw it 7 more times within the next year, always in a real full size theater, like all theaters were before multiplexes. I might have been \"high\" once but I didn't go to see it again and again because I was \"tripping\". I went because I knew I was seeing a work of art. It was SO DAMN BEAUTIFUL; the sound that you could feel in your bones followed by terrifying silence; the sights unimagined and unimaginable; the affection for HAL turning to terror. And of, course, WTF was Kubrick really trying to get across to me? Years and years and many more viewings later, I understand it as well, I think, as I ever will. Read someone else's comments if you're looking for someone to explain it to you or search around the web, you'll find \"explanations\", that's not my purpose in writing these comments.<br /><br />What I hope to do is encourage you to watch it patiently, enjoy it's beauty the way you would enjoy watching a sunset while listening to the most beautiful music you know of (e.g, Gayne Ballet Suite or the Blue Danube); savor it like you would a wonderful meal, sip it like a fine wine; look and listen for the clues and the hidden symbols that ARE there. And then draw your own conclusions. Stanley Kubrick WANTED to SHARE some things with you that he found beautiful and he wanted you to think about where you. a human, came from and where you're headed.<br /><br />If that's too much work for your brain, and you can't see and hear and ponder the beauty and mystery of Kubrick's film, then, pardon my bluntness, but your life is about as meaningful as that of a tapir or a pre-monolith ape. If you want mindless escape, this isn't for you.<br /><br />But if you like sunsets, thunderstorms, harmonies in music, mysteries, and sensuality and can have an open mind this film will add something to your life."}, {"rating": 3.5, "content": "\"2001: A Space Odyssey\" is set in 2001 and the main character is HAL. A computer. That's right, a computer who talks and thinks entirely on its own. This was made in 1968 and to think by 2001 it would be conceivable that computers would talk is a joke. If this was in 3064, a talking computer that had emotions and made its own decisions would be considered just as moronic as this. There is nothing in this film that provokes any kind of emotion. It provokes two reactions and one is called: sleep. It starts with nothing, but a pitch black shot for well over two minutes. Then, the first shot we see that has some kind of lighting is \"The Dawn of Man\" sequence. So, if it's in chronological order, the blackness prior to this, is the birth of the world? <br /><br />During \"The Dawn of Man\" sequence out of no where, a huge monolith comes from\u0085 out of the ground, from the sky, we'll never know where it comes from, but for one reason or another it's there. The monkeys go Apesh!t once they find this monolith that only man could have made, but that's the catch\u0085 man hasn't evolved yet. So, who made it and where did it come from? What is its purpose? The monkeys find a tool. The monkeys use bones to fight an opposing group of monkeys. The monkeys with the weapons are now the dominating group because they have used their mind to gain an advantage. The more advanced monkeys, and more importantly smarter and more innovative monkeys, are the dominate group as they have taken over the watering hole.<br /><br />We quickly jump into space, millions of years later, where we see a bunch of spaceships floating around to classical music. We can see the earth, the moon, the sun, the universe and for a film made in 1968 the visual effects are stunning, but outdated. The score is legendary. The cinematography is spectacular. The editing is atrocious. There are countless shots of boxy looking space ships floating in outer space for, what feels like, an infinite amount of time. Once we board the ship there isn't much to talk about. For the next hour Kubrick shows various shots of life in outer space. Kubrick shows us the life of an astronaut, which is very boring, and we completely get the message. The spaceships interior and exterior are bulky and outdated looking. Remember what the first cell phone looked like? Me neither, but that's what the future looks like in 2001. All the characters have clothes and hairdos that resemble 1968. The chairs are decorated in bright red colors and oddly shaped because we all know, in the future, we're going to be sitting in weird looking chairs. The computer screens are hideous looking and this is obviously prior to HDTV because the clarity is atrocious. All the TV sets look like they're from 1968, so it's not all that futuristic. Like all films set more than 20 years in advance, they look terrible and unconvincing. Just because this is Kubrick, we shouldn't say, \"Well, that's how you would think it looks.\" No, I wouldn't. Just, like I wouldn't think a computer would be talking to me in the year 2047. It's not going to happen and if someone made a film right now, set 30 years in time and had a talking, self thinking computer, I would laugh at the stupidity of it. Just like I did with \"2001\". <br /><br />HAL is the liveliest person, shoot\u0085 I just called him a person. HAL is a computer, but he has more life than any of the muted characters in the film and he actually thinks he's alive. HAL is the only thing that's lively and he sees the humans as his maintenance men taking care of him while he does all the work. HAL \"reads\" the lips, of one of the very few conversations between Dave and Frank, and he \"sees\" that they are planning to turn him off. This is where the only dramatic part of the film enters- An ensuing battle between a red light and a guy in a spaceship trying to get into the bigger spaceship. Oh, the drama. Once HAL thinks he has the upper hand, Dave makes his way back into the spaceship, proving mans ingenuity. Dave proceeds to terminate HAL. HAL, pleads for his life as he slowly fades away, which, like everything else, seems to take forever.<br /><br />The final act is just as tedious as the first two. Once again, the monolith that the Apes found appears at the end. It comes out of nowhere, again. Then, an infant is born in a placenta-like shield overlooking the earth from space. What is Kubrick saying? Is it about transformation? Dave to an infant? Is man evolving again? Is Kubrick saying this is the end of man and the start of\u0085 whatever that alien looking thing is? Maybe I'm going crazy trying figure out what this crazy director is trying to say, but the more I think about the more the beginning and the ending make sense. There are so many questions left unanswered, especially for the purpose of the monolith. If you can make it through the film it should spark some thought. <br /><br />In the end the film struggles with getting to where it wants go. The first act and the third acts are strong, but the second act meanders around, hovering in one place for what seems like eternity. There is some intriguing stuff in the film that will provoke some thought if you give it a chance. Once the start of the film makes sense the ending works much better, even if you still don't what Kubrick is trying to say, which I don't."}, {"rating": 5.0, "content": "2001: A Space Odyssey <br /><br />Is it a sermon? An account of the history of mankind? An exploration of man's futile attempts to advance technology only to have technology destroy him? Is it about the fragile balance of time and space? A lesson in evolution? Or is it just a spectacular effects show; a film Kubrick made only to show us the limitless possibilities of the motion picture and present to us the truth that images are exceedingly more powerful than words? <br /><br />2001: A Space Odyssey is all of these things. One of the most interpretable films ever created, it's almost more fun to dissect and discuss the ambiguous plot design and events of the film, than it is to actually watch. But it's left open to discussion intentionally; if Kubrick had explained the meaning to his wondrous 1968 classic (ranked #22 on AFI's list of the greatest 100 films ever made, my personal 21st favorite film\u0097currently--, and nominated for 4 Academy Awards: Director, Original Screenplay, Art Direction, and Visual Effects which it won for) it would have lost half its fascination, all of its complexity, and a good portion of its cinematic worth. We would only be left with the technical ingenuity; which in itself is worth praising.<br /><br />Because every shot is worth taking the time to look. And there is plenty of time. 2001 is very elegiac, and also coolly distant; detached. The emotional remoteness and slow pace pay perfect tribute however to the unique visual experience; 2001 begins with mankind's ape ancestors, who upgrade from scavengers of the planet to hunters and toolmakers after discovering a giant monolith in the midst of their desert home, then (in one of motion picture history's most inspired jump-cut edits) as a bone is tossed into the air and becomes a satellite, jumping forward a couple thousand years into space, where astronauts have discovered a similar object on the moon, and next the film following a crew of space traveler's mission as they follow the monolith's signal through space, accompanied by their untrustworthy computer HAL, who attempts to sabotage the shuttle and kill the crew, before finally the lone survivor is launched through space and time (in a flurry of drug-induced colors that probably gave hippies an epileptic shock back in the day) to grow old, die, and be reborn a \"Star-child\". Whew.<br /><br />This pacing and emotional blankness, is also in sharp contrast with the film's most ironic scene; the destruction of HAL. As the crew's final explorer shuts the machine down, bathed in the holy aura of red light Kubrick has always used as a repeat motif, HAL singing a lovely tune, it is a strangely emotional experience. And it's all genius.<br /><br />Other notable aspects of Kubrick's masterpiece is the memorable voice of HAL (a calm, somehow sinister, Douglas Rain), the minimal use of dialogue (Kubrick was wisely trusting of his images to propel the film; giving only banal, unhelpful lines to his actors. The most famous being \"Open the pod bay doors HAL\"), satellites dancing around in orbit to unorthodox music, and that first, awe-inspiring shot of earth; slowly revealing the glare of the sun in front of it, played to the sound of blasting, triumphant horns.<br /><br />2001 shall always remain a mystery, and will forever be a testament to the cinema's strongest point: visuals are more powerful than writing. It's all from one of film history's most legendary and best directors, whose unique vision, was always his own. 10/10 <br /><br />\"Open the pod bay doors HAL\"-2001: A Space Odyssey"}, {"rating": 5.0, "content": "Spoilers ahead.<br /><br />2001: a Space Odyssey is without a doubt the most challenging and successful film by the late Stanley Kubrick. This is not a film that you watch in order to be entertained or amused. Instead it provides you with a banquet of food for thought, images that linger in the mind's eye long after the movie itself is over. It is a film that you could meditate on.<br /><br /> The film intentionally offers us more questions then it can answer, it is made to puzzle and mystify, but leaves the viewer nevertheless with a sense of awe and reverence (that is allowing that he has engaged himself in the process of viewing it, enjoyment of this film requires some effort on the viewers part) the questions that it does pose are large and ominous, concerning the genesis and destiny of the human race, it's ultimate place in the cosmic design and the existence or lack of some creative intelligence behind the structure of the universe itself.<br /><br /> The first of the films Four Quartets gives us a distinct view of the species past. We see our distant ancestors, half-ape half human, in a state of near starvation. The climate has destroyed most of the plant life and the vegetarian beasts are near starvation. An extra-terestial object, a perfectly smooth and angular black monolith, appears and the animals are simultaneously inspired by it's presence to tool-making and violence. They are transformed overnight into carnevores, and when two tribes encounter each other near a water source, the tribe that has developed tool making capacity, as well as beligerence, soundly destroys the neighboring tribe. The new chief of the winning tribe, empowered by the first vestiges of technology triumphantly throws the bone that he used as a weapon in the air. We see the bone transformed into a floating satellite, which contains nuclear weapons. We soon learn that the world is torn apart by nuclear paranoia. The characteristics inspired by the monument's appearance that once helped us to survive now threaten our very existence.<br /><br /> Once again humanity is in crisis, once again the unearthly presence represented by the black monolith will step in to aid humanity in the next step in it's development. On an exploration of the Moon a monolith identical to the earlier one we have seen is discovered. The governments of the world, normally mortal enemies, have come together in secret to discuss the implications. A mission is arranged. the monument has been engaged in some kind of radio communication with Jupiter. A few men will travel to the destination of the transmission. Most of them will, for most of the time, be kept in a state of suspended animation. The pilot of the spacecraft will be HAL a super computer who has been programmed to imitate all of the traits of human beings.<br /><br /> The film has many outstanding sequences. As usual for Kubrick the use of classical music is outstanding. Most memorable are \"Blue Danube\" and \"Also Spake Zarathustra\" (particularly appropriate given the film's theme of transcending ordinary consciousness.) The cinematography is particularly excellent as well, after a single viewing the film's final 30 minutes will haunt you for the rest of your life.<br /><br /> The character of HAL is the most important from the view of the film's central thesis. In imitating all the characteristics of human beings he comes to have their negative traits as well. The paranoia he develops which almost leads to the mission' s ruin is an exact mirror of the paranoia that has allowed the political situation back on earth to reach a point of desperate crisis. The film suggests that these are the traits that we must leave behind if we are to proceed to the next phase in our evolution.<br /><br /> The architecture of the film is also meaningful. The designs of many of the spacecraft are intended to suggest reproductive organs and the process of birth and rebirth, the central motif of the movie. The ending of 2001 is the most spectacular and triumphant ever filmed.<br /><br /> This movie takes a view of life similar to that presented in the poetry of William Butler Yeats and James Joyce's novel Finnegan's Wake. It posits a pattern to history and human evolution that is cyclic, yet progressive, repeating the same events at large intervals, yet with the human race as developing according to the will of a being with a larger purpose in mind. Though we never learn what this purpose is, the film assures us that the human race is not meant for failure, it's destiny is grand beyond it's capacity to imagine. It continues to amaze me that in spite of this film many people continue to regard Kubrick as a misanthrope.<br /><br /> This is a religious film, not in the conventional sense of adhering to any specific creed, but because of it's invocation of wonder at the vast panorama of existence and it's involvement with the deepest and most vital questions of purpose and truth. <br /><br /> In the hands of any other director, this would all be perhaps a little too much. Hollywood's view of life is too puny, usually to encompass the grandeur and intensity of a vision such as this one. But Kubrick was a visionary, he directs with utter confidence, not only that he can handle material of this kind, but that he is the only one to do it. The process of making this film used all of his creative resources. The writing partnership with Arthur C Clarke is the most fruitful in cinematic history. Kubrick had to invent some of the special effects that were used in the movie's astounding climax. The resources to bring his vision to life did not exist at the time, so he brought them into existence.<br /><br /> 2001 is a absolutely unique movie experience. Those who miss out on it do so at the detriment of their own intellectual and imaginative capacities."}, {"rating": 5.0, "content": "This movie is not just good, its amazing. Besides providing us with good performances, original plot, fantastic special effects, thoughtful messages and a lot more, it was an, until then, completely unseen world to the public. This is the first sci-fi movie that takes us out into the unknown space of our galaxy with such splendid effects and mind bursting reality that the audience is left without words. I am only 16 years old, and therefore I was raised into a world of modern effects and 3D animations in the movies. But nonetheless I was really, and I mean completely, blown away by the quality of these effects, even after almost 40 years. The visual effects was just one of the merits of this movie, the camera was in true Kubrick style amazing and enchanting. It feels like you are consumed by the screen and sucked into this surreal world (especially in the round control room or whatever you call it). The effects, the camera and the sheer size of this movie caught me of my guards even though I had seen the rating before I bought it. But this movie has more to it than this. The meaning of this movie can also be interpreted as you wish yourself, even though I think there are some clear points concerning humanity (also true Kubrick style). How humanity on top of its evolution is just maintenance on board, and therefore not needed by the computer, one of humanities tools. How we in space appear like babies, learning to walk once more, losing control of our tools in zero-gravity, breathing through equipment as fish out of water. On the peak of evolution, we set out into the never-ending adventure as simple primates. Many might think that the length and slow pace of this movie is, boring? ridicules? or just a waste of time. But before you can jump to those conclusions, think about why Kubrick spends time with calm music and a spaceship in the middle of space for several minutes. This is to illustrate the beauty of it. Beauty, beauty is in many cases not granted the rightful respect by viewers. Kubrick wants to show us beauty, and if we do not succumb to it and relax, we can not enjoy this film as it was intended. This is not an ordinary movie, we can not just sit and watch as we can with some other movies, this requires time, thoughts and above all commitment and feelings to watch. All of this together, makes this one of the greatest achievements in the world of moving pictures. 10/10 Let me know if you agree with me."}, {"rating": 5.0, "content": "I'm always surprised, given that the famous title track of 2001 is called \"Also sprach Zarathustra\", that nobody (nobody I've read, anyway) has noted the parallels between the movie and Nietzsche's famous work, \"Also sprach Zarathustra\". The idea of man's rebirth into a star child; an infant form of an indescribably more advanced being, is an explicit part of N.'s \"Zarathustra\"; there is a prominent passage called \"On how a camel becomes a lion, and a lion becomes a child\", in which N. describes the first incarnation of the overman as a child, transcending both the ascetic, altruistic side of man (the camel; always asking to bear more weight) and the rapacious, brutish, will-to-power side of man (the lion). The fact that the song plays during the star child sequence can hardly be coincidence. And also, Zarathustra said that \"man is a rope tied between beasts and the overman.\" The structure of the movie fits that description: a brief history of man as beast, until we become truly man by mastering weapons and acquiring reason, then a long sequence about man (the rope, as it were), and then a brief glimpse of the overman. The inscrutability of how these transformations occurred, and the suggestion that an external force caused them, is also Nietzschean; in \"Zarathustra\", he makes it pretty clear that he doesn't have a clue how people are going to be able to enact these changes themselves and suggests that we will have to depend on an outsider (Zarathustra) to show us how to \"go under\". Bowman's psychedelic sequence at the near-end could be seen as Kubrick's best 1960's-style attempt at depicting the mystical \"going under\".<br /><br />I know these parallels are pretty broad, and almost certainly have been noted elsewhere despite the fact that I have not personally seen it. But I just wanted to mention them, if for no other reason than to try to dispel the myth that Nietzsche was ultimately a gloomy philosopher. Few people find the ending of 2001 to be gloomy, and it is in my opinion, explicitly and unmistakeably Nietzschean. The case could certainly be made that 2001 is above all a dramatization of \"Zarathustra\" updated for the modern age. Feel free to disregard the outright snobbishness of my tying everything to Nietzsche."}, {"rating": 5.0, "content": "Like a Circle around the human condition, 2001 starts at the beginning, skips the middle, and proceeds to the ending, right back where we started. Noting the weakness of words compared to image(s), Kubrick wisely dispenses with dialogue, preferring the power and essence of the scenery, and allowing the intelligence of the audience to do the deciphering. Or not, depending on the audience.<br /><br />A monolith in cinematic history, 2001 is a high water mark of direction, execution, and achievement. If one considers the ambition of the film (a film about everything), and the measure of success the film achieved to that end, a very sound argument for this being the greatest of all films can be made.<br /><br />"}, {"rating": 4.5, "content": "\"200l: A Space Odyssey\" is a supremely intriguing space-travel journey with a profound look at mankind's future... It is one of the very few great films of our times... It gives us something to think, talk and argue... It wonders about our importance in the universe and ignites our imagination and curiosity... It inspires us to dig for insights...<br /><br />As a science fiction fantasy, it is one of the most original films ever made... Kubrick's camera dances to the \"Blue Danube\" with planets floating exuberantly through the light years... It's an experience in the poetry of motion, a rich statement to the power of cinema...<br /><br />But \"2001\" reveals that it's not really a science fiction film after all... It's, instead, a philosophical enigma, a magnificent meditation on man's place in the grand scheme of things, and a quest to understand ourselves by knowing all else...<br /><br />\"2001\" is a unique film about man's evolution told in almost subliminal terms... The people in this classic science-fiction epic hardly matter... Kubrick relates a chronology in images of things\u0097the mountains, the desert, the technology, the space capsule, the computer named HAL (who is more interesting than the humans), and the time warp... The final landing scene is the very hallmark of cinematic genius...<br /><br />As a terror story, too, it is a towering achievement (not on the same scream-inducing level as Hitchcock's \"Psycho\"), but in an innocent and far more haunting way...The film uses invisible but powerful forces to manipulate the plot but perhaps the most overwhelming one is the picture's vision of man... In Kubrick's fantasy, the Golden Age of man was a neglected instant between a man-ape's exaltation at discovering the first weapon and a nuclear-powered spaceship floating in a graceful orbit around the Earth... Man has indeed evolved!<br /><br />As a spectacle \"2001\" assaults the mind, eye and ear, with stimulating images and suggestions... We are surrounded by a totally believable futuristic environment... The film is filled with brilliant sequences and extraordinary moments: The first interesting minutes in which the story of the apes is told visually, without a single line of dialog; the zero-gravity toilet with its great list of instructions; the stewardess defying gravity by walking the walls calmly upside down; the frightening moment when we realize that HAL is reading the astronauts lips; the magical alignments of Sun, Moon, and Earth; the \"Starchild\" returning home to charm the orb...<br /><br />\"2001\" is filled with poetic imagery: the view of the Sun rising over the Earth; the tossing of the bone into the air in slow motion; the slow images of the giant spaceship revolving in a cosmic ballet...<br /><br />\"2001\" is also a work of great visual acuity... It allows us to view more than the mystery of existence and destiny implicit in every man... Its end troubles many viewers as they demand clarity where there can only be mystery... They insist upon an answer where there can only be a question... Every viewer had a different explanation of the mysterious end of Kubrick's film\u0085 But for those who can accept mysticism, the climax is deeply moving..."}, {"rating": 5.0, "content": "Mankind's Self awakening is the theme of \"2001: A Space Odyssey\", a process that unfolds along a space-time continuum. We \"see\" our primordial past, and we \"infer\" a cosmic future. The powers of intuition thus become the doors of perception, in our ongoing collective journey.<br /><br />From this transcendental perspective, a conventional, egocentric plot seems superfluous. Our frenzied conflicts and self-important dialogue are consumed in evolutionary change, and are irrelevant in a cosmos that is vast beyond comprehension. It's a tough lesson for a vain and aggressive species. Not surprising then that some of us huff and puff about the film's slowness and minimal story. For perceptive viewers, the remuneration is an inspirational sense of wonder and awe.<br /><br />In this film, which is mostly visual, geometric symbols guide our intuition. Circles and arcs represent nature. Right angles represent conscious intelligence. Some people think the sleek, black monolith is a Von Neumann probe. Maybe. Without doubt, the monolith is a visual metaphor for an extraterrestrial intelligence whose physical form is never shown. Mystery is more profound than explanation.<br /><br />\"2001 ... \" is unique among films in content and scope. The cinematography is out-of-this-world, the special and visual effects are breathtaking, and the classical music is sublime. I rarely use the word \"masterpiece\" to describe a movie. But Stanley Kubrick's \"2001: A Space Odyssey\" is art in the highest sense, like Leonardo da Vinci's \"Mona Lisa\", or Vincent Van Gogh's \"The Starry Night\"."}, {"rating": 5.0, "content": "This movie is certainly one of the greatest films ever made. It is a story told in a steady pace, told mostly not by words but by cinematic means of expression. Perfect blend of spectacular special effects and classical music bring to life creations of human imagination in both realistic and poetical way. The story itself is quite simple at a first glance. As the title implies, there is an archetypal journey, a motive repeated for thousands of years. This motive was always used not only to depict a trip in space and time, and beyond, but also had rich philosophic meaning. The film is a poetical contemplation of most exciting eternal questions. It is not just an odyssey of a person; it is an odyssey of our species. The film is great by itself, yet, in my case, the impression from it will always be mingled with that from the book. I've read it at the age of 10, really not thinking about problems like 'what is the relationship between evolution of humankind and development of human morality'. But the impression was great enough to make me fall for entire genre of science fiction.<br /><br />The day I learned '2001' got only special effects Oscar and was not even nominated for the Best Picture was the day when 'Academy Award' completely became two words meaning nothing to me."}, {"rating": 5.0, "content": "I write this review just after hearing of Stanley Kubrick's death. It's a great loss, and I write about 2001: A SPACE ODYSSEY, because I feel it is the consummate Kubrick film, the one he will be most remembered for. It is a picture like no other, not only revolutionizing science fiction, but changing the way films are conceptualized. It was probably America's first 'art' film and has inspired the likes of George Lucas and countless other writers and directors.<br /><br />Aside from its visual greatness, the reason the film spawns so much discussion and analysis is because so many people have so many different interpretations of it. Kubrick and Arthur C. Clarke, his co-writer, had a vision, but we have never really found out what was going through their minds. Of course, the skinny on its 'message' is how technology of the future will take over humanity and decide the course of our lives unless we are careful. 2001's ending is one of hope, a version of our rebirth through the star-child's flight back to earth. It is meaningless to many, but discerning filmgoers will understand.<br /><br />Although 2001 does not have the wicked, dark humor of DR. STRANGELOVE or CLOCKWORK ORANGE, or contain strong, eccentric characters that filled his earlier works like PATHS OF GLORY or SPARTACUS, I still feel he would've liked to be remembered most for this. If anything, HAL will be his most memorable character, dangerous, murderous, and artificial. It was a half-decade in the making at a time when Hollywood was still churning out dull musicals and just waking up to the New Wave of French and Italian cinema. Kubrick was a maverick director who made great films on his own terms, his own time, and for everyone else to marvel at. He will be missed."}, {"rating": 1.5, "content": "The Book gets 10 out of 10 stars...<br /><br />PROBABLY CONTAINS SPOILERS OF BOTH THE BOOK AND THE MOVIE!!!<br /><br />If you've never read Geoffrey Household's Rogue Male, the source material for Man Hunt, you'll likely enjoy Fritz Lang's treatment of the story. On the other hand, if you're in my camp and have practically memorized the book, the movie will be a crashing disappointment. I'll assume you've already read a synopsis of the story, and proceed to my complaints. Household's little novel is one of the all-time great suspense classics, taut and spare, with only a bare handful of characters to propel the action. Fritz Lang and his screen writer Dudley Nichols feel the need to throw in the protagonist's brother and a sympathetic floozy, the latter of which reduces the depth of the story by injecting an extrinsic motivation into the screenplay where the novel needed none. In fact, the true climax of the book was not the nameless narrator's escape from his underground lair, but rather his self-acceptance of his true motive for going on his hunt in the first place. And that's another thing: if David Fincher and Quentin Tarantino can get us all the way through Fight Club and Kill Bill 1 without revealing the names of their respective protagonists, why can't Lang? \"Thorndyke?\" What hat did they pull that out of? Which brings me to my bitterest complaint: Household's hunter is so quintessentially British,he would bleed a Union Jack if you cut him. But Walter Pigeon, who plays him, is Canadian! He can barely sustain the accent, which is only slightly deeper and more convincing that Kevin Costner's in Robin Hood. He looked about right in the role, and was a fine actor for the 1940s,but as Rogue Male's reluctant hero? Let's look to the Sceptered Isle itself for a more convincing version. Remake soon with subtlety and with, please! I'll direct it for free\u0085"}, {"rating": 0.5, "content": "Where do we start with an offering like this? I nearly said film but that would be going a step too far. The only thing hellish about this film is that it is certainly a marriage made in hell, between nothing and nonsense, baloney and balderdash. These films should carry a physiological health warning so as not to damage one's spirit to the point where one might believe that all good film makers have left the planet and their resources have been handed to the dunderheads who have make this classic piece of trite garbage just like it's sister in arms \"League of Extraordinary Twaddle\". They are neither science fiction nor fact, entertaining nor thought provoking, humorous nor weighty but lay in a twilight zone devoid of any and all accoutrements that entice people to give up their valuable time, sit in a darkened room and generally be more enlightened, enlivened or happy at the end of it. If we could award \"Turkey\" points for films like this, this would be a turnip, as we would gone through the turkey, ham, potatoes, sprouts, gravy and all other embellishments before reaching rock bottom."}, {"rating": 2.0, "content": "Hellboy revolves around classic comic book/action/superhero genre story lines. Essentially Hellboy is a kind of demon who has found his way on earth. He is brought up from a child by a priest and within a government society and has chosen to protect the people of earth from the supernatural, rather then be a menace (the normal career route for a demon).<br /><br />The set up of the story involves creative uses of history, combining Nazi experiments with the occult. It's preposterous, but so is the whole idea of a demon roaming the streets. I find the explanations of the characters, who they are and how they came to be very well handled. The sequences are to the point and very entertaining. In fact the opening is the best part of the film, therein lays the problem\u0085.<br /><br />Essentially Del Toro who both writes and directs this piece bottles it. The film is absent of all tension or any major conflict. Hellboy is essentially established as invincible within the first act and so the rest of the film comprises of scenes in which any conflict is automatically rather crass because we know inevitably Hellboy will be OK and the bad guy will die. I hear you cry that this is the case for any action/hero film. Well yes it is, but once we are drawn into a well made action film we can't help but feel the hero may die. Die Hard works because John Mclane looks likely to die at all parts. He escapes death by the slimmest of margins. The stakes are raised as his wife is also in danger etc etc\u0085 Terminator and Terminator two work because in both cases the villain is far superior than the hero. The threat and tension is constant.<br /><br />Some of the other major weaknesses are: Del Toro is also guilty of employing deus ex machina. Characters generally disappear and reappear as their skills are needed within the story. The villain is featured in maybe three scenes. He has no motives. Turns up unexpectedly and inexplicably. In the one scene Hellboy looks to be up against a real threat (groups of monsters) a character unleashes her abilities - the screen fades to white and inexplicably the monsters are dead but everybody else lives. A minor character established in an irritating and undeveloped love story becomes the key to the conclusion of the film. Her character is so thin, the relationship so undeveloped. It is clear she is nothing more than a prop of sorts to push the plot along and to make it all make sense. I don't want to ruin the ending of the film but essentially a character that is dead is miraculously and unbelievably brought back to life\u0085.<br /><br />The film suffers from poor dialogue and one liners that just aren't smart or funny. After a while it all starts to grate.<br /><br />What's more Del Toro blows the action scenes with some uninspired visuals. And whoever made the creative decision to make hellboy's primary weapon a gun instead of his clunking arm should be fired. Essentially the use of the gun weakens the concept of the film, degrading the fights to nothing more than a one sided shoot out <br /><br />The few positives include: The cinematography is very good. At all times a sense of mood is established by the dark lighting and the darker colour palette. As well as the use of interesting locations. Yet perhaps it is all a bit samey as well.<br /><br />The use of cgi and Fx is well done. Never do we get an over load. When effects are used they are used well and the sense of realism is kept. Rather similar to how Nolan used FX in batman. I much prefer this method to the overtop effects we often see.<br /><br />All in all this is a pretty poor film. The real shame is that (despite not reading the comics) I found the film wasted a lot of potential. Hellboy as a character has a lot of instantly apparent fascinating dimensions which are completely unexplored. The film has watch-ability, in the sense that if it comes on TV and nothing else is on it might be worth a viewing. But in any other situation I wouldn't bother with it."}, {"rating": 0.5, "content": "We sought out this hard-to-find VHS after watching two excellent Merchant-Ivory pictures back to back. Knowing it was an instant box office failure, a failure as a rental, I thought it might be worth seeing anyway based on M-I's reputation. Too bad! Nine years ago, it was very much a Liberal Agenda objective to trash the Founding Fathers and indeed they had some success in eradicating the Founding Fathers from many American classrooms including, for example, New Jersey; whose eradication of our great founders quickly ended when the Washington Times shone the spotlight of truth into the NJ School Board and their subversive deed. A small part of this was headlining the alleged Sally Hemmings-Thomas Jefferson connection, disregarding the inconvenient DNA findings which failed to support the wacky left's agenda. Never mind! They got James Ellis, an author of dubious reputation, to put it in a book, and Columbia University sealed the deal by giving Ellis a Pulitzer.<br /><br />As to Jefferson in Paris, the Liberal Agenda spin begins in the opening scene wherein James Earl Jones is claiming to be the son of Jefferson. The spin simply continues in flashback mode to Paris. The unmistakable truth is that even if a person assumes the lie is true the Hemmings allegation would be an insignificant detail into the larger matter of Jefferson's prolonged and vital diplomatic mission to Paris (as well as to the Netherlands where he secured crucial financial backing for America when our infant nation was without funds).<br /><br />Besides the Liberal Spin Job, there is nothing else of interest in this drab and tortuously dull movie. Some of the other history is indeed accurate --- adding credence to frame the lie --- but this movie takes one of the most interesting moments in American history and reduces it to a remedy for insomnia.<br /><br />Please do not ask me why Liberals set out to trash the Founding Fathers, because I don't waste time explaining the acts of such people. Don't ask them either; they usually respond to such questions with the same answer: \"SHUT UP!\""}, {"rating": 1.0, "content": "Even though this film's trailer and poster imply that Sally Hemmings was an important character, I might not have been as shocked to discover she was just a minor (and I do mean Minor) character if this movie was suppose to being told by Sally's very own family! I mean if you are going to tell the story of a member of your family that has been ignored by history, would you really tell it with the man who relegated her to obscurity at the main character? His other lover (who happens to be white) as the actual love interest? I know I wouldn't! I am as pale as they come and normally a big fan of Merchent~Ivory flicks, but I couldn't stomach this film's treatment of poor Sally Hemmings."}, {"rating": 2.0, "content": "I looked forward to spending part of my Independence Day weekend watching a good film about Jefferson. This film was not it. It was rather long, drawn out, dull and unbalanced. Too much time was spent exploring Jefferson's relationship with Cosway and not enough time was spent on his relationship with Sally Hemmings. The lady who played Sally, Thandie Newton, was absolutely awful. Her acting was so bad it was like watching an A1 airhead trying to recite Shakespeare. Her constant whining voice grated the nerves! Nolte's accent made Jefferson sound like an ignorant man, rather than a genius. Jefferson's relationship with his daughters and their feelings on slavery was also underdeveloped, yet his eldest daughter's rebellion (Patsy)is a key event late in the film. The film was too long and the script lacked energy and excitement. On the positive side, the costumes were quite beautiful, and Greta Scacchi played the part of Cosway well. If you want to watch a film about the revolutionary era and/or Jefferson, then watch 1776, it's much better than Jefferson in Paris."}, {"rating": 2.0, "content": "\"Jefferson in Paris\" is a truly confounding film. It presents Thomas Jefferson (Nick Nolte) in the most unflattering light possible, painting him as a liar, racist and pedophile, yet offers not a shred of condemnation for those sins. This is the way he was, the film seems to say. End of sentence, end of movie, the door's behind you.<br /><br />After arriving in Paris with his daughter Patsy (Gwenyth Paltrow), Jefferson proceeds to win the heart of Maria Cosway (Greta Scacchi), the wife of a homosexual English painter (the criminally underused Simon Callow). A turn of events sends Maria to England, however, and Jefferson proceeds to forget her with astonishing speed for a man who, mere minutes of screen time before, was asking her to live with him in America.<br /><br />He's been bewitched, you see, by Sally Hemmings (Thandie Newton), one of his slaves just arrived from America. Just why he's bewitched is hard to tell--although Sally is undeniably beautiful, she acts like a simple-minded child in front of Jefferson. When she isn't telling ghost stories in exaggerated \"darky\" speech patterns, she's slinking around his bedroom, practically oozing lust for her distinguished massa.<br /><br />If her behavior is an attempt to excuse Jefferson's, it doesn't work. Jefferson damns himself further when Maria, tired of waiting for his letters, travels from England to see him. I've not changed toward you, he insists, offering weak excuses for not writing. To her credit, Maria sees through his brazen lies immediately. When Sally appears, and she and Jefferson flirt openly (and cruelly, to my mind) in Maria's very presence, the illusion falls apart completely.<br /><br />No one today believes that Jefferson, Washington and the rest were utter paragons of virtue and morality. Yet, are we supposed to believe that the learned, distinguished Jefferson would be attracted to Sally, a woman whose most intelligent conversation is about how \"massa's Frenchie friends don' unnastan' aw corn\" and who rubs herself against his front as she passes, right before Maria's eyes?<br /><br />Even if we let that slide, it's followed by the horrifying revelation that Sally was only 15 when this affair took place (Jefferson was 41). Strangely, this fact comes out only toward the very end, when Sally's brother James is understandbly furious at her blase announcement that she is carrying Jefferson's child.<br /><br />Jefferson is equally blase when told that Sally is carrying his child, and patronizingly tells her that she'd be far better off under his protection than free and living in France with her brother. But, he promises, I'll free her when I die and our children (including any more that come, Jefferson says, in a chilling declaration of Sally as *his*) when they reach 21. Oh thank you, massa, you feel like telling the screen. Big deal.<br /><br />The worst scene is still to come, however, involving Jefferson's daughter Patsy. She is already angry at him, first for breaking his vow, made to her mother on her deathbed, not to marry again. (Obviously the woman wasn't just talking about matrimony.) Jefferson has also refused to allow Patsy to become a nun as she wishes, despite earlier moralizing about freedom of religion (that seems to mean freedom to agree with him).<br /><br />Having promised Sally and her brother their freedom, Jefferson calls in Patsy to witness the bargain and promise to fulfill it should anything happen to him. Sally's brother blurts out the impending birth of the child, and Jefferson asks, \"do you swear?\" Paltrow's performance in this scene is brilliant, although she has almost nothing to say. Her face nearly contorts in agonizing pain at this revelation, yet she controls her grief and whispers yes.<br /><br />If anything, and the filmmakers could have had something if they'd emphasized this point more, \"Jefferson in Paris\" is an indication of the status of woman in the late 18th century, viewed even by men like Jefferson as attractive property, pleasing but without true intellect or souls. We see Jefferson shed a few tears over a letter from Maria, obviously telling him where to get off, but he's soon laughing away at a wild dance from Sally, complete with tossed hair and heaving bosom.<br /><br />I don't know whether this is an accurate portrait of Jefferson or not. I don't care to watch it, however, just for the sake of watching it. This Jefferson is no hero or even an anti-hero. He's a selfish, lying child-molestor--and one who gets away with it--not the kind of man I want to see a movie about."}, {"rating": 2.0, "content": "The lavish production values that you generally find in a Merchant/Ivory film are all here, but this is an exceedingly dull take on what could have been a very lively affair. I agree with an earlier poster that it makes no sense for the story to be unfolding through the eyes of an African American family and yet their own ancestor, Sally Hemmings, has barely a role to play in the proceedings. There is not much clarity to be found in helping the audience understand the motivations of any of these historical figures. And I was very bothered by the accents of a number of the characters. Nancy Marchand sounded very British for what one assumes is a French nun. And both Gwyneth Paltrow and Greta Scacchi seemed to be trying out different accents in various scenes. In fact, Gwyneth is very poorly served in this biopic. Her role as Thomas Jefferson's daughter, Martha, is written in such a manner that we never get a handle on who she really is. One moment she is slapping a slave, and another moment, she's deploring the whole system of slavery. Nick Nolte performs the role well enough but doesn't ever make us truly care for Jefferson or any of his exploits. Very disappointing all in all."}, {"rating": 1.0, "content": "A day in the life of a dimwitted cab driver sometime around Christmas: The cab driver picks up a fare...they have a 'really insightful' interlude...he drops off the fare...he picks up another fare...another interlude...and so it goes on like this for 90 friggin' minutes...none of it convincing (or interesting) for even one minute...SKIP IT!"}, {"rating": 1.0, "content": "If you have ever wanted to know more about cab drivers, then this is an excellent movie to watch, for informational purposes only. I can just hear it now, \"Wait, just wait a second! Why don't we follow a cab driver through his entire day! Cabbies are funny, and so are the people they meet, and they only talk to each other for just a couple of minutes, so the other actors should be cheap! Harry, you take care of production, Joan, you've got materials, Brian, you go round up some actors and we'll all meet back here tomorrow to start filming!\"<br /><br />The first 90% of the movie could not have been any worse had that very thing happened. At least with no planning whatsoever, there is always the element of surprise to be found. Some of Jim Carrey's movies have stuff added as they go along and they always do well at the box offices. The problem here is that the first 90% is pretty well scripted out, and it pretty much sucks. Paul Dillon plays the cab driver in Chicago who is working all day. We pretty much see what he sees. People get in and out of his car and he drives all around town. He talks to those people for a few seconds and then we get some more people. <br /><br />I'll admit, there were a couple of funny bits here and there. A religious family tries to talk the cab driver into going to church with them, he takes a pregnant lady and her husband to the hospital, breaks up a rich businessman from his girlfriend, a poor girlfriend from her boyfriend and takes a rape victim home. I guess the moral of the movie is that a Cab Driver is more than a Cab Driver and has a larger sphere of influence over the lives of his passengers than you might originally think. For some people, he's just a means of getting from here to there, but for others, his very ordinary words help change the direction of their lives.<br /><br />The last passenger of the day is used to try make sense of the rest of the movie, and to a small extent it succeeds. It had a bit of that deathbed repentance feel to it where the good majority of the movie sucks and then at the very end, it tries to make it all better in just one or two changes. I wasn't too impressed with the movie as a whole, but there were a few bits and pieces worth watching again. As far as the actors go, Paul Dillon is it. John Cusack, Gillian Anderson and Julianne Moore are all in this, for about 30 seconds each, but don't watch this for any of them or you will most certainly be disappointed. I will give the other people invovled some credit that it's not your ordinary movie they have produced here, but it wasn't a very good one either. There just wasn't enough material to keep you going for an hour and a half. It was a decent effort, but it failed none the same."}, {"rating": 0.5, "content": "I don't know if I hate this movie as much as I did when I watched it two weeks ago, but if you're expecting the events described on the box, forget it... that would have been a good movie. The great descent described on the box is nothing compared to the descent into utter dispair that I took viewing this movie. If you've seen HBO's Taxi Cab Confessions, this is the same thing, only fictional, and not even remotely as interesting. If you really want to see something interesting about a cab driver, check out the 20 minute short they run on Encore from time to time... it is actually worth watching. I have never, ever asked for my money back for a movie until I saw this ... thing. Boring, Boring, Boring. It does offer one unique trait, which is this: It leaves you to decide what happens to each of the passengers, letting your imagination fill in the gaps. Which would be great, if you actually cared about any of these people. Instead I found myself yelling at the screen, weeping like a child, praying for either the end of the movie or my own death. The cab driver himself (though well played, considering) runs through emotions seemingly at random, from sarcastic to sympathetic to raging lunatic to apathetic. Sometimes it is appropriate, most of the time it's just a display for it's own sake. \"Dammit, I learned all these emotions in acting class, and I'm gonna use them!\" Now that I've been thinking about it again, I do hate this movie as much as I did!"}, {"rating": 1.5, "content": "The Girl in Lovers' Lane: 3 out of 10: Homoerotic subtext in the movies is a well known phenomenon. Plenty of dissertations have come out of film schools about the hidden subtexts in such films as Top Gun and Spartacus. The Girl in Lover’s Lane certainly fits the homoerotic trope. In fact, it is so blatant and over the top even MST3K, whom rarely notes such things in their riffing, simply cannot avoid it.<br /><br />The film is about two drifters. One a rich kid (Lowell Brown) running away from home with a hundred dollars and no street smarts, the other is a professional hobo (Brett Halsey). The hobo saves the kid from a gang of thugs and they end up in a small town consisting of a diner, a pool hall and a whorehouse. Our drifter scholar gets a second look from the diner’s waitress (Joyce Meadows as the titular Girl in Lovers Lane) who clearly is past the age of being choosy and whose only other prospect is creepy Jack Elam doing a Steve Buscemi impression.<br /><br />On the surface, this seems like a strange film for the MST3K treatment. While the cast are to old for the characters they are playing, the acting is actually pretty good with both Brett Halsey and Jack Elam giving solid performances. The story is slight, but hardly The Robot vs. Aztec Mummy material and the production values are cheap back lot, but relatively competent.<br /><br />It is the strange Batman and his ward homosexual undercurrents that make this film both awful and hilarious. Halsey’s over the top objections to the kids attempts to get laid in the whorehouse are hilarious, his inability to commit to the waitress (or at the least get past first base) are telling, and the dozens of glances between him and the kid; a hand on shoulder, the sleeping arrangements, blowing off dates with the girl so he and the kid can shave each other. You don’t have to be Freud to figure out this undercurrent."}, {"rating": 2.0, "content": "I have noticed that a lot of films that have been featured on \"Mystery Science Theater\" have received a tons of low ratings on IMDb. However, a few of the films featured on the films weren't that bad and it's not fair to rate a film that's been given the \"MST\" treatment--with the hosts making funny comments during the film. Now I am NOT saying that \"The Girl in Lover's Lane\" is a great film, but it's not nearly bad enough to merit its current IMDb score of 2.1.<br /><br />The film begins with Bix and Danny meeting. Bix is a veteran drifter and Danny a younger guy who seems to have no particular reason to be wandering about the country. Once they blow into a small town, Bix needs to rescue Danny again and again because Danny is quite naive--a nice way of saying he has the intellect of a tomato.<br /><br />Along the way, something happens to the self-assured Bix--he finds a nice young lady and finds the lure of staying put pulling at him. And, in an odd subplot, Jack Elam plays a super-creepy sicko who wanders the town scaring the crap out of everyone--yet oddly, the police don't seem to take much notice nor does anyone on their own do anything about him. Ultimately, however, when Elam puts the moves on a girl who Bix is falling for, things come to a full boil.<br /><br />Overall, while not at all a great film, there were many interesting plot elements in this film--enough to merit a score higher than 2.1. The biggest negatives are a simplistic conclusion to the mystery that occurs near the end as well as the total stupidity of Danny one time too often. Considering the minuscule budget, however, it's a watchable little film."}, {"rating": 0.5, "content": "Okay... for the most part, and all its cheesiness, this movie was actually pretty good for an MST3K flick... but then they decided to ruin what little goodness it had about fifteen minutes before the ending. *SPOILER ALERT* The film is very basic... a rich mama's boy named Danny meets a bum named Bix, and the two of them travel to a small town, where Bix meets a pretty girl named Carrie (who is so very.) Now, this film's basic premise seemed promising enough. All they needed to do was follow the simple chemistry of any romance movie... Carrie loves Bix... Bix loves Carrie... a creepy guy in town lusts for Carrie... Now, I know what you're thinking... Bix fights the creep and ultimately decides to settle down with Carrie, and Danny returns home, and they all live happily ever after... right? WRONG!! Because Carrie gets murdered by the town creep, because Bix is too gay to commit. (There are so many homosexual undertones between Danny and Bix.) And then, the whole town decides to lynch Bix, even though the town creep would've easily been the prime suspect. Then, the town creep confesses to killing Carrie without much hesitation... (must've felt bad, the poor dope.) Then, Danny brings Bix home with him... that's the film's \"happily ever after.\" Sad, huh? All I can say is, thank God for Joel and the Bots. Because they turned this horse hockey into one of my favorite MST3K episodes."}]}