{"rating": 1.55, "description": "Two doctors are trying to stop a rampant epidemic of zombieism. They fend off zombies spilling many a gallon of blood in the process.", "spoiler_reviews": [{"rating": 5.0, "content": "Another one of those films you hear about from friends (...or read about on IMDb). Not many false notes in this one. I could see just about everything here actually happening to a young girl fleeing from a dead-end home town in Tennessee to Florida, with all her worldly possessions in an old beaten-up car.<br /><br />The heroine, Ruby, makes some false starts, but learns from them. I found myself wondering why, why didn't she lean a bit more on Mike's shoulder, but...she has her reasons, as it turns out.<br /><br />Just a fine film. The only thing I don't much like about it, I think, is the title."}, {"rating": 5.0, "content": "In the sea of crap that Hollywood (and others) continue to put out, this is one of those diamonds in the rough. A small, simple movie that is very entertaining and leaves you with the feeling that you didn't just waste an hour and a half of your life.<br /><br />Ashley Judd is really quite amazing in this movie. I had never really been a fan or had noticed her before but going back and seeing this early performance of hers convinced me she's extremely talented.<br /><br />Watching this film was an assignment in a college course for me so I was skeptical I would even care. I thought, \"Oh boy, some dumb chic flick or feminist male-bashing indie crap...\" I was pleasantly surprised. Without analyzing the many relevant themes, I'll just say, if you haven't seen it, do yourself a favor and check it out. Sometimes the down-to-earth, slice-of-life movies are the best, and this is a great one."}, {"rating": 5.0, "content": "My brother brought this movie home from the rental store and I remember expecting it to be such a bore. I think the title especially put me off. I can't ever remember starting a movie with such low expectations and being so completely won over. I watched the movie twice before I let my brother take it back to the store. It is very infrequent that a movie speaks to me the way this one did. I was completely caught up in Ruby's situation as she tries to make her way through her life. The bad thing about this movie is that it seems to end so quickly. I could have kept watching for hours. Another downside is that I have been unsatisfied with everything Ashley Judd has done since. She is so perfect in this movie. This film is easily in my top ten favorites of all time."}, {"rating": 3.5, "content": "Victor Nunez imbues this unsentimental tale of a young woman's emotional journey with a sense of poetry seldom seen in cinema. By poetry I mean the sense in which the literary and the cinematic come into play. There is something very literary about the film, almost as if a novel has been adapted page by page to screen. In this sense, the film achieves depths many cannot; but it is also rather slow at other times, undercutting the depths it once achieved in favor of ennui. The film's star Ashley Judd has not yet made a better film than her debut here. She fits the role of lead Ruby like a glove, almost as if she didn't have to act. She has true movie star presence in the film, and hasn't really managed to convey the same allure in her later films, although she was impressive in Normal Life."}, {"rating": 4.5, "content": "This will be a different kind of review. I've seen this movie twice on TV and would like to have a copy because it talks about Panama City and the beach in the winter time which is my favorite time to be there. It was the first movie I'd seen by Ashley Judd and she was great and I've enjoyed every other thing I've seen her in. Sundance's reaction made an impression on me too, as did the director, Victor Nunez, who has directed and written several movies about Florida. This movie speaks to me and I've seen nothing with which to compare it. The plot speaks less to me than the surroundings. Well, I told you it would be a different kind of review."}, {"rating": 5.0, "content": "This was the first movie I ever saw Ashley Judd in and the first film of Victor Nunez' that I ever say, and boy am I glad I did. Its' quiet tone, its' relaxed pace, its' realistic depiction of a young woman just starting out in life, its' fine depiction of the struggles she has to go through to make her mark in life, the decisions she makes based on real things, the people she meets - there is nothing wrong with this movie. It is as close to movie magic as I have ever seen outside of the \" Star Wars \" movies, and, given what those films are like, that means this film deserves a high rating indeed. Ashley Judds' acting, Mr. Nunez'writing, and its' great simple worthwhile story make this a fine coming-of-age story and a wonderful movie."}, {"rating": 5.0, "content": "\"Ruby in Paradise\" is a beautiful, coming-of-age story about a young woman, Ruby Lee Gissing, escaping her stifling roots to become herself. Although the title character is played artfully by the gorgeous Ashley Judd -- in likely her first movie role, albeit one to be quite proud of -- the emphasis is not upon becoming \"somebody,\" a la the next Madonna (whether Jesus' mother or the lurid, attention-hungry singer).<br /><br />It instead emphasizes following ones' instincts and being somewhat introspective about them, to grow into one's ideal, adult self. NOTE: This isn't an action movie!!! It uses an occasional voice-over narration (by Ms. Judd) while writing in her journal -- and oh, I see I've just lost the male half of the readers out there. But be patient with this beautiful movie, where we learn that one's bliss can be discovered in -- oh, I dunno, carrying water and chopping wood.<br /><br />Actor/director/writer Todd Field, who played Nick Nightingale in \"Eyes Wide Shut,\" co-stars as Ruby Lee's noble love interest, one who helps her heal her idea of relationships implanted from youth.<br /><br />But not even his character is the answer for Ruby Lee: There's no external hero imposed upon her. The ultimate message is that we are responsible for ourselves. Writer/director Victor Nunez, who also wrote/directed \"Ulee's Gold,\" did an amazing job showing a young woman growing into herself -- confronting age-old challenges of good v. evil along the way.<br /><br />The supporting cast is also stellar, and the music used, particularly the cuts by chanteuse Sam Phillips (whom I hear is the wife of T. Bone Burnett), is right on -- most especially \"Trying to Hold on to the Earth.\" Now, when I hear the first few chords of that song, tears spring to my eyes, Pavlovian and unbidden -- not sure if it's the music, or the indelible connection to the movie's quiet, charming message of empowerment.<br /><br />This movie is highly recommended for any young person trying to find his/her way. For any woman of any age, it is a must see! The downside: It is NOT on DVD, except in Spanish. (We learned, however, that it is legal to make one copy of a VHS version, which can be readily found online. My beloved husband found someone with a VHS copy and got a DVD copy made for me.) Although this treasure of a movie occasionally pops up on-air \u0096 on an indie channel, usually \u0096 you can't count on that when you might need it most as a tonic to soothe the pressures of the world. So buy a copy for yourself.<br /><br />This movie should have a major re-release, and it would, if I were Queen of Hollywood.<br /><br />-- Figgy Jones"}, {"rating": 5.0, "content": "I cannot begin to describe how amazing this movie is. Suffice it to say, anytime I'm depressed about how unfair or futile things seem, this is the movie I go rent to put me in the right frame of mind. The background music makes you realize the easiness of existence and how simplicity provides for the greatest happiness. The Indian girl that sings is but one example of a character in this film who does not try hard, and is happy as a result. Persifina, the laundry co-worker of Ruby's (Ashley Judd) is another=-her eyes and smile could make the hardest person's day. I watch this movie and I dream of better days to come or of a good conversation with friends, and I realize that being alone--Ruby is alone quite often--isn't the same as being lonely. Recommended for anyone who enjoys a thoughtful lull of a movie."}, {"rating": 4.0, "content": "Very slow-paced, but intricately structured and ultimately very touching. A nice, very true-to-life look at a small Florida beach town in the dead of winter -- I've been there, and this is absolutely accurate.<br /><br />It's also the debut feature of actress Ashley Judd, and she makes a big impression here. It's hard to believe this film is 12 years old -- I remember seeing it in theaters, and I recently rented \"Ruby\" again. Except for the 80's looking clothes, it has held up very nicely. Ashely is so radiant and touching here, that it's hard to think of her subsequent career without wincing. Boy, talk about failing to fulfill your early promise! Anyone seeing Ashley here in \"Ruby In Paradise\" would assume this elegant, natural beauty went on to all kinds of interesting art films and serious acting -- instead she has become the \"go to\" girl for dumb action films and slasher movies! Very disappointing, but at least we have this lovely performance preserved to showcase her early promise.<br /><br />As some other commenter's say, this is not for everyone as it's very slow paced. This is not an action film, nor is it really a romance. The director (Victor Nunez, \"Ulees Gold\", another excellent character study) treats this ordinary young woman's life with deep respect, allowing her story to build slowly and with a lot of detail. In that way, I think this is one of the most moving and respectful coming-of-age stories about young women that I can recall -- it's not about Ruby's sexual awakening or \"how she lost her virginity\", but about her life choices and her growing maturity.<br /><br />A lovely film, if you take the time to watch it...I think it would be a really excellent film to show teens and young girls (or boys for that matter) and give them a chance to think about and discuss it.<br /><br />Particular kudos to director Nunez, who also wrote the script, which is so realistic and nicely detailed that I assumed all through the movie that it was based on a female-written novel or memoir, but in fact it's Mr. Nunez's original work. Rated 8 out of 10."}, {"rating": 4.0, "content": "I first saw this film when i was about 13. It blew me away then and in many respects it still does now. But i am less inclined to see it as an accurate historical piece now. There is precious little effort made to examine and interact with the racism - and thus fails to recognise that the most potent anti racism weapon is to understand it at its very core in those who commit it. What we get instead is a dichotomy - on the one side, beko and woods in 3D panoramic rainbow vision - on the other, two dimensional characters are portrayed as unapologetic unthinking evil.<br /><br />This all makes for a great film story, but it worries me that people see the portrayal as 'accurate'."}, {"rating": 4.5, "content": "This movie is using cinematography fantastically, the depth of the camera catches each character. Denzel Washington and Kevin Kline put on awesome performances though Washingtons accent does die in certain scenes. How is this movie laying forgotten? unable to rent nor hire in recent times it threatens to be lost forever. a worrying idea. Attenborough at his best since Ghandi, this master piece stands for what it should in movies such as these, no worrying about gaining audiences rather a cry for freedom in the SOuth African Apartheid.Though critised for the biased nature, the movie is faithful to the book by Donald Woods and faithful to the message intended to express to the world. ta and peace"}, {"rating": 5.0, "content": "I was electrified when I first saw this in 1983 or 1984. Steven Biko is gone half way through the film but the resonance of his courage and wisdom is not forgotten. I didn't when finally in South Africa in 1993. It is also largely a story about friendship and loyalty. When I was in South Africa and heard the audience at a dance recital in Natal sing Nkosi Sikelel' iAfrika, my hair stood on its ends. There is a lot to learn from this story for all peoples."}]}