{"rating": 2.5, "description": "A frustrated teenage girl creates her perfect man in a virtual reality machine and in a freak accident gives him life with hilarious results!", "spoiler_reviews": [{"rating": 5.0, "content": "This amusing, sometimes poignant look at the Hollywood detective genre of the 1940's and 1950's stars Robert Sacci as an unnamed former cop who retires, uses his life savings to pay for plastic surgery to transform his image into that of his idol, Humphrey Bogart, then sets up shop as a private eye under the name \"Sam Marlowe\". Robert Sacchi, incidentally, is one of the rare few Bogart impersonators who got the lisp exactly right; more to the point, the body and facial language are there. For awhile, \"Sam\"'s only client is his landlady, who wants him to find her undersized boyfriend, and his only conversational foil is his secretary, simply called \"Dutchess\" (Misty Rowe), who in his own words, \"looked like Marilyn Monroe and made about as much sense as Gracie Allen\", and has a passion for banana splits. Then he encounters Elsa (Olivia Hussey), the plain, sweet, virginal daughter of a retired props-master who has been murdered for no discernible reason. In the process of investigating the murder, Sam shortly runs across: the Gene Tierney lookalike daughter (Michelle Phillips) of Anastas, an avaricious, obscenely wealthy Greek shipping tycoon (Victor Buono, turning in a creditable Sidney Greenstreet), his hapless, long-suffering second wife (Yvonne deCarlo, who manages to play a variety of put-upon emotions without saying a word), his two smarmy henchmen (Herbert Lom, channelling Peter Lorre, and Jay Robinson, doing a reasonably accurate Lionel Atwill), and Anastas' vicious, amoral Middle-Eastern potentate (Franco Nero) who comes complete with a glamorus and bafflingly loyal mistress (Sybil Danning), all of whom would give anything to acquire the \"Eyes of Alexander\", two huge, perfectly matched star sapphires. When Elsa is murdered, Marlowe's interest in solving the case becomes personal, and he sets out through a labyrinth of Los Angeles landmarks, including the Hollywood Bowl, the scatological and esoteric attractions of Hollywood Boulevard, and Santa Catalina Island in pursuit of the rocks, determined to get at them before either of the two wealthy competitors. Throw in cameos by Mike Mazurki and assorted others, the traditional dumb-but-sympathetic ally on the police force, and a plethora of nicely drawn character turns that provide dimension to practically all players, and despite an unfortunate title song, you have, to my mind, a thoroughly enjoyable movie experience."}, {"rating": 5.0, "content": "Almost missed it. While visiting friends in Philadelphia sometime in the early 1980`s, I was channel surfing after everyone else went to bed. It wasn`t just Bogart he was obsessed with; but rather the entire era of those old flicks those of my age know so well. Add to that a plot liken to The Maltese Falcon - where so many different characters were interacting with Sacchi - and you have a piece of art as far as I`m concerned. About ten years later it appeared on TV and I taped it. >"}, {"rating": 5.0, "content": "It was a sweet, intro for the most intelegent Sailor Soldier, Sailor Mercury. It consisted with a new \"in croud\", Merciurios. He, at the beganing wrote a love letter to Ami, which would be starltling (of course) and, now, Ami thiks he is a chibi-Einstien, and he is attractive (He ended up looking like Umino (Melvin)). This was a halarios (expesialy Minako's \"It's no skin off my neck\" scene (HOT!)) Well, I really like the Bishojo Senshi Sailor Moon Series, I personally think its the best anime ever!, But, this movie was nice, funny, but not as adventurios as Sailor Moon R- It was more like the \"S\" movie. I saw this @ Sailor Moon Univewrse, with real Player, and it was pretty good. (Over all)"}, {"rating": 5.0, "content": "Well I don't know much about anything, but I sure liked this film. In short, it was creative, humorous, simple, and heartwarming. In other words, it was everything it set out to be.<br /><br />The story is set around a girl's first love, (as the title suggests) and I certainly should warn you: expect nothing challenging or provocative in terms of the subject matter here. I mean, it is a children's cartoon. It's really just a simple story, but it's told well, and it holds your attention well.<br /><br />In the end: it's short, it's funny, it's cute, it's simple, it's good."}, {"rating": 5.0, "content": "this is one of my favorite movies ever! along with casablanca and cannibal holocaust, this is near perfect cinema. rex allen narrates this wonderful tale of a cougar who just needs a little loving. contains action, adventure, suspense, comedy, and riverbed chaos! SEE THIS MOVIE IF YOU HAVE TO KILL TO DO IT!!! you will not find a better cat picture anywhere, with \"cat from outer space\" coming in as a not so close second. charlie's performance is magnificent. even includes animal cruelty and intense logging! gotta love disney, for all moral failures!"}, {"rating": 4.0, "content": "A lumberman finds a young cougar in need of help. To young to be on his own the cat soon takes up with the rugged camp workers. Nicknamed \"Good Time Charlie' his antics amuse everyone at first. His wild nature eventually begins to cause trouble and reintroducing him into his natural habitat becomes an issue. This film is among those wonderful Disney nature films that were common in the 50's and 60's Lots of action, beautiful scenery and some endearing animal to charm you. These films were not long but included fascinating glimpses into wildlife and the effects of human contact. Unlike Disney's animated talking animals the animals in these films remained true to their own nature. They also make great travel films for seeing the western states."}, {"rating": 5.0, "content": "This film has not been seen by me in quite a few years. It came on the Disney Channel in the wee hours of the morning. I stayed up to watch it, and found it even more entertaining than the first time. The story, the scenery and the characters are as good as they come. I know that if anyone takes the time to view this film, they will find it definitely worth seeing a second time. It's very memorable in more ways than one. I would recommend this film to anyone because it is both entertaining and educational for all concerned.<br /><br />s"}, {"rating": 5.0, "content": "This is the Australian TV series. It is a classic. The stories and actors are excellent. Who can forget Picker and his gramophone or Chet being ambushed? This is cult TV. The Australian actors in the series were the best of their day and have immortality in The Outsiders. What can I say timeless adventure. The music and song just fantastic. The closing credits starting with the close up of the wheel, then Keir sleeping n being jostled around and then the long shot just cannot get much better than that. All 13 episodes are equally solid in the portrayal of the Australian myth and I think this is what this series has.It does not matter that the two main characters were from overseas, I think that is the key to the series and why it is so good."}, {"rating": 1.0, "content": "Another winner from that 50s , 60s era that I love so much for the comedic value they give with each viewing these days .Corman never lets you down with these films , they take themselves seriously and they have very low budgets , a recipe for good watching for sure . Ed Nelson a very competent actor got started with Corman as well as many other favorites who show up in Superman and many of the westerns of the day . The costume is pretty bad and the sound of the alien speaking , well the reverb was a little off but thats the beauty of it . Film making for the love of it , not looking for perfection just digging the action of doing it , it comes thru . These films are a fun time ! Even better is the MST3K version !!"}, {"rating": 1.5, "content": "WARNING: SPOILERS Dear Roger,<br /><br />During your distinguished career, you've made a wide range of entertainment, some good, some notsogood. \"Night of the Blood Beast\" falls in the latter category. It's not as unredeemingly awful as say, \"The Phantom From 10,000 Leagues\" or, maybe, \"The Dunwich Horror.\" Nonetheless, one of my greatest criticisms of this movie is that I could have made it for you faster, better and cheaper.<br /><br />Let's start with the foreward and titles. Roger, the rocket sequences look like something from Disney's \"Man Into Space,\" not as good, of course. The futuristic rocketship looks like nothing in contemporary 1958. Why didn't you just use a Vanguard, Atlas, or even a Viking launch? Better still, why not dispense entirely with the launch and start with a shot of space and the capsule floating in it? That's what I would have done for you, Roger. Second, why have the spaceship crash upon reentry? Even a middle school physics student could have told you, your astronaut would have arrived on earth extra crispy and largely deboned. I would have shown your astronaut becoming \"possessed\" by the monster (maybe by using that great \"negative/positive\" stuff you used in \"War of the Satellites\"), losing contact with earth and landing in the wilderness. That would also explain how you \"blood beast\" could impregnate your astronaut during the tremendous heat of reentry, but still be destroyed by fire. Even with these stupidities. The first half of your movie is pretty good. Had you spent some money on decent music, it would have been as good as a mediocre episode of \"Outer Limits.\" But, once again, your writer describes Ed Nelson as the designer of the landing system, then gives him some stupid dialogue regarding magnetism. The biggest problem with the second half of \"Night of the Blood Beast\" is Michael Emmet. He's terrible as the doomed astronaut. You should have fired him on the spot and replaced him with Ed Nelson. You could have combined Nelson's responsibilities with those of John Dunlap and saved yourself the cost of one actor. I don't know if you actually PAID any of these people; but, at least you would saved the cost of catering three meals a day. I'd had also ditched the \"scorched parrot\" costume and spent the extra money using makeup to have the astronaut turn into the \"blood beast\". Maybe that was a little too close to \"The Creeping Unknown\" for you, but it would have helped the pace of the second half immensely. if you are going to have a \"blood beast,\" wouldn't it be a good idea to show a little blood? Yeah, I know the title comes from the embryos in the astronaut's blood, but Kowalski could've done a LOT better job for you if he poured a little chocolate syrup around. After all, it LOOKS like blood in black and white. What've that cost you, maybe two bucks? I'd have also used some closeups. For some reason insipid dialogue and bad acting don't seem quite so bad in closeups. Look at almost 70s TV series and you'll see what I mean. Oh, in closing, Roger, a note to your writer. You can't use a fluoroscope to show some poor schmuck full of alien embryos when you DON'T HAVE ANY ELECTRICITY. Remember, you fried the generator in the first reel? Oh,and I almost forgot. Roger, couldn't you afford a fake knife? You know, the kind where the blade goes into the handle. I had one of those when I was 9, which also happens to be the year \"Night of the Blood Beast\" was made.It cost, maybe, another two bucks. I think I knew enough then to make you a better movie. I KNOW I know enough now to do so. So, Roger, if you decide to remake \"Night of the Blood Beast,\" or if you are looking for a writer/director to work with you on SOME OTHER PROJECT, I'm your man. I'll work cheap, 'cause I'd really like to make a movie for you, Roger.<br /><br />I give \"Night of the Blood Beast\" a \"3\". SPECIAL NOTE: If you like to watch kitschy movies like \"Night of the Blood Beast,\" the DVD I bought for $3.99 was very good quality. You can also get \"Night of the Blood Beast\" along with a lot of other terrible horror/scifi movies at places like Bestbuy for about $6."}, {"rating": 2.0, "content": "After an astronaut dies in space, he is brought back to a military base. Inside the man are discovered alien embryos -- he is the host for what could be a terrible alien invasion! This film comes to us from director Bernard L. Kowalski, who also directed \"Attack of the Giant Leeches\" (see separate review) but may be better known for his work on \"Columbo\". Executive producer was Roger Corman, known as the creator of much better films than this one... particularly in the 1960s.<br /><br />This movie is cheesy and poorly constructed. What comes across as interesting is the poor effects, not the actual film itself. One scene shows a close-up of the alien embryos and it's an embarrassing cartoon representation. Even for 1958. And then when a full-grown alien appears... you'll wonder why he is wearing shoes. Or if you're really perceptive, you'll wonder why you've seen the alien suit in other movies.<br /><br />By no means is this the worst science fiction film you'll ever see. And you almost have to give it some credit -- the alien host overtaking a military base idea predates both \"The Thing\" and \"Alien\" by a number of years. I don't know if these films were inspired in any way (I doubt it), but at least it was ahead of its time. Beyond that, though, the film flops and is only great for heckling when drinking. I haven't seen the \"Mystery Science Theater\" version, but this sure is one film worthy of their insults."}, {"rating": 1.5, "content": "\"An astronaut (Michael Emmet) dies while returning from a mission and his body is recovered by the military. The base where the dead astronaut is taken to becomes the scene of a bizarre invasion plan from outer space. Alien embryos inside the dead astronaut resurrect the corpse and begin a terrifying assault on the military staff in the hopes of conquering the world,\" according to the DVD sleeve's synopsis.<br /><br />A Roger Corman \"American International\" production. The man who fell to Earth impregnated, Mr. Emmet (as John Corcoran), does all right. Angela Greene is his pretty conflicted fiancée. And, Ed Nelson (as Dave Randall) is featured as prominently. With a bigger budget, better opening, and a re-write for crisper characterizations, this could have been something approaching classic 1950s science fiction.<br /><br />*** Night of the Blood Beast (1958) Bernard L. Kowalski, Roger Corman ~ Michael Emmet, Angela Greene, Ed Nelson"}, {"rating": 1.5, "content": "This slightly ponderous late 50's sci-fi-horror schlock isn't entirely a loser. It's about a manned space rocket that crash lands in a remote area. A bunch of scientists go to investigate and discover that the astronaut is in some kind of coma; he's being kept alive by alien embryos that have been mysteriously implanted in him. Anyway, the title alien monster soon raises it's head causing general havoc, including partial head removal.<br /><br />The main problem with the film is it's pacing. It takes quite a while for the Blood Beast to appear, and he really only comes into his own in the last 20 minutes or so. He is undoubtedly a completely ridiculous creation but that's really not a problem as he provides a fair amount of comic relief. At the end of the movie where we have the final stand-off and this ludicrous creature starts talking with the voice of the doctor he killed earlier, you will be doing well not to have a giggle. So too in the brilliant x-ray scene where we see the alien embryos floating about in the astronaut's body - it's just too funny for words.<br /><br />But unfortunately, the fun moments in Night of the Blood Beast come too few and far between. If you're a 50's sci-fi nut though then it's well worth checking this one out. Just don't expect too much."}, {"rating": 1.5, "content": "Oh, there are many worse Wayne movies. This movie is edited poorly but it has a campy element that makes watching it enjoyable. The villain is an Anglo actor who sports ridiculous Mexican clothes and affects an over-the-top Mexican accent which is hilarious. The girl is dressed like a Jean Harlow wannabe, this is 1934 after all. At least the location shots are beautiful and enjoyable.<br /><br />Watch it and laugh. Don't expect a serious western, but rather a lightweight and superficial story with poor acting but occasional flashes of camp humor. Wayne is almost ludicrously young and handsome and one can see his acting ability blossomed years after this regrettable venture."}, {"rating": 1.5, "content": "What distinguishes some of the 'Lone Star' films (and many others in western and adventure films of the early thirties) was their lack of what we recognize as formulaic story telling. To be sure they had good vs. evil (the basic element of any Western), boy meets girl and some stock characters, such as the old rancher and his beautiful daughter or grand daughter, and sometimes the evil banker or other businessman, but the way the action played out was often different from film to film.<br /><br />'The Lawless Frontier' features Earl Dwire in his big star turn (not) as (for some inexplicable reason) Pandro Zanti, a 'half Apache, half American posing as a Mexican who speaks the language fluently.' His biggest posing as a Mexican seemed to be his outrageous mariachi clothes. The only plot seems to be that he wants to steal Ruby, the granddaughter of \"Old Dusty\" (Gabby Hayes). When meeting her for the first time, Dwire gives her a long once over look that puts him in the big leagues with sexual predators. You'd think that because the opening scene shows Zanti killing John (Wayne) Tobin's father off camera, it would play a bigger part in the film. It doesn't. Too much chasing back and forth between heroes and villains.<br /><br />We get many good stunts, though, from Yakima Canutt, including pulling Ruby up on his horse when he rides by, jumping on 'renegades' and knocking them off their horses, a horse leap off a cliff into a lake, and even the same slide down the sluice sequence that was in \"The Lucky Texan\" (1934), although this time the Mighty Yak uses a body surfing log instead of straddling a tree bough, and its inclusion is just as illogical this time too, since they are in a desert.<br /><br />The high point is clearly John Wayne's measured and methodical well photographed walk across the desert after the fleeing and stumbling Zanti with those fantastic basalt cliffs of Red Rock Canyon (seen in countless serials, westerns and science fiction 'moon' movies) framed behind him. No final gun duel at fifty paces with the heroine running from the wooden steps of the bar to embrace and kiss the conquering hero in this movie! When John Wayne finally catches up with him, Zanti drinks poisoned water from a waterhole and dies.<br /><br />After a couple too many chase sequences, Zantai's gang is finally captured in Dusty's cabin, emerging one by one from behind a swivel cabinet that apparently leads to a canyon, now blocked off by having been dynamited. No riding off into the sunset or obligatorily kissing the girl: The final shot is Ruby, now Mrs. John Tobin, on the telephone to the now Sheriff John Tobin, \"What would Sheriff Tobin like for dinner?\" The film also has poor lighting and editing at the beginning, the pacing is slow, some parts with the sheriff cause it to drag, and the horse chases fill up the film. So despite the different and unusual elements, it comes off as one of the weaker Lone Stars."}, {"rating": 1.0, "content": "This is probably Wayne's poorest movie; at least the poorest in which he had a starring role. It's just incredibly bad. The editing is especially awful; it really appears that the editor (if there was one)literally picked up pieces of film off the floor and pasted them together. The opening has to be seen to be believed. John Wayne must have cringed every time it was mentioned! I know there are \"B\" films - but are there \"H\" films? If so, this one's an example. And I say this as a devoted JW fan."}, {"rating": 1.5, "content": "While most of Wayne's B efforts are entertaining in a fun way, this film is so sloppily edited and written, it is a dud. The first ten minutes alone show Wayne and bandits in nighttime scenes intercut with stock footage obviously shot in the day. Dwire plays a half white, half Apache bandit with a heavy Mexican accent and he cannot seem to pull off any nationality! I give this a 3."}, {"rating": 1.5, "content": "The most die-hard worshippers of John Wayne will cringe when they watch The Lawless Frontier. Even for a poverty row studio, this one is one stinkeroo.<br /><br />Unusual for a western we have a criminal who is a sex crime perpetrator. Earl Dwire plays a halfbreed white and Indian who for reasons that are not explained, pretends he's a Mexican, hokey accent and all. Dwire sounds like the Frito Bandito of advertising fame back in the day.<br /><br />He and his gang happen upon Gabby Hayes and his daughter Sheila Terry. They really don't have anything worth robbing, but Dwire just wants an excuse to kidnap Terry and have his way with her. She hears the dastardly fate she has in store and she and Hayes flee the ranch. <br /><br />Where they happen to meet John Wayne who's on the trail of the bandits. They also run into one very stupid sheriff who believes Wayne is one of the bandits. Again for reasons I can't quite fathom.<br /><br />It was a tough way to earn a living grinding out horse operas like these for the Duke. Fortunately better things were on the way."}, {"rating": 1.5, "content": "Even die hard John Wayne fans will have to concede that this film is a mess. Wayne's character, John Tobin is after the gang that killed his parents, led by half Apache, half white renegade Pandro Zanti (Earl Dwire), posing as a Mexican. <br /><br />There are almost too many silly plot points to count, but those that stand out include Sheriff Williams (Jack Rockwell) cuffing a captured Zanti around his boot, so all Zanti has to do to get free is remove his boot! Tobin's friend Dusty (George pre-Gabby Hayes) takes a thrown knife in the back, and comes back good as new for the rest of the story. In a chase scene, Tobin rides a makeshift log flume through a drainage trough surrounded by log walls in the middle of a desert, and missing his mark, chases (actually walks after) Zanti on foot through the desert. Zanti seeks relief and drinks from a pool of water, but OOPS!, he didn't see the sign above the waterhole that states \"Don't Drink Poison\". As Zanti collapses dead, Tobin resumes his chase after the remainder of the gang, and captures the whole lot by blowing up a rock wall that seals a secret passage into Dusty's cabin - how convenient.<br /><br />In the closing scene, the new Sheriff Tobin is seen on the phone talking to the new Mrs. Tobin (Sheila Terry), Dusty's daughter Ruby, who earlier in the film was a kidnap target of Zanti's gang. Apparently, the studio was intent on Wayne's getting the girl in virtually every film they made with him, as this type of ending is completely predictable for almost all of Lone Star's films."}, {"rating": 2.0, "content": "What a silly movie. While it looks nice, it doesn't make a lot of sense. On the one hand, the film suggests that Juana's \"madness\" was that she was just a woman ahead of her time. On the other hand, she has an obsession that is right out of the worst Victorian novel of the wronged woman, and that does seem a sort of mental problem, like Miss Havesham in a castle. This movie is what Elizabeth would have been if Elizabeth had not been able to get past Essex's sexual attraction."}, {"rating": 0.5, "content": "Vicente Aranda has made a terrible historical movie. It shows the poor resources of the spanish cinema. In the movie, an irreal script shows Juana just as a ninphomaniac, faced to Felipe, worried only for sex...but sex with others not with her. The technical mistakes begin with the wedding ring that shows Isabel of Castilla -Nobody noticed that?-. Then, the voice in off seems as a documentary, actors and actress in the movie sometimes laughs -take a look to the sequence when Juana arrives to the council which want to keep her isolated-; the castles are almost broken when in the age of the movie they have been recently built, crowds are just \"four\" people, lights are bad placed...Compared with Amelie Poulain, the french movie for the oscars...it has no sense to speak about a bad movie like Juana la loca."}, {"rating": 1.0, "content": "This film is a great disappointment. Director Vicente Aranda has provided many interesting films throughout his long career, some of them were highlighted by strong and powerful performances by Spanish actress Victoria Abril. In JUANA LA LOCA, he relies on a gifted actress as well , newcomer Pilar Lopez de Ayala, but this is barely the sole positive element in an otherwise terrible mess of a movie. While Lopez de Ayala tries hard to portray Juana as a romantic and passionate young woman, completely obsessed by love to her handsome husband, it seems as if she weren't able to develop her character over this one-dimensional feature; Juana was an important figure in Spanish history, and politics of that time were essential in her storyline... but here she's introduced as a romantic leading lady out of a soap opera; this is a real pity, and the film a missing opportunity to show the way personal lives can influence History and vice versa. Worst of all, Italian actors Daniele Liotti and Manuela Arcuri turn out in real bad performances, which, in the case of Liotti is a real problem as he portrays Felipe el Hermoso, a pivotal role in this story. It seems a clear choice to attract young audiences, as both of them look like top-models of this era. On the other hand, talented actors such as Giuliano Gemma and Rosana Pastor are completely wasted in supporting roles clearly underdeveloped. Even if this was a big-budgeted film, little care was taken in bringing a good screenplay or creating \"period pieces\" on the screen. Costumes are particularly grotesque in some of the group scenes, as if they were taken from stock material,without regarding of a real coherence. All in all, the main problem with JUANA LA LOCA (and this is what makes the difference with far superior historical films as LA REINE MARGOT or ELIZABETH) is the lack of a director's point of view. This a strange turn in Aranda's career, as he was able to develop it in other works (LIBERTARIAS and AMANTES come to my mind), creating very personal and interesting movies, while this JUANA really is no more than a routine academic historical piece... and a not very good one at that!"}]}