{"rating": 2.45, "description": "Six years after Michael Myers last terrorized Haddonfield, he returns there in pursuit of his niece, Jamie Lloyd, who has escaped with her newborn child, for which Michael and a mysterious cult have sinister plans.", "spoiler_reviews": [{"rating": 5.0, "content": "Instead of writing a paragraph, I'll give four good reasons why 2001 is the greatest cinema experience of all time: 1) It is a visual Odyssey that could only be told on the big screen. The special effects that won Kubrick his only Oscar are the most stunning effects before that age of Jurassic Park and T2. They allow Kubrick to give an accurate (or at least are the most accurate) depiction of space travel to date. The silence that fills the space scenes not only serves its purpose as accurate science, but also adds to the mood of the film (to be discussed in a later point with HAL). The fact that Kubrick shot the moon scenes before the Apollo landing is a gutsy yet fulfilling move. Many have said that upon its original release, it was a favorite \"trip\" movie. I can think of no other movie that has such amazing visuals for its time and even of all time (sorry Phantom Menace fans!) 2) Kubrick's directing style is terrific. As in all his films, Kubrick likes to use his camera as means to delve into the psychology of his characters and plots. His camera is not as mobile as other greats, such as Scorsese, but instead sits and watches the narrative unfold. Faces are the key element of a Kubrick film. Like classic movies, such as M and Touch of Evil, Kubrick focuses on the characters' faces to give the audience a psychological view-point. Even he uses extreme close-ups of HAL's glowing red \"eye\" to show the coldness and determination of the computerizd villain. I could go on, but in summation Kubrick is at the hieght of his style. 3) HAL 9000 is one of the most villainous characters in film history. I whole-heartedly agree with the late Gene Siskle's opinion of HAL 9000. Most of this film takes place in space. Through the use of silence and the darkness of space itself, a mood of isolation is created. Dave and his crewmen are isolated between earth and jupiter, with nowhere to escape. Combine this mood with the cold, calculated actions of HAL 9000 and you have the most fearful villain imaginable. I still, although having see this film several times, feel my chest tighten in a particular scene. 4) The controversial ending of 2001 always turns people away from this film. Instead of trying to give my opinion of the what it means and what my idea of 2001's meaning in general is, I'd like to discuss the fact that the ending serves to leave the movie open-ended. Kubrick has stated that he inteded to make 2001 open for discussion. He left its meaning in the hands of the viewer. By respecting the audience's intelligence, Kubrick allowed his movie to be the beginning, not the end, of a meaningful discussion on man's past, present, and future. The beauty of 2001 is that the ending need not mean anything deep, it can just be a purely plot driven explanation and the entire movie can be viewed as an entertaining journey through space. No other movie, save the great Citizen Kane, leaves itself open to discussion like 2001. It is truly meant to be a surreal journey that involves not only the eye but the mind. Instead of waiting in long lines for the Phantom Menace, rent a widescreen edition of 2001 and enjoy the greatest cinematic experience."}, {"rating": 5.0, "content": "For all those bewildered by the length and pace of this film (\"like, why does he show spaceships docking for, like, 15 minutes?\"), here's a word you might want to think about:<br /><br />Beauty.<br /><br /> Beauty is an under-rated concept. Sure, you'll often see nice photography and so on in films. But when did you last see a film that contains beauty purely for the sake of it? There is a weird belief among cinemagoers that anything which is not plot or character related must be removed. This is depressing hogwash. There is nothing wrong with creating a beautiful sequence that has nothing to do with the film's plot. A director can show 15 minutes of spaceships for no reason than that they are beautiful, and it is neither illegal nor evil to do so. <br /><br /> '2001' requires you to watch in a different way than you normally watch films. It requires you to relax. It requires you to experience strange and beautiful images without feeling guilty that there is no complex plot or detailed characterization. Don't get me wrong, plots and characters are good, but they're not the be-all and end-all of everything. There are different KINDS of film, and to enjoy '2001' you must tune your brain to a different wavelength and succumb to the pleasure of beauty, PURE beauty, unfettered by the banal conventions of everyday films.<br /><br /> \"All art is quite useless\" - Oscar Wilde."}, {"rating": 5.0, "content": "Sometimes reading the user comments on IMDB fills me with despair for the species. For anybody to dismiss 2001: A Space Odyssey as \"boring\" they must have no interest in science, technology, philosophy, history or the art of film-making. Finally I understand why most Hollywood productions are so shallow and vacuous - they understand their audience.<br /><br />Thankfully, those that cannot appreciate Kubrick's accomplishment are still a minority. Most viewers are able to see the intelligence and sheer virtuosity that went into the making of this epic. This is the film that put the science in \"science fiction\", and its depiction of space travel and mankind's future remains unsurpassed to this day. It was so far ahead of its time that humanity still hasn't caught up.<br /><br />2001 is primarily a technical film. The reason it is slow, and filled with minutae is because the aim was to realistically envision the future of technology (and the past, in the awe inspiring opening scenes). The film's greatest strength is in the details. Remember that when this film was made, man still hadn't made it out to the moon... but there it is in 2001, and that's just the start of the journey. To create such an incredibly detailed vision of the future that 35 years later it is still the best we have is beyond belief - I still can't work out how some of the shots were done. The film's only notable mistake was the optimism with which it predicted mankind's technological (and social) development. It is our shame that the year 2001 did not look like the film 2001, not Kubrick's.<br /><br />Besides the incredible special effects, camera work and set design, Kubrick also presents the viewer with a lot of food for thought about what it means to be human, and where the human race is going. Yes, the ending is weird and hard to comprehend - but that's the nature of the future. Kubrick and Clarke have started the task of envisioning it, now it's up to the audience to continue. There's no neat resolution, no definitive full stop, because then the audience could stop thinking after the final reel. I know that's what most audiences seem to want these days, but Kubrick isn't going to let us off so lightly.<br /><br />I'm glad to see that this film is in the IMDB top 100 films, and only wish that it were even higher. Stanley Kubrick is one of the very finest film-makers the world has known, and 2001 his finest accomplishment. 10/10."}, {"rating": 3.5, "content": "Frank Sinatra starred in this odd little short from RKO that is now in the public domain. The film came out at about the same time the war ended and is a nice plea for religious tolerance.<br /><br />The film begins with Sinatra on stage singing. After leaving the stage, he walks out into the alley and finds a group of kids picking on another because of his religion. Instead of yelling at the boys (or helping them for that matter), Sinatra delivers a nice civics lesson on religious toleration and equates prejudice with fascism. The kids seem to get the lesson but then, out of the blue, Sinatra begins singing a song that, frankly (get it?), kids would have hated. He had a lovely voice but unfortunately I think this detracted from the excellent message he gave to the kids about tolerance. It's a case of a good message with too much singing--even if the guy singing is Frank Sinatra. It's also an interesting curio--a nice historical piece that is often overlooked...plus it's quite touching even if it seems a bit schmaltzy."}, {"rating": 4.0, "content": "This short subject gathered kudos from all kinds of places for its plea for religious toleration. <br /><br />After a session at a recording studio Frank Sinatra leaves and comes upon a group of kids beating up on another because he was Jewish. He lectured them as only an American icon could about the meaning of prejudice and what we had just fought for against the Nazis. The meaning could not be clearer.<br /><br />Both songs from this short subject were recorded and sold big for Columbia records. If You Are But A Dream and the song written for the film, The House I Live In. The latter is one of the best songs about an idealized version of America, we'd all like to strive for.<br /><br />Sinatra in fact recorded The House I Live In again during the Sixties for a joint album he did for his Reprise record label. The album is now a rarity and it shouldn't be. His collaborators were Bing Crosby and Fred Waring and his Pennsylvanians with the orchestra conducted by Nelson Riddle.<br /><br />Axel Stordahl was Sinatra's primary music conductor and arranger during the forties. When he died that position eventually fell to Nelson Riddle. Stordahl does the orchestration for the short and the Columbia record, Riddle for the Reprise record. <br /><br />Sinatra aficionados and others should listen to both back to back and compare. And catch this worthwhile film whenever it is shown."}, {"rating": 3.5, "content": "It's sometimes difficult to watch such self-avowed \"message films\" from an earlier, seemingly-simpler era without a certain degree of cynicism. The issue of racism and religious tolerance is one that has been drummed into us from an early age, and, as we've grown, teachers and authority figures have sought out less blatant yet equally-effective means of getting the message across. 'The House I Live In (1945)' is about as unsubtle as \"message films\" come, and Frank Sinatra seems to be treating his audience like a child \u0096 indeed, perhaps this was the point, as the short was no doubt intended primarily to influence younger film-goers. Even so, I found myself curiously affected when Sinatra launched into that sincere patriotic speech about what it really means to be an American\u0085 and I'm not even an American! Released just two months after the end of WWII, director Mervyn LeRoy greeted war-weary audiences with a message of tolerance, togetherness and, above all else, hope. The music ain't bad, either.<br /><br />Fresh-faced Frank Sinatra \u0096 already a star, but not yet the superstar he'd become \u0096 opens the film in a recording studio, booming out \"If You Are But a Dream\" with a full orchestral accompaniment. When, between songs, Frank goes outside for a smoko, he observes a large group of kids bullying a young Jewish boy, their taunts provoked purely by his differing religion. Ol' Blue Eyes quickly puts a stop to this childish behaviour, delicately branding the bullies \"Nazi werewolves\" and scolding their irrational prejudice. He then earnestly and good-naturely lectures the group on the plain silliness of racial and religious discrimination, assuring them that every American culture, however it differs from our own, is still American at heart\u0085 unless, of course, you're one of those bloody \"Japs.\" There's a hint of hypocrisy in pleading for racial tolerance while presenting one nation as the collective enemy, though you could hardly blame Hollywood for being less than enthusiastic about the plight of the Japanese in 1945.<br /><br />Sinatra drives his point home with a wonderfully heartwarming rendition of \"The House I Live In,\" which was written in 1943 by Abel Meeropol. When the songwriter first heard the song on film, he was furious that the filmmakers had completely excluded three of his verses, which he considered crucial to the message. These omissions were most likely due to time restraints, but Meeropol understandably didn't take too kindly to them, and reportedly had to be ejected from the cinema. When it was first released, 'The House I Live In' was deemed such an important short film that it won a Golden Globe for \"Best Film for Promoting International Good Will\" and a Honorary Oscar for all involved. In 2007, it was judged to be \"culturally, historically or aesthetically significant\" and added to the Library of Congress' National Film Registry, which is how I came to hear of it. While its approach may seem a little hokey sixty years later, this film remains quite watchable thanks to a young fella named Frank Sinatra."}, {"rating": 5.0, "content": "An RKO Short Subject.<br /><br />A group of rowdy little bullies are given a lesson in tolerance by crooner Frank Sinatra, who compares America to THE HOUSE I LIVE IN.<br /><br />This little film delivers a pertinent message about the evils of prejudice & bias. Sinatra is an absolute natural in front of the camera; intense & sincere, he is the perfect spokesperson for the values espoused here.<br /><br />Sinatra sings \u0091The House I Live In,' by Lewis Allan & Earl Robinson. This fine tune, with a solid, pro-American message, is being given something of a comeback since the horrendous events of September 11, 2001.<br /><br />After Pearl Harbor, Hollywood went to war totally against the Axis. Not only did many of the stars join up or do home front service, but the output of the Studios was largely turned to the war effort. The newsreels, of course, brought the latest war news into the neighborhood theater every week. The features showcased battle stories or war related themes. Even the short subjects & cartoons were used as a quick means of spreading Allied propaganda, the boosting of morale or information dissemination. Together, Uncle Sam, the American People & Hollywood proved to be an unbeatable combination."}, {"rating": 4.5, "content": "When the movie first started I thought cheesy. The first ten minutes were really boring. After the slow beginning and some of the soap opera antics, I started liking it. The plot was different than anything I had ever seen. Now, was it a horror? Not really. It shouldn't have been classied as a horror or the producers should have put more money into the movie to make it scary. As it was, the creatures where only there for a short time. I can only assume this was for money reason.<br /><br />The good side was that the movie was very entertaining. It held my interest (after the start) and did make me wonder about creatures from another dimension.<br /><br />It was obvious that this was a first time movie for the director, but there were a couple of highlights. By the end, I was hooked. Too bad Hollywood didn't put more money behind this."}, {"rating": 3.5, "content": "As far as Christian film goes,it's typical.Lacking of a mega-budget they try their best.Some times falling short,sometimes hitting the mark.This one almost hit, great acting can only carry a movie so far.A combining of H.P. Lovecraft,and Frank Peretti was a good idea.All's it needed was better back story, and better character development to make it great movie.The visuals are not that bad,also smart holding off the demons till the last few minutes helped keep the suspense at a good pace.Could of used a better ending though.Not a bad premise having terrorists experiments go wrong.Much better than typical Hollywood treatment about the demonic realm.Maybe someone will finally do \"This present darkness\" as a movie."}, {"rating": 3.5, "content": "Just want to inform you guys that this movie was actually pretty good !!! <br /><br />Thought it was a lame ass movie, but not at all, many moments in this movie wore pretty horrifying. <br /><br />This movie has enough blood, gore, and some sexy make out scenes of course, to keep any horror buff like me 100% satisfied! The cast was also pretty good IMO. <br /><br />Even though its not a high budget movie, the effects wore definitely kinda creepy sometimes. <br /><br />Worth watching if u like a kick ass horror movie thats for sure!!<br /><br />- Tom"}, {"rating": 5.0, "content": "this show is the best it is full of laughs and Kevin James is the best so if you want a good show i recommend the king of queens and its a letdown that they canceled it so in the end this show will make you forget your worries and troubles cause if you have a cast with Kevin James and jerry stiller you cant go wrong. so i don't know why the canceled the show if any one knows please tell me.now a days you cant find a lot of shows that fulfill your needs as an audience.after Seinfeld and king of queens the only show worth watching is prison break and if that stops i don't know what to do. in the end if i had to recommend a show it will be king of queens."}, {"rating": 5.0, "content": "This show is amazing! I love each and every episode. Carrie is a spitfire and Doug is a lovable and at times a moron. Arthur, Spence, Danny, Deacon and Carrie's Boss add just a nice end touch to the show, tying up all of the funny, pee in your pants moments. In one of the seasons, Doug tries to get Carrie drunk, because she is nicer when she is drunk. Nice husband right? Carrie isn't much better, when her boss needs a IPS driver to testify in a small case at her job, Carrie hesitates, because she views Doug as a slob and doesn't want him to embarrass her, so she hires Doug's friend instead. Wife of the year. But, who i believe to be funniest is yell-at-random Arthur. He is drop-dead hilarious, and angry. Hey, you would be too if you had to live in a basement where the mold has a funny smell and makes you dizzy. This show is hilarious, and if you haven't seen it yet, then you haven't lived!"}, {"rating": 5.0, "content": "Wow,this is in my opinion the best sitcom since Friends. If you have had a crap day just sit yourself down with a beer (if you are old enough that is.if not a root beer will have to do.) and watch a couple of episodes,it's the perfect recipe for happiness.<br /><br />The thing I like most is that everybody in the show is very funny and they all have fantastic comedy timing. After a while you become attached to the characters and really care about them. I think the secret to the shows success is that they have an enviable life. Doug is fat but still happy with it,he loves his wife his job and his friends. The father in law is the fly in the ointment but hey nothings perfect."}, {"rating": 4.5, "content": "I have just started watching this show. Its airing in Ireland at the moment on the Irish television station RTE1 at 12.30pm in the Afternoon (as of 26th July 2006).<br /><br />This program literally makes me laugh out aloud and I cannot boast that on most sitcom's (apart from UK's 'The Office' with Ricky Gervais in it).<br /><br />Todays episode of TKoQ (26 July 2006)was the one where Carrie starts a new job and invites her friends home and goes off to make some coffee and Doug wants Carrie to have no 'outside' friends so he lifts up his top and shows off his 'belly hair!' and licks plates when he goes out to dinner! But another funny episode was the other week when the old fella (carries Dad) won on the Bingo and that episode creased me up with laughter especially when they went out and got a replacement fridge and Carries father stood there looking at it and thought it was new.<br /><br />So I don't know how much longer this has got to run on Irish TV or at which stage (year recorded) we are at but I hope it don't end soon because I am really enjoying it.<br /><br />To sum up there is some great writing, some great characters and comedy acting (namely by Carrie, Doug and Carries father) some great punchlines and delivered well - a bit saucy and near the mark sometimes (send the kids out the room!) but i think this US Sitcom is a winner and very funny."}, {"rating": 4.5, "content": "\"THE KING OF QUEENS,\" in my opinion, is a pure CBS hit! Despite the fact that I've never seen every episode, I still enjoy it very much. For that reason, it's hard for me to say which episode is my favorite. Even so, I must say that CBS really knows how to make a good sitcom. Before I wrap this up, I'd like to say that everyone always gives a good performance, the production design is spectacular, the costumes are well-designed, and the writing is always very strong. In conclusion, if this show lives on in syndication after it goes off CBS, I strongly recommend you catch it just in case it goes off the air for good."}, {"rating": 5.0, "content": "If you put Seinfeld aside, this is The Best Comedy ever, no doubt! Just Great!<br /><br />\"The King Of Queens\" just finished its eighth season of domestic bliss. Set in the working-class suburb of Queens, New York, the show follows Doug Heffernan (Kevin James), an amiable delivery man, and his wife, spitfire legal secretary Carrie Heffernan (Leah Remini), as they explore the everyday challenges of love, life, family and marriage. <br /><br />Doug and Carrie deal with day-to-day domestic realities that reflect our times and enable us to laugh at ourselves. Their love for each other ultimately carries them through each dilemma they face, whether it's Doug's fixation with food or Carrie's obsession with expensive clothing. <br /><br />Doug and Carrie also have to deal with the third, high-maintenance member of the Heffernan household ­ Carrie's twice-widowed father, Arthur Spooner (Jerry Stiller), who lives in their basement. His constant presence and often bizarre behavior add to their daily adventures. Doug and Carrie have stumbled upon an unorthodox solution to reduce their burden and keep Arthur happy ­ his regular excursions with gullible dog walker Holly (Nicole Sullivan). Doug's friends Deacon Palmer (Victor Williams), Spence Olchin (Patton Oswalt) and cousin Danny Heffernan (Gary Valentine) round out the cast with their \"guy\" humor and diverse perspectives.<br /><br />In a manner that evokes \"The Honeymooners,\" THE KING OF QUEENS finds inspiration in life's everyday situations. Last season alone saw Doug \"loaning\" Carrie to a wifeless Deacon for help with Thanksgiving dinner; the Heffernans suffering through the annoyance and financial strain of mold damage to their house; and Doug and Carrie striving to copy a couple whose photos ­ of a more adventurous life than Doug and Carrie's ­ they accidentally took home. We also watched Arthur grow jealous of a new dog that Holly added to her route, and Doug finding out that his overprotective parents replaced his childhood dog Rocky three times behind his back. Throughout, the series showcases James' incredible physical comedy, Remini's hard-edged wit, and Stiller's unique comic presence.<br /><br />You can't... You shoulden't Miss it!"}, {"rating": 5.0, "content": "I cant believe how many excellent actors can be on one show. It's the realism and fine acting that makes it look real. This has got to be the best comedy ever created to this day and I love Seinfeld and Everyone Loves Ramond. It is just fabulous and it seems everyone in my family agrees. Thats no isolated opinion of mine. The whole world seems to talk about different incidents and they try to reenact them. My hat off to the crew. Some shows have an actor that makes the whole show. This plot comedy has a slew (8) of them . That's what makes it so amazing. Some people pray for Health , Wealth or fame. I pray that the show never ends. Sicerely John. LKHUBBLE2@talkamerica.net"}, {"rating": 5.0, "content": "This is,in short,the TV comedy series with the best cast ever;and the most likable also.Each one of them is a first\u0097hand comedy actor.I know only one TV series which was better (i.e., \"Moonlighting\")\u0097that one had Willis as a lead\u0097yet it had Willis only,while The King of Queens has a pocketful of actors that are as fine as one can enjoy--Kevin James, Leah Remini, Jerry Stiller, Patton Oswalt, Nicole Sullivan, Victor Williams, Gary Valentine,and even all the rest of them \u0085.I spontaneously and continually and promptly liked it.Advancing age didn't spoil the fun,anyway.<br /><br />In a few words,the series is intelligent and original,miraculously spared of the current TV stupidity and garbage. It is politically incorrect and doesn't court the minorities in the usual disgusting way.<br /><br />The comic is very palatable and savory.<br /><br />I read, mostly approvingly, a few IMDb writers, and sometimes they write about their favorite shows\u0097yet, though these writers are several, I did not encountered, at any of them, the slightest mention of my favorite TV shows (--but it's true that the critics one likes are not those with whom he finds himself in complete approval\u0097but those who at least offer a common basis for disapproval)\u0097which are, mainly, WILD WILD WEST, MOONLIGHTING, QUEENS, FANTOMAS, the '80s TWILIGHT ZONE, Bradbury's TV show and SANDOKAN. Most of them I have seen when I was 13\u009714 yrs; about a few of them I have written, and execrably."}, {"rating": 1.0, "content": "Drifting around on bootlegs, sometimes thought an urban comic book legend, the first FF movie is pretty much as bad as everyone fears. I guess Marvel Comics now pretends it doesn't exist, what with the 2005 version out in theaters earlier this year. But it's out there, a reminder and the last of the first wave of bad, low budget Marvel super-hero adaptations (Captain America, Punisher, most of the TV movies). 'Low budget' is too easy a description for this FF pic. Due to basically no funds, showing the powers of the super foursome was limited to very quick shots (Mr.Fantastic), quasi-animation (Torch), and fades (Invisible Girl-the easiest to do). The Thing suit was not bad and probably half the budget; the face part was especially almost convincing. The acting? Alex Hyde-White as Reed is pretty good; the other 3 are OK, tho Jay as Johnny acts like a spaz at times to sort of show off his 'fiery' temper. The dialog is comic-book style, and it's the supporting cast which ends up floundering trying to make it work. Dr.Doom is way over melodramatic and unintentionally comical, and his two main henchmen are a case study of how not to act or write dialog.<br /><br />The plot? Not too good. It was quite faithful to the origin story of the FF (more so than the later big budget version), and even though the non-budget, again, restricted showing, for example, the actual crash landing, it kept the essential ingredients of how they discovered their powers in an isolated area - it's the best part of the picture, tho you have to wait a full half-hour for it. I also found the music odd in places; when the 4 are bathed in those cosmic rays, a kind of church choir is heard, as if it's a religious experience. The rest of it, however, is hopeless. Even with no budget, the story could have done without the Jeweler character (resembling the Mole Man villain of the books); it spends way too much time with him and his underground gang, as well as the blind Alicia. These sections are a waste of celluloid and very boring. The climactic struggle with Doom & his men starts fine, but degenerates into an awful mess as the Torch races a laser beam (cool animation but belonging in a cartoon). Fans can have a laugh at the bad FF FX and witless storyline, if they don't get depressed & outraged first."}, {"rating": 1.0, "content": "This is truly awful, the feeblest attempt at a comics adaptation ever committed to film. Every possible thing about this movie that could be bad, is. Music, acting, lighting, sets, \"special\" effects... about the only positives I can find are that Sue looks cute in her blue tights and that the Thing make-up is almost passable (face only). That's it. Zip. Don't bother tracking down that bootleg copy; it's really not worth your time. Even the aborted \"Captain America\" movie from the early 90's is far less excruciating than squirming in your seat while you try to endure this mess."}, {"rating": 0.5, "content": "Without a doubt this is the WORSE comicbook movie every made. PERIOD!! Yes, it's worse then Dolph Lundgren's (1989) Punisher. Yup.. worse then the 1979 & 1991 Captain America movies. Oh yeah, it's even WORSE then Christopher Reed scripted Superman IV: Quest for Peace movie. Sheeshh.. that movie was so bad that the guy who played Nuclear Man only starred in one other film and it was only on T.V. =oP<br /><br />This movie is \"D\" quality. I had a chance to watch it on the SciFi channel back in 1997. I had heard it was pretty bad, but had nothing else to do that night so I figured I check it out. What a waste of an hour and a half. I would have been better off watching reruns of Different Strokes. Besides having the lamest special effects and worse acting I've ever seen, the whole script was just awful and not well directed at all. Thankfully a NEW Fantastic Four movie is being done and hopefully this version will do the heroes justice. I was hoping for a New SPAWN movie in the future, but it has yet to materialize. <br /><br />Do not rent this movie. If you happen to see it being televised on cable, check it out. Be warned though, you'll most like be flipping the channel after the first 15 mins."}, {"rating": 0.5, "content": "I have always loved bad creations, rhetorical criticism and my film professor validated that for me in college. This is not as bad as The Star Wars Holiday Special, there is nothing bottom of the lunchbox than that mistake. This The Fantastic Four film, complete with the I-have-no-idea-why-hes-excessively-tweaking-his-fingers Doctor Doom, is high on the list of colossal mistakes. Doom's dialogue \"Kill him!...Let him go!\" is classic as it is staggering in its hilarity. The editing is good, and the director of photography isn't half-bad...those are the up-sides. I cannot, however, subject all my friends to watch in its entirety, but if I can get the chance I show them the \"can Jonny and Sue come to outer space with us!\" scene I do. I also include the final scene scene, where Redd Richards in his FF outfit for some reason, alongside his bride Sue in her wedding dress, get into the limo...the payoff is the extendo arm in farewell as they drive away. Most people are in complete disbelief that something like this exists."}, {"rating": 0.5, "content": "this is the worst movie i have ever seen in my entire life .period.this movie goes beyond ridiculous,it is like the director wants to get his ass sued by the actors for wrongfully misrepresenting their roles as the fantastic four,i believe the movie should have been released in comic book stores in order for the only how u should say it,desperate geeks who cant get enough cheesiness and want to see more and more crap movies.in conclusion to my paradox statements and thesis,i do believe this movie has had great disadvantages to the futures of the cast's contributors,with the exception of jay underwood's character,in which i do believe it was his best performance,considering roles such as the not quite human movies in which the story is told in a way that he has no character.he cant act,and people have made good decisions to not go see his movies,this is why he is most likely not going to be any huge roles,unless he sparks his career in a most rare,but interesting way."}, {"rating": 0.5, "content": "Whether or not this adaptation of the Marvel comic was made \u0096 and shelved \u0096 so its production company could retain the copyright to the characters, it doesn't change the fact that it's utter rubbish. The Dr. Doom and (especially) Thing costumes are surprisingly good, but everything else suffers from a deficit of either cash or talent. Director Oley Sassone can't even point a camera at stuff without including such howlers as a blind woman's POV, the dialogue is absolutely dismal, the team's costumes don't fit properly, and the effects are appalling: the Human Torch seems to be drawn onto the film with felt tip pens, while Mr. Fantastic's powers are brought to life using a bendy blue stick with a glove on the end. Joseph Culp compensates for having to wear a mask by wildly waving his arms about, Jay Underwood is incredibly annoying, the rest of the cast hit various levels of terrible, and while it's hard not to feel sorry for all these guys who thought this movie would get a release, it's equally difficult to imagine any of them believing it was actually any good."}, {"rating": 0.5, "content": "Admittedly, when the chance to see this horribly infamous legend of a movie, my expectations were pretty low. They weren't low enough. Scholckmaster Roger Corman somehow came into ownership of the rights to produce the Marvel comic book characters sometime in the late 80's or early 90's, and handed it off to Oley Sassone, whose directorial work has largely been in campy TV series such as 'Hercules' and 'Viper'. With a supposed total budget of 1.5 million dollars, it was produced, shot and briefly released on video and then sent to the wasteland of forgotten film. There it should have remained. However, like a banana peel in a vaudeville act, this \"Fantastic Four\" sits out in the ether waiting to cause a pratfall for those rare people unlucky and foolish enough to step on it. <br /><br />If you have ever heard of these comic book characters, you know what to expect. The people who made this were very true to the source material, and that is the only thing for which they deserve any credit in this fiasco. This presents the origins of the heroic group that develop superhuman powers when the shielding on their experimental spacecraft fails to protect them from cosmic radiation. Reed Richards (Alex Hyde-White) develops the ability to stretch his body and becomes 'Mr. Fantastic'. His girlfriend, Sue Storm (Rebecca Staab) can become invisible, and her brother, Johnny (Jay Underwood) can spontaneously cause fire to erupt from his body. Finally, Ben Grimm ('credited' to both Michael Bailey-Smith and Carl Ciafarlio) receives superhuman strength when his skin mutates to a rock-like hyde and is then referred to as The Thing. There is a prologue that sets up a former classmate of Reed's, Victor von Doom (Joseph Culp) to become their enemy, Dr. Doom, who orchestrates the sabotage of the Fantastic Four's space flight as an act of revenge for injuries he blames on Reed. There is the set-up, then the discovery of the powers, the revelation of the villain and ultimately a climactic fight. There are more details to the poorly-written script, but they are negligible.<br /><br />This is a movie that was made simply because the creators (I use that in the technical sense of the word. There isn't a whole lot of creative imagination at work here.) had the legal rights to do so. The plot will be undoubtedly mirrored in the anticipated big-budget release set to be directed by Tim Story in 2005, but tackling a massive special effects project like this without a comparable budget or qualified actors qualifies as an act of cinematic insanity. What special effects exist are mostly hand drawn or simple camera tricks that have existed since the days of the original 'The Great Train Robbery'. When half of the climactic fight reverts to full-on hand animation, you're almost relieved to be watching a cartoon instead of the poor actors who were damned to be in this project. There is very little consistency of style in this mess as well. Most scenes are either shot flat in available light or wild primary colors, and the only dressed sets are the obvious sci-fi pieces. There is camera-work, but it is mostly just keeping the characters centered on the screen and minimal information flowing to the audience. Editing includes leaving in extra lines and using obvious wipes (at one point there is even a transition using the center of a number 4). Editing spins are even used to supplement the poor special effects when The Thing transforms. The one scene where morphing technology was put to use was shocking only because it was such a positive jump up in quality.<br /><br />Limited camera work is not unforgivable. In 'Clerks', only the most basic camera movements are used and there is almost no style. It worked for that film because it was about people whose lives had no style, and it was consistent. Kevin Smith never let his reach exceed his grasp. 'The Blair Witch Project' caused some audiences to suffer motion sickness from the jerky hand-held stuff that put that pseudo-documentary together. When all was said and done, it was an effective work about the terror of getting lost and being consumed by a frightening situation. There is no sense of story or theme here on either a spoken or visual level. With this 'Fantastic Four', you never get more than an accidental laugh at the fact that the film makers and performers seem to be actually trying to rival other comic book movies with this poorly budgeted entry. <br /><br />Any film involves a great deal of time and work. It just so sad that so much of both was poured into a project like this. If you're one of the people who were involved with this, it was most likely done as a stepping stone on the road of a (hopefully improved) film career. Everyone knows about taking jobs to make the most of what appears to be an opportunity. For those who are curious about watching this movie, my advice is to only do so with a group of friends (so you can all point and say \"you watched it, too\") who have been forewarned about the experience (so nobody gets hurt from the shock), and maybe you can come up with a drinking game to ease the pain between the accidental laughs.<br /><br />1 out of 10"}, {"rating": 1.0, "content": "I gave this a 2, and it only avoided a 1 because of the occasional unintentional laugh. The film is excruciatingly boring, and incredibly cheap. It's even worse if you know anything at all about the Fantastic Four."}, {"rating": 1.5, "content": "I am almost a two decade old human who's been reading comics most of my life. I'm not a huge fan of the Fantastic Four, but I'm fairly familiar with them. In 1994, Roger Corman (B-movie legend) produced the first, I think, feature length Fantastic Four film. The result was such pure schlock that it was never given a release. Still, copies exist, mostly on the net and at conventions. If you're looking for a laugh and can find a copy do yourself a favor and check this thing out.<br /><br />The film basically retells the FF's origin and an encounter with Doctor Doom and a villain named The Jeweler, essentially the Mole Man with a penchant for petty larceny. As is the case with these comic book movies, everything has to tie into everything, so the FF play a vital role in Dr. Doom's creation, and he and the Jeweler play a vital role in theirs.<br /><br />First, I'd just like to mention that despite everything that went bad in this movie, I actually sort of liked the guy that played Doom. He doesn't get many decent lines, but when he does he hits them. The armor looks pretty good too.<br /><br />As for the rest...it's a dirty, dirty mess. Bad plots, bad acting, bad effects, bad everything basically. Boos especially to Jay Underwood, bringing new meaning to the word overacting as Johnny Storm. He's not overacting, he's ultracting.<br /><br />As for the FF, well they all sort of look right, and Sue's played by a very attractive actress, but they just don't seem like a real team. For one thing they have no reason for Sue and Johnny to go into space. In an early section Ben and Reed go to visit the two, Johnny's like 8 and Sue's about 12. It only stands to make their eventual romantic pairing a helluva lot creepier. The Thing costume looks more reptilian than anything else, not very rocky, and the only time the Human Torch is really a Human Torch he looks like the Silver Surfer tinted red.<br /><br />I could type for hours, but I think the scene that best sums it up is a climactic encounter featuring the aforementioned not-so-Human Torch. He's racing a laser beam, and he eventually destroys it with a punch. Yes, a punch. A laser beam. With a punch. Then he flies around and goes \"Yippeee!\" a whole lot, whereupon the camera tilts down and he flies back TOWARD EARTH. Evidently Reed the intellectual forgot to inform Johnny that fire doesn't exist in the vacuum of space. This and many other scenes operate like Looney Toones, if the character doesn't know they are over a cliff, they don't fall.<br /><br />I laughed, I cried, I was glad it was never released."}, {"rating": 2.0, "content": "When HULK hit theaters in 2003, it wasn't long before DVDs of the old Incredible Hulk TV show popped up in an attempt to cash in on the craze. We saw a similar occurrence a year prior when Spider-Man cartoons appeared on DVD to coincide with that hero's big screen debut. Companies leap at the opportunity to ride on the financial coattails of a hot brand.<br /><br />So the fact that this picture never surfaced on the shelves of Wal-Mart as its featured heroes clobbered the box office in the summer of 2005 says a lot. I guess everyone involved would just rather forget. To be fair, THE FANTASTIC FOUR is not as bad as everyone says. Let me rephrase that. It's not as unentertaining as all of its negative reviews might suggest.<br /><br />Veteran television actor Alex Hyde-White (no, you don't remember any of his roles) leads the way as Reed Richards, the brilliant scientist who, along with his crew, gains bizarre powers after an outer space mishap. He's left with the ability to stretch and contort his body to outrageous lengths. His future wife, Sue Storm (Rebecca Staab), can suddenly turn invisible, while her brother, Johnny (Jay Underwood), may now ignite himself at will. Then there's poor Ben Grimm (Michael Bailey Smith), the lovable lug whose body morphs into a mass of craggy, orange rock.<br /><br />Just as the friends are becoming accustomed to all of this, they are called upon to rescue the world from certain chaos. It seems Reed's old colleague Victor von Doom (Joseph Culp) is living up to his name, and that villainous Jeweler (Ian Trigger) isn't exactly helping old ladies cross the street, either. Can our heroes save the day? Of course they can; like any superhero movie, it's just a question of how and when.<br /><br />What's striking about THE FANTASTIC FOUR is how amateurish it is in virtually every aspect. The dialog is so lame and tired it sounds like it was written by a junior high drama class. The acting is so unpolished it makes a third-rate afternoon soap opera look like Shakespeare. The special effects are surprisingly good considering the minuscule budget, but there are still some positively embarrassing moments. When The Human Torch fully ignites his body, for instance, the entire movie briefly turns into a cartoon. I can just hear that production meeting. \"Oh, no one will notice. They'll be too intrigued by the action!\" I mean really, a cartoon? At least give me a mannequin on fire held up by a string! Prior to that, the scene in which the foursome come to on earth after their spaceship crashes is pure teens-in-the-backyard fare. The crew simply found a field and lit a vaguely-spaceship-like object on fire. That's the only remnant of such a major disaster?<br /><br />Of course there wasn't a whole lot to work with in the script. There is a fairly coherent story here, but it's all so simplified. When Reed and Ben decide to go into outer space, they simply drop by the Storms' house and ask if they'd care to join them. Is it really that easy? Don't these sort of things require, oh, I don't know, years of training and expertise? Not in the world of these writers, who seemed to be inspired by the underrated genius on display in FULL HOUSE reruns. But as bad as that may be, nothing can compare to how painfully clichéd Dr. Doom is. He was pulled right out of those awful superhero cartoons from the 1960s, right down to the evil laugh and slamming his clenched fist down on the table to punctuate his remarks. No comic book, least of all Fantastic Four, has ever featured a villain so obscenely one dimensional.<br /><br />Ultimately, THE FANTASTIC FOUR is saved from being a complete turkey because it's just so damn innocent. You can tell the people involved, as little talent or experience as they had, really tried. They didn't know the final result would be so embarrassing. They were under the impression that this was their big break, that people would flock to the theaters. It bears repeating that they had virtually no money to work with (and I'm sure half of that was eaten up by the cool Thing costume). All things considered, they did well, and for its many flaws, the finished product is a fair amount of fun for comic book fans."}, {"rating": 1.0, "content": "I never read the book. Now I don't really want to. I had no clue what this movie was about when I walked into the theatre. I still don't really know what point it was supposed to get across, but I do know that a good two hours was wasted from my life. Two precious hours I can never get back.<br /><br />The storyline was so predictable, it's laughable. Werewolves...or something...a very Romeo and Juliet type plot. I predicted the endig within five minutes into the movie. And I was correct.<br /><br />The acting isn't horrible. The only two cool characters in the movie were the British cousin guy and the Rambo-graphic-novel duder. The other characters are too...the dialogue is very bland and predictable.<br /><br />The absolute WORST part of the movie is the transformations between the \"humans\" and the \"wolves.\" If you wanted something kick-ass like Van Helsings, you're gonna be really upset. Imagine ballerina's, a bright light, then a wolf. Yep...that's about it.<br /><br />Just avoid this movie. Period. Especially if you've read the book, because you'll just wanna punch babies."}, {"rating": 0.5, "content": "I'm going to talk about this movie from two different perspectives here. First is from the view of if someone sees the movie and never read (and may not ever read) the book. The second is from someone who has.<br /><br />(Movie without book) From a movie standpoint, it was an okay movie. Nowhere near as good as either of the Underworlds but much better than UltraViolet. And I'm not just talking plot line either. The visual effects were iffy in many of the parts, though the wolf transformation was very nice. The characters has very little development and Vivian didn't even seem to truly care that her \"love\" was killing off what was left of her species. Some of the other characters could have had more air-time, like The Five. The plot was way to similar to Underworld for my tastes.<br /><br />(Movie WITH book) As many have stated, other than the title, character names and a few minor parts, the movie and the book are nothing alike. In the movie, Gabriel was a lot older and was the father of Rafe (thus Astrid was once his mate). In the book, Gab was about 24, never mated with anyone since wolves mate for life (Astrid is trying to win his affection) and Astrid was the mother of Ulf, not Rafe. Another important thing is the location. The book took place in Riverview, Maryland. Also, why they moved from West Virginia is very different. The movie has it being Vivian's fault and her entire family was killed due to it. In the book, the original leader of The Five, named Axel, killed a girl from their school. Hunters tracked down the wolves and killed many of them (Viv's father included), forcing them to move. Also, Viv's mom, Esme was a major character.<br /><br />One thing from the book that would have made the movie better would have been the \"bitch's dance\". For those who don't know, it's the ordeal where all the bitches (females of the pack) fight to see who is the one to be the mate of the new leader (since earlier there was a fight for the males). Vivian won it, trying to save her mother from Astrid (who is a horrid evil woman in the book) and thus was supposed to mate with Gab. There was no prophecy! Anyway, if you've read the book and you liked the book, I highly suggest NOT seeing this film."}]}