{"rating": 3.15, "description": "The boyfriend of an abducted woman never gives up the search as the abductor looks on.", "spoiler_reviews": [{"rating": 4.0, "content": "It is very hard to come up with new information about JFK Jr. and this fine movie had very little of it, but it was a joy to watch. The casting was very good and the script, while somewhat like a documentary, was also good. My only complaint was that it wasn't long enough. Perhaps a two-part movie could have told us more about his \"pre-George\" days and his relationships with his mother, sister, and other relatives. Some of the material in the book, \"American Son,\" by Richard Blow would have enhanced the movie a lot. WTBS should be applauded for producing such an entertaining movie."}, {"rating": 5.0, "content": "I liked the movie but it should have been longer. The actors did a great job. Portia De Rossi is a fabulous actress and Kristoffer Polaha is a hottie. He didn't look like John at 100% but he did favor him from a distance. I look forward to seeing more of him on the big screen. He didn't have john's charisma, but he definitely has a charm about himself. He has beautiful eyes and a great smile. He reminds me of my boyfriend alot. Ms. Bissett was just too breathy for me. She should have that asthma checked out. Im not going to comment on the Darryl Hannah character. My mom always said, \"If ya can't say anything nice, then shut the hell up!\" so that's what Im gonna do.<br /><br />Molly"}, {"rating": 4.0, "content": "While I thought this was a good film about JFK Jr it was a little hard to follow the timeline. It jumped around quite a bit without ever mentioning what year they were in. Otherwise not great acting, and not really a great film, but it was nice to learn a little more about who JFK Jr was."}, {"rating": 5.0, "content": "with what they had. John and Carolyn were very private so the writers had to put together what they could. I really liked Portia de Rossi as Carolyn, but Jacqueline Bisset's voice grated on my nerves. She should have used her regular voice. I would have preferred that the whole movie focus on John and Carolyn instead of rehashing stuff we already know about John."}, {"rating": 4.5, "content": "About 12 minutes into the song, in the scene where Daryl Hannah and JFK Jr are first embracing, there is a really pretty song playing...what is that song?! And, who is it sung by? It's a song that sounds very romantic and it is a female singer, piano playing, etc. I have tried everything in the world to look up the music on Google and on iTunes, etc., but it just doesn't come up, not even on Lyrics websites. So, if you hear it I would sure love to know enough about it so that I can try to either go get the CD with that song on it, or find it in iTunes. I don't know if my email will pulblish, I am new at this...but I will be looking back here."}, {"rating": 4.5, "content": "I grew up with the Abbott and Costello movies, A. because my dad grew up with them and both our last names are abbott so we owe the deo a bit of respect, I didnt realize the flack this movie and others of theres gets. It was a really clasic due, it was funny cause abbott and costello were always the same characters, but it was sooo funny, now what i like about jack and the beanstalk is that even though the love story is totally boring and that one song the prince sings, omg , awefull, but i like the angle they took on the love, story, the couple has to get married cause one kingdom is running out of money, they meet in the jail cell and fall in love becaue they both pretend not to be royal and they end up being the couple, so happy ending, i dont think that was the orginal version, if it was they should have cut it out of this movie, but i think it was orginal and i love it. but watching it sucks, lol, also when the movie really kicks in with the giant + abbott and costello it is sooooo funny. when the giant is beating jack into the door and jack is screaming \"OPEN THE DOOR, OPEN THE DOOR\" that stuff is really funny. And that once joke where jack starts screaming prince, prince and all those dogs jump him. kinda cheezy but really orginal. i wish they would have al least tried to remaster it, though i got that africa screams\\jack and the beanstalk, and i dont mind the quality cause when i had it on tape it was bad quality also so whatever i guess. the begining is mildly funny the middle is really really funny, and the end is not funny in the least, but i am 19 years old and when a movie made in 52 makes me laugh this hard, it rocks, this movie is really funny. i love their style. also the chapters suck. also the part where jack is climbing the beanstalk and they are all singing a song about what a dipstick jack is and that he will be killed, thats pretty funny"}, {"rating": 5.0, "content": "The duo of Abbott and Costello lives on in this version of a story-time classic. In \"Jack and the Beanstalk\", there's everything to see, music, magic, and comedy rolled into one. Costello play plays Jack after he listens to the story being told by a young boy one time. We know Jack was a poor boy who sells his cow \"Dolly\" for 5 magic beans. Well, he plants those 5 beans, and they were indeed, magic. He climbs to the sky, sees a big castle there, and he would sing a song, unknown he would encounter the giant(Buddy Baer). Not only him, he would dance with the woman who was also a giant. She would clobber Jack with her elbows during the dance. That was funny! You got the playing harp who knows how to put the giant as ease. The goose who lays golden eggs. And my favorite, the way Jack gets rid of the giant. He gets the ax, and started chopping down on the beanstalk. Another funny is where the ax got stuck during the chop, and the final celebration happens when the people dance around the imprint where the giant fell. A lot of fun, and fun for the whole family as well. Very recommended! 5 stars!"}, {"rating": 3.5, "content": "For us, an Abbott and Costello movie is something you have to be in the mood for. I'm very happy I recorded this -- my wife remembered it from when she was young, but I had never seen it. The family wanted to watch something not too serious before bed and this was selected.<br /><br />Our daughter has watched many of the old movies with us -- always complaining in the beginning, but most often coming around. She mostly ignored this in the beginning, preferring to check her email, but she started enjoying herself -- many times laughing out loud to the zaniness.<br /><br />It's wonderful to think you can have a fun evening with a 55yr old. The mono-colour introduction that blends into the full-colour fairy tale. It's a fun twist of a story that everyone is familiar with, that includes a little song and a little dance, along with everything you expect Lou and Bud to delivery.<br /><br />Watch it with your children and have a very fun evening!"}, {"rating": 3.5, "content": "So I guess that Bud and Lou just liked to mess with classic stories (although they did have some interesting results). In this case, they're baby-sitting a bad boy, and Lou tries to read him \"Jack and the Beanstalk\" but falls asleep and dreams that he's Jack and Bud's the butcher, and they climb the beanstalk to rescue the prince and princess from the giant (Buddy Baer).<br /><br />I think that my favorite scene was when Lou was trying to make the giant an omelet, and...well, I'll let you see what happens. As this was an Abbott and Costello movie, they did have a few unnecessary songs, but other than that, it was pretty funny. For other interpretations of the classic story, \"Bewitched\" and \"Gilligan's Island\" both had episodes portraying it."}, {"rating": 3.5, "content": "I wanted to see this movie because I am a very huge Abbott and Costello fan, and when I saw it, I liked it.<br /><br />This movie is funny, not hysterical, but funny. I mean I laughed at a lot of the funny parts and I just plain enjoyed it.<br /><br />Though it is not of the best of the Perfect Straight Man and the Perfect Buffoon, you should see this if you really love Abbott and Costello.<br /><br />Out of all of the Abbott and Costello movies that I have seen, I can't say I've seen one that I hated. This is decent, funny, and entertaining. Abbott and Costello at least made some pretty decent movies in their later years.<br /><br />All in all, I liked this movie, it is not one of their best ones, but I liked it.<br /><br />7/10"}, {"rating": 5.0, "content": "Although copies of this movie are hard to find, if you can find it, get it!! !!! I believe this was, aside from In The Navy, Abbott and Costello's only musical. Although they twisted the plot around a little, (I've never heard a version where the butcher goes up with him), you still enjoy the antics of the slightly idiotic but lovable Jack, and the greedy butcher, Mr. Dinklepuss. Slightly reminiscent of DuBarry Was a Lady, this uproarious film will have you rolling on the floor - only to get up and dance as Lou Costello sings. (I don't know why they didn't do that in other films.)"}, {"rating": 4.0, "content": "Abbott and Costello's talents shine in the happily childish version of \"Jack and the Beanstalk\". The use of sepia tone and colour, the music and choreography, song and dance, the crossing over of players from one role to another, plus various other aspects of this very fine movie make it obvious that techniques and styles used for \"The Wizard of Oz\" are being toyed with here. And that works right well for our intrepid duo. There are certain other things involved that make this movie a treat for me ... Buddy Baer's, Max Baer Jr. of \"The Beverly Hillbillies\" uncle, appearance as the cop and the giant. Pat Costello, Lou's brother, having been involved in the writing of the script. These things help make this film fun. It does, however, have it's down side. I do think that the choreography is poorly done. But the cute tunes and accompanying vocals help detract from the rather sloppy dance numbers. Some of the players, the couple in love ( prince and princess ) to be precise, aren't very good at their trade. But these things are a small price to pay for an otherwise throughly enjoyable walk down the yellow brick ... er, I mean ... climb up the beanstalk."}, {"rating": 3.5, "content": "Having read so much negative press on this movie over the years, I'd always avoided it, but the advent of the cheap public domain DVD encouraged me to finally give it a viewing. <br /><br />Unfortunately, it's been transferred from a poor copy. The modern prequel, shot on tinted stock, is blurry and the contrast, non-existent. Faces are occasionally difficult to make out. Having said that, the actual story is entertaining and Lou comes across as an accomplished actor, more so than in many of the boys' movies.<br /><br />Once the movie switches to the 'Jack' story, the film switches to 'colour' and I use that term loosely. Most hues are orange or brown. The greens look particularly bad.<br /><br />Dorothy Ford as 'Polly', the giant's maid, was a big plus for me as I enjoyed her in an early 'Andy Hardy' appearance.<br /><br />With so many negative comments put down to the actual quality of the print, I'm still happy to give this movie a 7. It gave me a lot of laughs and that's more than the greater majority of comedies I've watched over the decades can manage.<br /><br />One to watch if you get the chance."}, {"rating": 3.5, "content": "Bud Abbott and Lou Costello always had a good following among children, but in their careers I think you could say that they only made one film that could be designated for kids. Jack and the Beanstalk was that one film.<br /><br />It was part of a two picture independent deal from Warner Brothers, the second film being Abbott and Costello Meet Captain Kidd. These were the only two films the boys made in color. <br /><br />The two of them, out of work as usual, take a job for a very precocious and obnoxious young David Stollery as a babysitter. Although it starts out with Costello wanting to read the kid, Jack and the Beanstalk as a bedtime story, the young lad winds up reading it to Costello. Lou falls asleep and in his dreams he fantasizes he's indeed Jack the Giant Killer.<br /><br />Buddy Baer who menaced the boys in Africa Screams plays the giant and he's got a giant size Dorothy Ford as his housekeeper. Dorothy was a big girl, 6'2\", and you can imagine she had some difficulty being cast except when her height was used as a joke. One of the only players who ever looked down at her was John Wayne in Three Godfathers at 6'4\". Henry Fonda and James Stewart in On Our Merry Way also stood barely above her, but again her height was part of a gag.<br /><br />Shaye Cogan and James Alexander were the princess and prince of the fantasy and they sang beautifully, but couldn't act worth anything. This was the last film of William Farnum who's career dated from the early silent screen days and even to the turn of the last century on stage. He played princess Shaye's father the king.<br /><br />Some not terribly memorable musical numbers came from Jack and the Beanstalk, save the title song. I well remember as a kid having the 78 record of Bud and Lou singing the song and reciting the story. I was in my early single digit years, but became a lifelong fan of their's through that and their television series.<br /><br />Jack and the Beanstalk is still a good children's picture for the very young, though I would warn parents to warn their little urchins not to imitate young master Stollery."}, {"rating": 5.0, "content": "I've loved this movie since I was a little kid. I remember the night my mother brought this movie home for me. I loved it and I still do. I think it's very funny and original. There are also some very catchy tunes in this movie. Lou is also a surprisingly good singer. The actors that portray Prince Arthur and Princess Eloise are okay too, but Abbott and Costello are the best. Former heavyweight boxing sensation Buddy Baer, also brother of former heavyweight champion Max Baer is good in this movie as the cop and The giant. He's a better actor than boxer. He had a natural talent. The beginning of this movie is hilarious how Lou Costello keeps crashing the car and how he gets into trouble with Buddy Baer. The slapstick in the house is good too. I especially like the comedy in the Giant's castle. My favorite parts are; the part were Lou is climbing the beanstalk and they're all singing as a farewell. Jack is singing back to them that he'll return. Lou Costello is a very good at singing. My other favorite part is the part when Jack is fighting with the Giant. I like when Jack makes exploding eggs and when he tries to make the Giant an omelet they keep exploding. Abbott and Costello are hilarious and the greatest comedians of all time. This is only one of their great movies that I will love and cherish. The reviews for this movie aren't very good and I can't understand why. This is a very good Abbott and Costello movie. I also love how Lou Costello comes back to reality in the end and thinks he's back in the dream when Bud hits him. He starts singing his song and leaves with an attitude like no one is going to push me around. Very good movie."}, {"rating": 4.5, "content": "There is a bunch of movies that we say must be seen twice. In most cases this is mainly a recommendation: you understand the movie anyway after the first viewing, and watching it for the second time helps you catch the plot twists you just did not notice. However, for Mulholland Dr. this is different. The sequence that worked for me was: see it first time - spend a day in Internet trying to figure out what this was all about - and then see it second time. Otherwise most likely you will not be able to enjoy this film to the full extent. Then you start to understand that this piece is ingenious, camera work is stunning, and the aftertaste follows you for weeks.<br /><br />9/10"}, {"rating": 5.0, "content": "Mullholland Drive proves once again that David Lynch is the Master of cinematic expression. At the screening last night I witnessed a brilliant addition to the history of cinema. The performances are astounding, the score entrancing, and the photography mesmerizing. David's ability to weave the many elements of film making into a unique and stunning cinematic experience is unequalled. As I watched Mullholland Drive I couldn't help but realize that with David Lynch in this world we are truly blessed. The cinema is blessed as well for, in the films of David Lynch, we are shown that one man's vision can be realized with stunning results. We realize that blockbusters are not the only path. We realize that a true cinematic artist has a chance in this world and in that we are blessed indeed."}]}