{"rating": 3.3, "description": "A troubled young man is drawn to a mythical place called Midian where a variety of friendly monsters are hiding from humanity. Meanwhile, a sadistic serial killer is looking for a patsy.", "spoiler_reviews": [{"rating": 4.5, "content": "Ms Aparna Sen, the maker of Mr & Mrs Iyer, directs this movie about a young girl's struggle to cope with her debilitating condition.<br /><br />Meethi (Konkona Sen) has been an aloof kid ever since childhood and has shown signs of delusion, no one knows why. The dormant tendency however slips out of control, when the job assignment takes her to neighboring Bihar where she's raped by some political goons. The resulting trauma also leads to episodes of manic-depressive psychosis in addition to her schizophrenia. She careens out of control over the years, progressively getting worse and sinking deeper into her private 'world'.<br /><br />The juxtaposition of an 'unsettled' (divorced) elder sister and how her domineering ways make an already bad situation worse, is indicative of what a fine line there is between abnormal and *seemingly normal*. Ms Sen also makes an excellent commentary on the social alienation of such individuals. Social rehab is standard therapy along with all the deadly mind-altering drugs. But what about the poor and the destitute, who're always left to fend for themselves and usually fall by the wayside?<br /><br />The romantic connection between Dr Kunal and Anu was unnecessary. Also the cafeteria scene where Dr Kunal explains to Anu how real their world really is to them, was redundant. Anu should already know all that. The English dialog is a bit awkward at times though the acting compensates for that. Konkona and Shabana prove that their reputation is every bit worth it. Waheeda, Rahul and Shefali play their limited roles very well. <br /><br />Extensive research seems to have been done about this illness, its very evident. But its not clear if MDP can coexist with schizophrenia in the same patient, side-by-side. Also in the early part, Dr Kunal recommends E.C.T (shock therapy) while invalidating the fact that it doesn't work for schizophrenics, only for extreme MDP with suicidal tendencies and other forms of bipolar disorder.<br /><br />The ending of the remarkable story is suggestive of an unknown solution (maybe no solution). The movie could have ended on a nicer note, since worldwide the mentally ill can and do lead balanced and fruitful if not very fulfilling, lives under good medical care.<br /><br />Nonetheless, its an excellent film made with extreme sensitivity to the subject. HATS OFF to Ms Sen! No one in India could've done it better."}, {"rating": 3.5, "content": "As everyone knows by now, 15 Park Avenue is the story of a schizophrenic girl and her half-sister.<br /><br />The manifestation of Schizophrenia is still viewed as being an illness which people often feel might disappear if ignored. There are also those, who, however far fetched it may seem when it's shown in the film, think that the illness manifests itself as a result of some sort of supernatural influence. I think Ms. Sen deserves a lot of praise for \"15 Park Avenue\". She has done a good turn, not only to the general public, but also to those who deal with schizophrenics ... relatives, social workers, psycho-analysts. The film actually helps in dispelling a lot of myths and misconceptions about the exact nature of this psychological disorder. I'm told that the film is largely based on her own personal experiences with a person very close to her, who suffers from this mental affliction. To that effect, I'm sure that none of what has been shown, is blown out of proportion ... on the contrary, it is a true representation of facts.<br /><br />The performances are good, on the whole, as can be expected. Konkona Sen Sharma, Shabana Azmi and of course Rahul Bose, are very good indeed. They emerge as very \"real\" characters ... credible enough for one to be able to identify with them at times. People may think me terribly queer, but I think there are moments when one can identify with Meethi as well! I suppose all of us have a streak of \"insanity\" inside us .... perhaps some more than others. These are the people who are singled out. After all, don't we all have our secret fantasies and dreams? Impossible ones, at times? Would we be dubbed as being \"off our rockers\" if people could glimpse into these areas of our minds? Would a person with low self-esteem, be considered a schizophrenic because he/she shuns company ... preferring instead to live in a world of his/her own because that's the only space where there is a sense of security?<br /><br />Konkona, as Meethi, is outstanding!! Her performance is so effortless ... she lives her part. She has shown the ability to lull the audience into forgetting the divide between reality and acting! A case in point is the part where she's distressed at the scene, shown on TV, of Saddam Hussein's arrest. Her reaction seems so uninhibited and intense ...as if she's really heart-broken at this tragedy! Her brand of Indian English too, is so spontaneous and natural. <br /><br />However, the same cannot be said for at least a couple of the other actors. Kanwaljeet and Waheeda Rehman, splendid actors both, seem ill at ease when delivering their dialogue in English. Their diction is less than perfect ... stilted and affected, the fact that they are making a supreme effort, becomes more than apparent. Their dialogue delivery is jarring and tends to break the smooth flow of the unfolding of the tale.<br /><br />The brutal rape of Meethi (Konkona), seems somewhat unnecessary. Any other incident would have sufficed just as well, I feel. The point here is that something triggers off the extreme manifestation of the illness. As the psychiatrist explains, one cannot, with any modicum of conviction or certainty, say that the incident of the rape was instrumental in bringing the hitherto latent propensity towards schizophrenia, to the fore. Then why are we subjected to the scene where Meethi lies bleeding and unconscious. Was Ms. Sen trying to make a social statement about the state of politics in our country, where the voice of the masses is silenced by a handful of people who resort to violence in order to stay in power?? If so, then the scene of the rape is warranted but not strictly in the context of the main body of the film.<br /><br />The ending seems somewhat abrupt. Is the audience expected to find a solution? Where does Meethi disappear to? Does Ms. Sen want us to feel that perhaps what the psychiatrist says about whose reality is more real and hence credible, holds true? In other words, is she trying to say that we are not without bias when judging who is on this side of the fine line between sanity and insanity? I'm not very sure.<br /><br />A thought-provoking film on the whole and well worth watching. However, IF you are the sort of person who likes things to be neat and tidy ... everything cut and dried, with a water-tight solution to each issue that comes up ... this film is clearly not meant for you!"}, {"rating": 2.0, "content": "Hulk Hogan stars as a champion wrestler (A real acting stretch...) named Rip, who is forced to defend his honor, his title and his girlfriend from a greedy corporation that wanted him to sign for their network (Because wrestling sells!) however when Rip declines, the network gets a circuit fighting championship called (and i'm totally serious) \"Battle of the tough guys\" who's champion Zeus (Played by Tiny Lister Jr) maybe the deadliest man alive. Rip refuses to fight, until his brother is attacked and put in a hospital. No Holds Barred is pretty much what I expected from Vince McMahon production starring the least versatile actor in the action genre (Hogan) it is basically lots of unintentional humor, tons of awkward sequences, a couple okay action sequences and tons of stupidity. In other words it's not unlike wrestling itself, so I give it a fair rating mainly because anyone renting this knows what they're getting. The movie is cheap but well made enough for what it is and really wrestling fans will probably enjoy this. I myself found this to be ultimately hilarious. They're are moments of such absurdity that you only chuckle to yourself. (Such as the way Hogan jumps 20 feet in the air after being stuck in a limo, how he forces a guy to crap himself and of course the way Hogan recites from his cuecard. (I.E:\"I'm not going to be around when this check clears!\") No Holds Barred is a lot of fun, true, though it's mainly because of how ridiculous it is. Fans of camp should really enjoy this clever clinker.<br /><br />* * out of 4-(Fair)"}, {"rating": 1.0, "content": "A new wrestling show paves way for the most feared wrestler ever imaginable, the giant Zeus. Network President Brell does everything in his power to draw WWF champion Rip into the squared circle to face off against Zeus for the championship of the 'Battle of the Tough Guys'. But Zeus is unlike any competitor Rip has ever faced.<br /><br />Normally I would give Hogan some leeway as a wrestler crossing over into a movie role, however this film didn't ask the Hulkster to make very much of a stretch, it simply asked Hogan to play himself, which he failed at miserably. 'Tiny' Lister made a good effort as the mighty Zeus, but even his work left the film lacking something, namely acting!<br /><br />Watch this movie, if you so desire, with a grain of salt and a sense of humor, otherwise you will probably have to turn it off a little over ten minutes in."}, {"rating": 2.0, "content": "Mind you, it's not supposed to be, but it is. As a wee tot, I watched this movie in the theatre (Being a huge wrestling and Hulk Hogan fan). All I remember from the night is we were the only ones in the theater, and that I didn't really like it very much. I blacked the rest out, and for good reason.<br /><br />A poor film on par with the greats like \"Gymkata\" and \"The Pumaman,\" \"No Holds Barred\" is a movie set in the high stakes world of pro wrestling. Well maybe the stakes aren't all that high...and quite frankly I feel dirty just calling these people \"professionals\" at anything. And really, except for the first scene, there's no wrestling to speak of. So I guess movie is about the marginally low stakes world of amateurish beating-the-c***-out-of-people. Sounds good, right?<br /><br />Hulk Hogan plays Rip, the champion of the WWF (Never let it be said that Hulk Hogan was typecast, this and movies like Thunder in Paradise showed how he challenged himself with deep roles that really pushed the limits of his talents). Essentially he's playing himself, but with a wardrobe that's more black and blue than the Hulkster's red and yellow. He also has this hand gesture he does. It's kinda like the ozzy devil sign people make at rock concerts, except you stick your thumb in the air, and you curl your index finger in. My friend claimed that it was supposed to look like an \"R.\" Try and see for yourself. If that looks like an \"R,\" well, then, Mars needs women. But anyway.<br /><br />Kurt Fuller, with his overacting detector obviously on the fritz, plays a TV exec with his slightly homoerotic heart set on getting Rip, who's evidentally bigger than Elvis, on his network. He won't have any of it (And exits the office with a triumphant hand gesture to no one but the camera), and so the movie follows Fuller trying to boost ratings and get back at Rip. He does so when he creates his brilliantly titled \"Battle of the Tough Guys.\" Marketing genius, this guy.<br /><br />From the numerous hand gestures, to the rather idiotic fight scenes (All played as if wrestling is very real and deadly serious) to the overacting, to the far too frequent shots of Hulk in nothing but undies, this movie has everything you'd ever want in a dumb movie. It's frivolous, not too taxing on the mind, violent, and includes the phrase \"What's that smell?\" \"DOOKIE!\" \"Dookie?\"<br /><br />A classic for all time."}, {"rating": 0.5, "content": "I really should give this stinker more credit that 1 star, because the film has so many eye-rolling lines that it's almost worth the price of the rental. <br /><br />The acting, if you want to call it that, is so stilted and contrived that it makes Ed Wood's actors appear life like. \"Sammy,\" the lone black character, must be Mimi's husband in real life because he appears in her other films, but he has zero acting ability. His lines are priceless due to his absurd delivery, though I suspect the intention was to create a sympathetic character. His old man make up in her other turkey (\"Pushed To The Limit\") is no-budget, junior high school quality, with cotton ball eyebrows and white spray painted hair.<br /><br />I cannot fathom anyone actually buying this video, unless people like to throw their own Mystery Science Theater parties and need a copy of something like this on hand. It really is Beyond Fear-- it's actually Beyond Funny."}, {"rating": 2.0, "content": "ALERT: This review contains major SPOILERS. Do not read on if you plan to see this film.<br /><br />Judging from the amount of votes this got (my vote was the fifth one) very few people know or care who Mimi Lesseos is. Well, back in the late 1980s, professional wrestling was pretty decent. An all-woman's federation called the Ladies Professional Wrestling Association opened. It was a great league, and Mimi Lesseos was one of the names on the roster. I always thought she was one of the best people the LPWA had in terms of ring skill and acting ability. Unfortunately, the LPWA closed down in the early 90s, so it only seemed natural for someone with as much talent as Mimi to start an acting career, right? But surely there was an alternative to stuff like this? This movie is really bad. As it was going along, I kept comparing it to an underrated movie called `Survivor Quest,' only this film lacks everything that made `Survivor Quest' enjoyable.<br /><br />As I started the tape, I went to fast forward through the preview to get to the meat of the tape. At first, I wasn't paying much attention, but then I realized that the preview was for a movie starring Mimi Lesseos. `Oh,' I thought, `here's another movie featuring Mimi to look for.' But as the preview dragged on, I became aware that is was a preview for\u0085.'Beyond Fear!' You know you're in trouble when the only preview at the beginning features the movie you are about to watch! The plot of this thing is pretty standard. Lesseos plays an ex-kickboxer that is living with the guilt of injuring an opponent/friend, so she focuses herself on her second career which she shares with her friend Sammy: being a wilderness guide. On this particular occasion, she gets a troop of three couples. Two of the couples are just there to take up space. You think that one couple, a Caucasian husband and a Korean wife, will be explored, as an issue appears between them halfway through the film, but it is ignored in favor of repeated jokes about bears in the woods, which consistently scares the Korean wife. The joke is funny the first time you hear it, but it certainly isn't by the ninth time they do it. The third couple is just painful to watch: it consists of Mr. and Mrs. Page. They trade insults back and forth, and Mr. Page uses his video camera for the art of voyeurism when he's not busy playing cruel jokes on his portly wife\u0085.just like your typical American couple! Before the hike, Mr. Page is spying on two stupid guys and their prostitute. One of them accidentally kills the prostitute and finds out Mr. Page taped it. So begins the peril, as the two guys track the group on their trip, and we wait\u0085.and wait\u0085.and wait\u0085.and wait for them to finally do something. When they do, it's a fiasco.<br /><br />You can't blame the cast. They try as hard as they can with the material they have to work with. The main culprit is director Robert F. Lyons, who needs to go back to playing bit parts and stay out of the director's chair. Lyons starts and stops scenes in such a sloppy, sudden matter that you start to think he was suffering from dyspepsia throughout the entire shoot. There's even one incompetent moment when a broad daylight scene with the thugs is slipped between some nighttime scenes. Then there is the sound department. The music and background noise completely overpower the dialogue so that you have to move your ear right next to your television's speaker. Don't bump your head on the screen! It isn't worth it to hear the poorly written lines. Speaking of poor writing, Lesseos gets some of the credit there as co-writer. The few interesting developments between characters are often abandoned for shots of the thugs or bad practical jokes. Early on, Lesseos knocks out a thug with a switchblade knife, so not once do you think they are in any danger from the two stupid thugs. When the crooks finally get their rear ends kicked by Lesseos in a well done and long fight, our cast all have a huge laugh together, despite the fact that one of them has been shot and is bleeding everywhere. Yes, everyone is happy in the end. Everyone except the poor souls witnessing the film, wishing for the good old glory days when Mimi performed in the wrestling ring. Zantara's score: 4 out of 10"}, {"rating": 2.0, "content": "This formulaic film (hero's girlfriend marries the villain) just didn't move along fast enough given some of the circumstances of the story. Scott seems too old in this one, and too many times his character turns away from decisive action, deflating the scenes. He responds to the deaths of some of his hands weakly; he escapes from Knox's gang by hiding in a full rain barrel; his escape to the high country and pursuit by John Russell seem superfluous, as does much of the film. The plot could have been tightened. <br /><br />High points of the film: seeing \"Tennessee\" Ernie Ford without a mustache singing \"Man in the Saddle\"; Alfonso Bedoya's too brief scenes as a cook; the color photography of the high country, and the fight scene there with John Russell."}, {"rating": 2.0, "content": "By Randolph Scott standards of the 1950s, this is a disappointing and heavy-handed star western. Two or three of the characters could be dispensed with, while two or three other characters could be given more prominence. (The humour needs to be completely rewritten.) De Toth handles the action well - as always - but his grasp of the overall narrative is weak."}, {"rating": 1.5, "content": "Over the GW is a near failure of a debut feature, and not because it's not without trying...Actually, it is. It's a shamble all the more because it's writer/director/technical everyman Nick Gaglia went through the same rehab cult that he depicts in the film. Sometimes a first time filmmaker, full of the vigor that comes with getting a thumbs up or two from fellow film students, goes headlong into style that is way too disjointed, unsure, and dramatically frustrating that the personal side of the story, the extremely personal side, gets smudged in the purpose of telling a good story. Gaglia, who was 13 when put into a horrid program that basically tortured and brainwashed their \"patients\" with crazy group scare tactics, psychological mind-f*** sessions that could go on for days, and attitudes from the rehab leaders that would make most Nazis cringe, escaped finally when he was 15. I'm glad he got out, though it might help if he now goes into a real rehab for his film-making skills, if only for a couple of days, to learn things like, say, structure, proper lighting, fluid camera movement, subtlety with actors, and other basics that are perpetually lost here.<br /><br />It's all the more frustrating because Gaglia is dealing with a subject that should be shown more to the public (there was recently a Newsweek article referring to a similar AA cult-rehab). Many times one wonders if certain personal character studies might work better as documentaries as opposed to narrative dramas. This is an ever-nagging sensation throughout Over the GW, where it almost feels like Gaglia wants to tell the truth but doesn't know how to communicate it properly through his characters. The character that one would think is closest to him, Bronx teen Tony Serra (Gallagher), who is taken by his mother to a rehab in New Jersey, would be closest to Gaglia, is actually much more of a one-dimensional being, where there is very little back-story (we see a brief freak-out, in black and white, in his old home) and little connection to his mother (Moriarty), who has more potential that is never tapped aside from a cold stone who passes her kids off to another. But there is a story to go with his two-year crisis, I guess.<br /><br />Right off the bat things get rough (a nude cavity search in the first five minutes), and soon it's clear that instead of medical care it's more like a cross between anger management and some bizarre religious sect, where the head doctor Hiller (Insinnia) is a total over-controlling loon. But soon Tony's sister Sofia (Donohue) gets thrown in to the program, and as opposed to Tony's repeated moments of outrage and supposed non-compliance, she goes head-on through the whacked-out three step program and once released becoming a runaway. At times there are bits in this fractured nightmare, where there's one woman, a 22 year old mother who has been in the program a year and a half finds she's become a prisoner not allowed to leave, and when the father of the main siblings comes and pays an enraged visit to Hiller when Sofia finally returns to them, that do contain some raw power, very brief glimpses of Gaglia being able to at least garner some leverage in pure melodrama.<br /><br />But these are moments few and far between. It's not just the unsuccessful characters, who are mostly reduced to stereotypes that veer into being like hysterical D.A.R.E. rip-offs (maybe some of them, like an angry black youth, the passive-aggressive counselors, or even Serra's older sister who is ratted out by the siblings as having taken a hit off a joint and almost thrown into the program, would resonate more if there was more time given to develop any of them). It's that Gaglia is so unfocused in his multiple roles on his tiny $30,000 budget that not one side of whatever potential talent he has can come through. He over-uses tints, mostly with a shade that looks urine-coated), he jiggles his hand-held DVX camera as if it's supposed to be intense ala City of God, occasionally a character will just shoot into frame randomly, his choices of music are like the worst selections possible from pseudo-indie soft-rockers, and there's even inane fake interview scenes with Nicholas Serra (inspiration ?) and Krakowsky that feel about as false as possible.<br /><br />Could Gaglia just not get any interviews with the real victims he was with and resort to would-be artistically cathartic plan B? Bottom line, no matter how much from-the-heart true life stories may appeal to you, don't bother seeing it in the theater, or even on rental, unless you love a final scene with two kids staring off into the digital-hued Hudson river sunset with the final words reading: Dedicated to the Kids. Oy."}, {"rating": 1.0, "content": "I found the first bit of stop motion animation intriguing and the mostly live action short with the girl going about in whatever country it was kept my interest, but the other 11 odd shorts really didn't pique my interest or make me think of anything at all. The music and 8mm footage all seemed to be so random that it all just seemed random. I would not recommend this to any one unless you get to see it free.<br /><br />As for the music being so in step that didn't come across either. I rented the DVD because I thought it was all stop motion animation or SMA mixed with live action and only the first short was SMA, the second had a little stop motion mixed with mostly live action. There was paper cut-out stuff in one, and the rest was outdoor shots from an 8mm camera with the music bed. Just didn't have any meaning to it I could see."}, {"rating": 0.5, "content": "Now I'm a big animation fan -- love Svankmeyer and usually am into all applications of stop motion so I had high hopes for this one. Then I came on IMDb and paused --- I'm always real suspicious of films with a bimodal distribution of votes on IMDb. Here we've got another --- a bunch of 10s (shill anyone) and then some real low ones. I'm also suspicious of 10s with the word \"visionary\" in them. <br /><br />Sure there are visionaries but this character isn't one of them. Despite my misgivings, I saw this film and have to side with the ones. The stop motion animation was okay but the plots were banal and overall it seemed amateurish. Treat yourself to the real deal get some Svankmeyer and leave this also ran on the shelf."}, {"rating": 1.0, "content": "Walt was particularly fond of quality. So how come the producers at Disney would release such a terribly edited, roughly acted (even for family fare!) mess of a movie? THE BIG GREEN had a good concept. And, since it is Disney, you know how the movie is going to turn out obviously. But THE BIG GREEN is horrible. The jokes are lame. And Steve Guttenburg, still alive, pulls in another terrible performance on his resume.<br /><br />Kids with too much time on their hands in small town Elma are offered an opportunity by their new teacher to play soccer. The kids don't know a thing though. And, gracious for us, we get to see Steve Guttenburg try to hit on the teacher from beginning to end.<br /><br />The speed up camera work does not work. THE BIG GREEN is full of speeding the pace of characters to move the movie along. Kids are not idiots. They will catch on if you give them enough of a hint without showing all that garbage. Guttenburg, for once in his life, should have turned down an offer to join this movie. Also the pretty Olivia d'Abo should have called this one off too. THE BIG GREEN can be known as 'The Big Bomb.'"}, {"rating": 1.0, "content": "This movie appears to have made for the sole purpose of annoying me. Everything I hate about films is present: fake sentimentality, extreme corniness, bad child actors and more feature abundantly. That's ignoring the fact that it depicts the extreme ignorance of American sports fans, with many of the cast professing that a football is shaped like a lemon. What?! That's a Rugby ball. The story follows a group of no hopers that get a new teacher that they like (who, coincidently, teaches the class in a short skirt) and gets them interested in football. Naturally, they're all rubbish (don't forget, they're no hopers) except for one kid who has moved from El Paso. Blah Blah, etc etc and the kids still don't become good footballers, but good heart ensues and the no hopers are turned into a bunch of well-rounded kids. Hell, even the adults start to come round; drunks are turned into caring parents, illegal immigrants are let off the hook...groan.<br /><br />This movie stars Steve Guttenberg. Now, before you go rushing off down your local video store to grab yourself a copy, hold up a minute. Guttenberg is rubbish. No, no; come on let's face it, how did this guy ever get to be in a movie? I have absolutely no idea, and there is nothing in this movie to give me an idea. Olivia d'Abo stars along side Steve and doesn't impress either. She merely seems to be going through the motions and looking nice while doing it. Although I have no problems with the latter part; her performance does the movie no credit. The child actors that make up the rest of the cast are just as bad as you would expect from a movie like this. Most of them are disgusting and/or annoying and it doesn't make for pleasant viewing at all. There's a goat in the film who plays the mascot and he does a good job; but you wouldn't see a movie for a goat, so don't bother seeing this movie."}, {"rating": 0.5, "content": "Take a cliché story and insert Steve Guttenberg.Need i say anymore?This truly is as bad as you would expect. Sheriff Tom Palmer(Guttenberg)and Anna Montgormery attempt to transform a group of useless,inept kids into a winning soccer team.Lacking originality and direction from the offset it's quite a struggle to maintain any form of interest in this film. Despite my reservations about Guttenbergs acting ability i can safely say that the acting of the rival teams coach is actually worse than Guttenbergs.Previously unimaginable i thought. This type of story of underdogs battling all the way to the top has been done before and better every time than this so called 'film'"}, {"rating": 1.5, "content": "Nothing more than a soccer knock-off of The Mighty Ducks, this film proved to be annoying in most aspects. This was one of those times where you're parents ask you to take your younger siblings just so they don't have to deal with them for a few hours. To say the least, my younger sisters liked it, but it proved to be too much like the far superior Mighty Ducks. Oh well, at least Olivia d'Abo was hot and Steve Guttenberg still had a job at that point in time."}, {"rating": 1.5, "content": "This is one of the most unoriginal, cliche-ridden movies I have ever seen. Even if you didn't like this film's antecedents, 'The Bad News Bears' and 'The Mighty Ducks,' they are bound to have done a better job than this one. From the moment the new teacher greets her class and they tell her, \"Don't bother with us, we're all losers,\" you can see everything that's coming twenty miles away for the rest of the film. <br /><br />All the usual suspects are here. Besides the spunky teacher, we have a group of what are supposed to be endearingly bratty kids (they're brats, yes, but no so endearing), a slow-witted small town sheriff that they love to torment, an arrogant head coach of the winning rival team, etc., ad nauseum. Only Olivia d'Abo as the new teacher displays any likabilty. I never cared much for Steve Guttenberg before and his performance as the sheriff doesn't change things. Jay O. Sanders is a capable actor but his character, the rival coach, leaves him nothing to work with. Let's hope that writer/director Holly Goldberg Sloan comes up with something better next time out."}, {"rating": 0.5, "content": "HOW MANY MOVIES ARE THERE GOING TO BE IN WHICH AGAINST ALL ODDS, A RAGTAG TEAM BEATS THE BIG GUYS WITH ALL THE MONEY?!!!!!!!! There's nothing new in \"The Big Green\". If anything, you want them to lose. Steve Guttenberg used to have such a good resume (\"The Boys from Brazil\", \"Police Academy\", \"Cocoon\"). Why, OH WHY, did he have to do these sorts of movies during the 1990s and beyond?! So, just avoid this movie. There are plenty of good movies out there, so there's no reason to waste your time and money on this junk. Obviously, the \"green\" on their minds was money, because there's no creativity here. At least in recent years, Disney has produced some clever movies with Pixar."}, {"rating": 1.0, "content": "Also titled--> The Magical Castle--> This one is a stretch. Why bother? Why create another rockbart and then add another story line that has nearly nothing to do with the play nor swan lake. Only some girlfriend of rockbart, the stolen book of forbidden arts and the original characters (not voices remain). Stripped to to its bares this is a continuation by a thread. Next thing you know some bird will have memorized the \"forbidden arts\" and Swan Princess 4: the magical bird will be born. Thankfully though the chapters are supposedly closed and this will beginning but bad ended trilogy will come to a close."}, {"rating": 1.0, "content": "I loved the first movie, the second one was okay, disappointed John Cleese wasn't jean bob anymore as hes my favorite character. But the third one...what happened to the animation??? it looks low budget like a sat morning cartoon! except for the flashback which was taken from the first movie. They really should have stopped after number 2, this just makes the rest look bad!! Derek's voice has changed but its not as recognizable as jean bob..Rogers also looks very strange. I also don't understand where Rothbart came from. I thought he died! This movie made me want to turn it off, as much as i love the first one, i was very disappointed with this installment. They will never beat the original!:)"}, {"rating": 2.0, "content": "I had to rent a couple of movies for my little cousin for New Year's and she picked out The Swan Princess: The Mystery of the Enchanted Kingdom and The Little Mermaid 2 and we just watched both films, while she's sleeping, I figured I could get a couple comments in. :) While this is a very cheesy cartoon, it really wasn't that bad. You have to admit that for children, these plots are new to them and it could be a great introduction of these stories to them.<br /><br />Odette finds out that Derek has been secretly keeping the magic secrets of Rosthoe and she tells Derek to destroy them immediately, but him being a guy, typically he does not do so and tells her that no on could achieve the magics without his help. When a witch named Zelda gets her hands on them, she finds out that Derek tore off the last words of a spell she wants to use to destroy everything, and she kidnaps Odette in order to retrieve this information.<br /><br />The Swan Princess: The Mystery of the Enchanted Kingdom is silly and predictable, but for the kids I would honestly say it's a go. It's so rare we have these clean cut cartoons now a days, so I'm going to cut the film some slack. It was just weird seeing all the voices change all of a sudden, I grew up with the first one, so I guess it was just stuck in my head.<br /><br />4/10"}, {"rating": 0.5, "content": "I am the sort of person who never, ever watches animated movies, but I make an exception for Thumbelina and the Swan Princess. Being absolutely in love with the first installment of the series, I bought this and sat down to watch it with a very biased mind, determined to love it because I'd spent money buying it. I finished the movie, and all I can think is THE HORROR!!! I wanted to like it, I really did. I tried very, VERY hard to like it. But I couldn't enjoy a second of this grueling film. The songs made me feel like ripping my ears out of my head. The dialogue was so lame I felt myself twitching with frustration and irritation every time someone opened his or her mouth. The villain was laughable and I felt myself wanting Derek and Odette to die in the end... and I was absolutely in love with them from the first film.<br /><br />I am going to try repress the memory of this movie, because it almost destroyed the first one for me. There is one song in the movie in which there are a series of flashbacks to the first film. The difference in animation between the two is made very obvious, and I began yearning for the first one and wishing I'd never set eyes on the third.<br /><br />Do yourself and favor and don't waste your time."}, {"rating": 1.5, "content": "I think my summary says it all. This MTV-ish answer to the classic Candid Camera TV show features a Gen X (or is that Gen Y) type putting in false choppers and wearing various hats and wigs and glasses, and setting people up in fairly outlandish although often not very interesting situations. Example: Kennedy has a guy invite his parents to his \"wedding.\" Kennedy is the bride, done up in a full bridal gown and long wig. The \"joke\" is that the parents immediately understand their son is marrying a man who claims to no longer have his \"bits and pieces.\" Problem is, this schtick goes on way too long, obviously to fill out time. And Kennedy is about as funny as a dead cod lying in the sun. Candid Camera would have run three or four scenarios in the time it took Kennedy to get through this one, running around, constantly asking \"Do I look fat?\" I recognize the show was not made for me. It was made for 12-year-old pinheads who think JACKASS is the height of comedy today. So let them laugh. Thank God the show was short-lived."}, {"rating": 1.5, "content": "Wow, was this version of THE RACKETEER tough to watch! While none of the other reviews have mentioned this, the public domain version I watched was seriously flawed. The sound track was off by about 10 seconds--meaning the dialog and action never came close to matching. So, you'd hear something occur well before you saw it--a very confusing proposition! The worst is where you hear a gun shot and only later doe the guy get hit and slump to his death in a taxi.<br /><br />While this seriously marred the film, it also made concentrating on the dialog easier--and showed the serious shortcomings of it as well. The dialog was simply awful--often delivered with almost no inflection or feeling. As one review said, it was like watching a high school play. Part of this is understandable, as sound was a new medium, but this film's dialog was bad even compared to other 1929 films--really bad. And, like many of these early sound films, the film was just too talky--with sappy and overly melodramatic language and just not much action. And you'd THINK with a title like \"The Racketeer\" that there would be some action!! However, it's really a sappy romance--with very little action.<br /><br />The film finds Carol Lombard straddled with an alcoholic musician. She herself ends up stealing to try to take care of him--and the crook, Robert Armstrong, comes to her assistance. When Armstrong catches her cheating at cards, he covers for her and then helps the drunk brother to get on his feet--and naturally he falls for her in the process. The problem is that once the drunk sobers up, he, too, wants Lombard and she needs to choose between them. Wow...a recovering drunk or a mobster...talk about a couple great prospects! Overall, it's a bit hard to rate considering the lousy print I saw. However, even if you ignore this, the film has a lot of problems due to its poor use of dialog and excessively talky nature. And...it was sappy too boot."}, {"rating": 1.5, "content": "Carole Lombard stars in this transition period film. This film is a typical example of a very early \"talkie\" (First practical sound film was \"The Jazz Singer\", 1927). Overall, the acting in this film tends to be extremely broad and very melodramatic.<br /><br />The viewer may easily note that the actors are still \"acting\" for a silent film, and this combined with the overly pronounced, overly earnest dialog (It seems most likely a diction-elocution-drama coach was employed extensively to teach the \"silent\" actors to speak lines), creates some rather comical scenes which were not at all intended to be comical.<br /><br />Carole Lombard's later great acting ability is all but unrecognizable underneath all the broad gestures, melodrama, and eager earnestness.<br /><br />Mainly interesting as an historical curiosity of the period, and for it's completely unintended comedy-camp value."}, {"rating": 2.0, "content": "Time has not been kind to this film from the transition days of sound from silent. The plot has a gangster falling for a socialite who wants to help the down on his luck violinist she loves. There are of course complications. The problem with the film for me is that it hasn't aged well. Performances are all over the place with some emotional scenes seeming so over the top as to be laughable. One late exchange where Carol Lombard throws someone out of her room had me howling with its sing song delivery. There are other times when the film becomes static, a sign of the limitations of the microphones. Its not a bad film, its just that the technical limitations of the film get in the way of real enjoyment. Normally I'm forgiving, but this time out I just couldn't go with the flow (Then again the copy I saw was absolutely horrible). Worth a shot in a forgiving mood (and to be reminded that Robert Armstrong actually did more than play Carl Denham in King Kong)"}, {"rating": 1.5, "content": "\"The Racketeer\" stars Carol (deprived of the \"e\" that usually appeared at the end of her first name) Lombard as a woman thrown out of society because she left her husband for a concert violinist (Roland Drew) who has since become a down-and-out alcoholic, and torn between her love for him and the interest of New York crime kingpin Robert Armstrong (top-billed). It's virtually a compendium of what was wrong with the earliest talkies: stiff direction, immobile cameras, stagy acting and ridiculously slow-paced delivery of lines. At the time the sound crews were telling the directors to have their actors speak every line s-l-o-w-l-y and not to start speaking their own line until after the previous actor had finished theirs. Done about five years later, this could have been an interesting movie, but director Howard Higgin faithfully follows his sound recorder's dictates and systematically undercuts the talents we know Lombard and Armstrong had from watching their later movies. \"The Racketeer\" was made in 1929, a year that despite the transition problems from silent to sound nonetheless gave us some legitimate masterpieces \u0097 Vidor's \"Hallelujah!,\" Mamoulian's \"Applause,\" Wyler's \"Hell's Heroes,\" Capra's \"Ladies of Leisure\" \u0097 all from directors with strong enough wills to tell the soundboard dictators to get stuffed and let their actors talk and act naturalistically. Too bad Howard Higgin wasn't that strong; as it is, watching a naturally rapid-paced actor like Armstrong slog through the part in the ridiculous way he's been told to speak, one can't help but wonder where that 50-foot gorilla is when Armstrong needs him."}, {"rating": 1.0, "content": "Sammi Cheng & Andy Lau are coupled yet again in their 3rd film -- YESTERDAY ONCE MORE -- directed by HK's actioneer Johnnie To...fans of To's action films will be disappointed to find not a single gun was used in the filming...furthermore, fans of Cheng & Lau's previous films, NEEDING YOU & LOVE ON A DIET, will also be disappointed to find that YESTERDAY is no where near as funny or endearing...<br /><br />Mr. & Mrs. To (Lau & Cheng) are a divorced couple...both affluent HK citizens...both incredibly mischievous...both just happened to be professional thieves -- 'two birds of the same feather'....A couple years earlier, they divorced over an inability to find middle ground on splitting the loot...Now she's remarrying...to the son of a rich heiress -- a total momma's boy (Carl Ng) through & through...The soon-to-be mother-in-law (Jenny Woo) is suspicious of Mrs. To's past & thinks she's only marrying her son for the family jewels -- the heiress' priceless ruby necklace...<br /><br />The necklace is stolen...is it Mrs. To's materialistic eye that gets the best of her?... or is it her ex-husband, Mr. To's way of sabotaging the marriage to steal the jewels for himself?...<br /><br />This is not a movie about two pple falling in love or rekindling a love...its about two pple who have always been in love but have somehow been to foolish to realize it...they let pride & greed overwhelm them...<br /><br />Overall: YESTERDAY is one part caper/heist film & one part homage to classic Hollywood glamour from its golden years -- i.e. Cary Grant & Grace Kelly's TO CATCH A THIEF...Johnnie To is riding too heavily on Cheng/Lau's chemistry from their previous films...hoping Cheng/Lau's immense popularity & fan base will be enough justification for this third film....I think Sammi Cheng is one of the most likable/charming entertainers working t'day...& Lau is definitely the Tom Cruise of Asian cinema...<br /><br />I really enjoyed their first two films & consider the Cheng/Lau pairing comparable to those classic Hollywood couples of the 40's & 50's...but YESTERDAY falls very short of expectations...terrible writing, ridiculous situations, product placements galore, & all the subplots & supporting characters were unnecessary...come to think of it...this film was unnecessary...unless you just love celebrity watching..."}, {"rating": 0.5, "content": "I've seen several stage and film adaptations of Alice in Wonderland and this one has to take the cake as the absolute worst. My family bought the DVD unsuspectingly and couldn't even make it through the first half. I later went back and forced myself to watch the whole thing (it had been a Christmas gift to me) and was just appalled.<br /><br />The only redeeming factor (and it's hardly redeeming enough to save the whole show) is Mark Lin-Baker playing the Mock Turtle with a Yiddish accent. It's one of the few moments in the piece that has some real charm and can be taken somewhat seriously. Other than that, the songs are half-songs, the melodies are half-melodies and even Meryl Streep cannot make this direction look good."}, {"rating": 0.5, "content": "How can ANYBODY give this anything higher than a '1'?<br /><br />I thought \"Manos, the Hands of Fate\" would forever be the worst movie ever to impinge itself upon my optic nerve. Indeed, I didn't think anything COULD be worse.<br /><br />I was wrong. \"Galaxina\" is that rare movie where EVERY SINGLE ELEMENT of it is achingly, agonizingly, blindingly bad. How often have you watched a movie and commented, \"Who the hell LIT this thing?\" From lighting to soundtrack to effects to script to acting to cinematography to . . . well, EVERYTHING, this movie is absolutely unendurable. It's so bad, I couldn't even tell for some time if it was the worst comedy or the worst drama I'd ever seen.<br /><br />It's too bad even to be laughable. I'd sooner eat a platefull of broken glass than sit through it again."}]}