{"rating": 2.45, "description": "Billy Crystal plays a Hollywood agent who stumbles upon Max, a giant living in Romania, and tries to get him into the movies.", "spoiler_reviews": [{"rating": 4.0, "content": "First of all , you should watch this only if you don't mind the lack of subtitles , pornography , kinky sex and utter , horrifying and truly shocking depravity . I mentioned kinky sex , but to call sex in the second half of the movie \" kinky \" would be a great understatement . It's more like a punch in the face if you aren't prepared for this sort of sickness . That being said , I can go back to reviewing this morbid piece of pseudo - snuff genre brought to us by our fellow Japanese .<br /><br />The plot seems to be fairly basic , almost nonexistent : a girl is hired to perform in amateur porn movie . Don't expect much in first 30 - 40 minutes . There is some dialog - if you don't speak Japanese it's not going to mean much to you - that seems to be an occasional chatting between the girl and the crew & performer , then there is some porn ( straight sex ) , and after the scene is finished the performers and the crew take a break . And then ... it starts to happen .<br /><br />It seems that the girl is talked into performing one more scene - this time tied with the rope . The abuse begins : whipping , slapping , hot wax ... In the end , girl breaks down and cries . They untie her .<br /><br />Then we see performers and crew sitting at the table as if nothing had happened - except for the girl . She is visibly shaken and looks like she wants to leave . She walks to the door , sits on the floor to put her shoes on ... and that's when hell breaks loose .<br /><br />She is hit in the head with the baseball bat , her wound is treated , she is tied to the bed . What ensues can be briefly described ( I'm not going to spoil everything for you ) as rape during dismemberment . Think of \" Flower of flesh and blood \" , mix it with porn and you will get the idea .It goes on for about 20 minutes or so . SFX are very good , makeup too . Everything is shown , with no mercy for the viewer . You have been warned .<br /><br />I thought \" Visitor Q \" was a very sick movie . After watching \" Niku daruma \" it looked like a fairytale to me .This movie is so sick , so depraved , so twisted , so disgusting that the harshest words pale in comparison to it's finale . Too bad it's released only on VHS so there are no subtitles available . But the movie still works without them . So , if you are into ultra sickness , extreme sadism and other beauties of this beloved genre , check this out . I hope you won't have nightmares .8/10 ."}, {"rating": 4.0, "content": "If you were enjoyed by watching \"Guinea Pig\" - then you'll like this movie to! \"Psycho: The Snuff Reels\" is a nice pseudo snuff movie with lots of sex elements. Actually the effects are not so realistic like in \"Guinea Pig\", but its still pretty gory.<br /><br />\"Psycho: The Snuff Reels\" contains 70 minutes of sex, fetish and then torture scenes. First 20 minutes is like a normal porno movie. After that you'll see fetish sex scenes. And last one is a torture scene. The guys torture and rape girl - they cut off her legs, hand, tongue... In the end guy rapes girl in her stomach (!) and after that other guy beat him and cut off his balls. Sounds pretty sick, isn't it?:) <br /><br />Like I said - it's pseudo snuff movie. \"Psycho: The Snuff Reels\" is pretty rare Japanese movie and as I know it's really hard to find it. But if you are crazy about that sort of films I believe that you can find it!"}, {"rating": 4.0, "content": "\"Tumbling Doll of Flesh\" by Tamakichi Anaru is a Japanese shocker about three thugs who sexually abuse,torture and dismember a young woman whilst filming their horrible actions.Typically twisted Japanese porno sickie that offers plenty of sadistic sexual violence and grisly gore.There is no plot to speak of,just plenty of hard core sex scenes(optically censored again)and lots of blood.The special effects are quite impressive-the dismemberment of Japanese porn actress is shown in unflinching detail.The tongue cutting scene really made me squirm.Her arm is also chopped off and her stomach is graphically sliced open and finally one of the sickos is having sex with her intestines.\"Psycho:The Snuff Reels\" actually reminds me \"Guinea Pig:Flowers of Flesh and Blood\",but it's not as memorable.So if you're a fan of ultra-depraved Japanese sickies like \"All Women Are Whores\" or \"Raping My Virgin Slave\" give this one a look.8 out of 10."}, {"rating": 1.0, "content": "This movie had an interesting enough plot about clones and organ usage, but it fails as the lead actor is so annoying and whiny you want him dead. Not that anyone else is very good in it either, but when you hate the character that is supposed to be garnering your sympathy the movie just fails to work. Funny enough, it looks like a movie is coming out in the near future that has a plot that mirrors this one with more action and a better cast, still though I won't be able to think of anything else, but this film if I were to watch it. This movie has a super dumb clone that is somehow smart enough to figure something is wrong with his camp where people bicycle at one mile per hour and wrestle for no reason. The counselors tell them that when they are ready they go to America, but our \"hero\" has his doubts so he snoops around and learns the awful truth which sends him on the run from the bad guys who shoot and hit the guy repeatedly. He goes on the look out for the man he was cloned from. Peter Graves is in it and so is Dick Seargent, but they add nothing to this movie which looks like something that was made for television. On the plus side though when \"The Island\" comes out the makers of this film can proudly say \"we thought of it first\"."}, {"rating": 1.5, "content": "The beginning of this movie had me doubting that it would be little more than a typical B sci-fi flick. But, as it progressed I began to get interested and I saw the whole thing through. The premise is interesting, original, and has the makings of making a classic. Alas, it instead ended up a mediocre movie, done in by the usual factors which turn a potentially good movie into a bad movie (bad acting, low budget etc.). I'm interested to see how this would turn out if it were remade with good actors and a big hollywood budget."}, {"rating": 0.5, "content": "'You're in the Navy Now' is painfully bad: very likely the worst movie Gary Cooper ever made. It's supposedly based on a true story, but the incident which inspired this film doesn't seem to have enough plot to sustain a feature-length script.<br /><br />I saw this movie on local television while I was house-sitting for my mother-in-law in Long Island, New York. There was a raging blizzard outside, and I was literally snowbound. If I'd been able to get out the door, I definitely would have stopped watching this movie.<br /><br />There are some interesting names in the supporting cast, notably Charles Bronson (under his original name), Lee Marvin, Harvey Lembeck, Jack Webb and Jack Warden. Forget it. Everybody stinks in this movie. Even the usually reliable Millard Mitchell is awful. Lee Marvin and Jack Warden are onscreen so briefly, there's no point in your watching for them.<br /><br />Gary Cooper plays an obscure naval officer who is assigned to command a ship which is powered by a new, experimental steam turbine: basically, the whole ship is a giant teakettle. Cooper realises that the assignment is not a prestigious one: if it were, it would have gone to a better officer.<br /><br />Cooper was a good actor in dramatic roles, but he simply had no ability for comedy. He made several bad comedies, and this one is his worst. Jane Greer has always bored me, and she bored me more than usual here. This ship went down with all hands, and sank without a trace. Have I mentioned that this movie stinks? I'll rate 'You're in the Navy Now' one point out of 10. Toot! Toot!"}, {"rating": 2.0, "content": "I saw this film shortly after watching Moonlight & Valentino with Elizabeth Perkins, Gwyneth Platrow, Whoopi Goldberg and Kathleen Turner. There are a lot of similarities between the two films. They both have great casts and good acting. They both have stock characters of sisters who are very different, an offensive stepmother, a woman friend/confidant, an emotionally unavailable father, a dead mother and a surprise lover. Both films have the characters experience life-changing realizations and both films suffer from a kind of 'love conquers all' sentimentality. They both add a little titillation with Cameron Diaz in black underwear and a partial back shot of Gwyneth Paltrow naked.<br /><br />Both films seem contrived, as if the writers of the works the films are based on did market research and said, \"Ok, there's a market for stories about relationships between women, so I'm going to write about two sisters with an offensive stepmother\u0085\" In other words, instead of the drama emerging from the truth of the relationship, the relationship is invented to fit the dramatic situation. It seems forced, the characters don't seem real, the relationships are unbelievable.<br /><br />The resolution of the tensions between the characters is simplistic with simple apologies completely whisking away years of acrimony leaving everyone feeling warm and fuzzy ever after. It's just not real. Romantic fantasy.<br /><br />The characters in In Her Shoes are a little more overblown than Moonlight & Valentino, especially the stepmother part. Sydelle Feller is so evil that it is difficult to believe that the father would stay with her, or even marry her in the first place.<br /><br />If you liked Moonlight & Valentino you will probably like In Her Shoes as well. Enjoyable performances in both, in fact, the actors bring depth to their parts that goes way beyond the contrived sentimentality of the scripts."}, {"rating": 2.0, "content": "Poor Shirley MacLaine tries hard to lend some gravitas to this mawkish, gag-inducing \"feel-good\" movie, but she's trampled by the run-away sentimentality of a film that's not the least bit grounded in reality.<br /><br />This was directed by Curtis Hanson? Did he have a lobotomy since we last heard from him? Hanson can do effective drama sprinkled with comedy, as evidenced by \"Wonder Boys.\" So I don't know what happened to him here. This is the kind of movie that doesn't want to accept that life is messy and fussy, and that neat, tidy endings (however implausible they might be) might make for a nice closing shot, but come across as utterly phony if the people watching the film have been through anything remotely like what the characters in the film go through.<br /><br />My wife and I made a game of calling out the plot points before they occurred -- e.g. \"the old man's going to teach her to read and then drop dead.\" Bingo! This is one of those movies where the characters give little speeches summarizing their emotional problems, making you wonder why they still have emotional problems if they're that aware of what's causing them. Toni Collette (a fine actress, by the way, and one of my favorites if not given a lot to work with here), gives a speech early on about why she buys so many shoes and never wears them, spelling out in flashing neon the film's awkward connecting motif. At that moment, I knew what I was in for, and the film was a downward spiral from there.<br /><br />Grade: C-"}, {"rating": 0.5, "content": "This was supposed to be set in the \"Bible Belt\" of Northern Ireland. Well, as someone who grew up there,and was a child in the era depicted in the film it just didn't ring true! The accents were all over the place - anything but County Antrim/Derry. The church didn't resemble any I have ever seen. \"The Church of God\" is a pentecostal denomination but the one in the film was certainly not pentecostal! The elderly minister at the beginning was dressed in the robes of the Church of Ireland (Anglican)- and no C.of I. would call itself \"The Church of God\". The minister was often addressed as \"Reverend\" - they may do that in some parts of the world but I never heard it when I lived in that area. Ministers were addressed as \"Mr ......\"<br /><br />This film was very badly researched and cast - fairly typical of Irish cinema - annoying! A film can have a great plot, but if it doesn't look authentic, it is rubbish."}, {"rating": 1.5, "content": "For a country that has produced some of the world's finest dramatists and has such a rich musical heritage it has always been a source of bewilderment to me why so much of Ireland's home-grown cinema has been so appalling. Perhaps because, by its very nature, those talented in the field of Irish cinema have been quick to abandon their native shore for careers in Britain or America, (Colin Farrell is a recent case in point), and that the really successful Irish directors that have continued to work in Ireland and with Irish subjects have made their films with international money and an eye on the international market. I am thinking particularly of Jim Sheridan and Neil Jordan who alternate between films with an Irish setting and projects filmed abroad.<br /><br />\"Middletown\", however, is very much an Irish film even if two of its principal actors are English. It's certainly well-made of its kind and might have bucked the trend that Irish films aren't really very good; (Paddy Breathnach's \"I Went Down\", written by the brilliant young playwright Conor McPherson, is a crucial exception). Unfortunately this tale of fundamentalism set in a fictitious Irish town, presumably in the North of Ireland judging by the accents, (Mid-Ulster Bible-Belt, if you ask me), and presumably in the recent past, (the fifties? the sixties?), is so over-the-top that it really is quite ridiculous.<br /><br />Nothing in the film rings true and you can't help feeling it's writer, Daragh Carville, has been strongly influenced by Flannery O'Connor and that the whole thing might have made more sense had it been set in the American bible-belt and not in Ireland where even the most extreme Protestant fundamentalist was never quite as loony as this. It's all meant be to be grim in a grand guignol kind of way and it certainly is, though I was more prone to giggles than frisson's at the right Reverand Matthew Macfayden's antics. He has the Ulster accent off pat and there is nothing wrong with his acting or indeed that of Daniel Mays as his brother, Gerard McSorley as his father or Eva Birthistle as Mays' wife but the script is so appallingly derivative that good acting can do nothing to save the film. So rather than a step up the ladder for Irish cinema \"Middletown\" is, I'm afraid, just another nail in its coffin."}, {"rating": 1.5, "content": "The film is visually stunning: from the dusty interior of the church with the lighted stove, through the drizzly street and the run-down garage to the blaze that is the climax of the film. It also has a wonderful sense of time, both 1950's (the film's opening) and 1960's. All of the performances are top-class, especially Mathew MacFadyen as the psychotic preacher and Gerard McSorley as the father who finds his own intolerance terrifyingly magnified by his son. What a pity, then, that the story is so ridiculous. For a start, in concentrating on the relationship between Gabriel (McFadyen) and his family, it utterly fails to show how he has managed to hold so much influence on the community. In the church, we see five or six of the main characters at the front, and another two or three at the back, but the rest of the congregation might as well be mannequins: they show no sign of hearing him, heeding him or dissenting from him; at the cockfight, nobody says yea or nay when he disrupts the proceedings, but neither does anybody applaud or condemn when Caroline throws a pint over him; a situation that results in a stone thrown through the pub window is mysteriously resolved by the onset of labour pains. Secondly, Middletown (which isn't actually a town, but a tiny village) seems to lack some essential services, such as police and fire service: murder can only be dealt with by a family member with a crowbar; residents watch an inferno that threatens to engulf the whole town as though they were at the cinema. For that matter, everyday things such as telephones and newspapers are conspicuously absent, the rural community is strangely devoid of farm animals or wheat-fields, and most puzzling of all for a 'typical' North of Ireland setting, there is only one Christian community - not even a couple of Anglicans to season the mix. Even if you're willing to suspend disbelief, the story itself is pretty threadbare, a pale imitation of an A.J. Cronin melodrama. And the music? Well, it's beautiful for the first two minutes, but when the same four chords are repeated non-stop for 90 minutes it gets more than a little irritating. My advice: watch this with the sound off."}, {"rating": 0.5, "content": "Once again, the posters lied to me.<br /><br />The marketing of this flick was deeply at odds with the content; 'explosive'? When I read the synopsis for this movie, I was expecting to see a townful of grotesques, every man-jack of them bloodshot and bloated by alcohol, peppered by heroin needles and bent double with chronic masturbation; into such a \"den of vice\" would come the clean-shaven hero, shining Gabriel. Instead, the movie was the complete opposite of what I was led to expect.<br /><br />The first few minutes of the film showed us that Middletown is a simple little place full of poor people doing the best they can, whether fiddling a little to make ends meet, drinking to forget the pain, or watching cock-fighting (chickens, not penises) to while away the boredom. In other words, the townspeople were desperately ordinary.<br /><br />The only (deliberate?) grotesque in the piece was Gabriel, the brainwashed Presbyterian preacher played by Macfadyen, whose face is built in such a way as to suggest a permanent air of bewildered fury. If I were kind, I would suggest that the Paisleyite rantings of the preacher were a witty comment designed to make us despise Gabriel and his faith. Unfortunately, Brian Kirk is so inept a film-maker that you quickly despise everyone in the movie, leaving the audience to fret their way through eighty-plus minutes of dark, hackneyed tedium. My only respite from this waste of celluloid was a game of \"guess the accent\" broken up with rounds of \"spot the location.\" Are we surprised that Gaybo ends up stealing his brother's child and suffocating his father? Of course not; he's a bible-bashing preacher and therefore psychotic. All the townspeople stand around looking shocked at the end of the movie, but I suspect that they've just realised what a turkey they've put their names to.<br /><br />The Northern Ireland Film and Television Commission have a budget to spend, but there are better projects than this feeble enterprise. The only kind thing I can say in favour of this movie is that it has managed to replace \"Superman Returns\" as the worst film of 2006; one hell of an achievement.<br /><br />v1:20061114 v2:20080107"}]}