{"rating": 3.7, "description": "A coming of age story set in the south of the U.S. when Elvis was King.", "spoiler_reviews": [{"rating": 0.5, "content": "\"The 700 Club\" has to be the single most bigoted television program in the history of television itself. To make matters worse, it's been on the air since 1966, implying that thousands if not millions of people are buying into its hate and lies. Headed by Pat Robertson, the unscrupulous, megalomaniacal founder and leader of the Christian Coalition, \"The 700 Club\" takes us from misinformation to misunderstanding, broadcasting \"news\" as they like to think of it and trying to convince its audience that all of the world's problems are to blame on homosexuals, Wiccans, New Age spiritualists, Muslims, Jews, Hindus, non-Fundamentalist Christians, Democrats, single mothers, foreigners, feminists, evolutionists, environmentalists, NASA scientists, and anyone else who doesn't share their fanatical religious views. It's actually the best fake news since \"The Daily Show\" or the \"Weekend Update\" segment of \"Saturday Night Live,\" or since \"FOX News,\" for that matter. Of course, Pat's always the one who makes each of the decisions, saying whatever comes to mind and not giving a damn who it offends or hurts. In the meantime, he continues his part in the struggle to transform the United States into a militarized police state by having the Religious Wrong stick their noses in everything they can and asking for one donation after another - no less than a measly $100 to become a member, by the way - to fund Pat's African diamond mines and buy oil from companies reprimanded by the government in the past for their abuse of the environment. No, never mind that Pat was good friends with the genocidal dictators of Zaire and Zimbabwe in order to help him acquire such wealth; it's all for the greater glory of God, don't you know? And of course, the hosts of \"The 700 Club\" are always willing to read letters \"written by viewers\" as they like to put it, coincidentally each typed in the same format and all on the same color of paper by \"viewers\" supposedly healed of various afflictions by the said hosts (they claim to have \"words of knowledge\" come to them) but who NEVER APPEAR on the program to say what happened to them. Honestly, how can anyone take a show seriously when they're using a poor applause recording? It should make people wonder why there's no studio audience.<br /><br />The sad thing that Pat's cronies and viewers don't realize or just don't WANT to realize are the horrible things he's done and said. This is a guy who agreed with Jerry Falwell that the September 11, 2001 terrorist attacks on the United States were the result of God punishing us for our acceptance of homosexuality and feminism. Ironic, considering that Pat has twice publicly referred to the implementation of a nuclear weapon in the State Department; I have little doubt it was his wealth that kept him from getting arrested for such statements. His rants against homosexuals, single mothers, and any number of sexual practices he considers \"sinful\" are interesting, considering he was known to frequent a number of brothels during the Korean War. As the Bible says, be fruitful and multiply, so congratulations, Pat - thanks to you, there's probably a number of children born to single Korean mothers. Then, of course, there was the time he called for the assassination of Venezuelan President Hugo Chavez (not that he's a saint, but still). Oh, yes, and let's not soon forget the time this \"crusader for human life\" supported forced abortions in China. Very \"Christian\" of him, wouldn't you say?<br /><br />And just in case Pat has forgotten, I haven't forgotten his little speech that evangelical Christians today are \"being treated exactly as the Jews were in Nazi Germany.\" Honestly, to compare his \"plight\" to the horrors of the Holocaust is almost unforgivable. Speaking of which, need I mention about how he blatantly lied that homosexuality ran rampant among the Nazi party in a pathetic attempt to discredit homosexuals? Of course, history shows us that the Nazis acted toward homosexuals the same way they acted toward Jews. Pat Robertson is one of the biggest liars in history. If he was Pinocchio, his nose would encircle the Earth.<br /><br />Unfortunately, more and more people continue to believe him every day. This is your wake-up call, people; \"The 700 Club\" is one of the most if not the single most vile program in television history. It's evil masquerading as good; it's a wolf-in-sheep's-clothing. It's bigoted filth that tries to look clean, pretty, and loving. It's living proof that hateful, dangerous religious views aren't confined to certain groups in the Middle East. Even those who are not of the Christian faith know that it goes against everything Jesus taught, and if Jesus was to appear to this \"club,\" He wouldn't be emulating them. Instead, He'd be chastising them as He did the Pharisees of His time and overturning the money bins of their telethons as He did in front of the synagogue in His time. All I can say is thank God that Pat had no chance of becoming President; if he did, he'd be the harbinger of Armageddon - and not on the side of the good guys."}, {"rating": 1.5, "content": "does anyone think that this show actually helps some people, or does it only anger the people who watch it? when i am flipping through the channels and come upon this show i half to watch out of morbid curiosity. i understand that pat Roberson is not all together. what i do not know is if his viewers are like him or if they are good people and think they will have a better life if they listening to what he has to say. pat Roberson is of little consequence. he is an old man who thinks in an old way. fear of damnation no longer has the same affects as it once did (thank god). now if someone will please answer my question i will be dodging lightning bolts for the rest of eternity."}, {"rating": 0.5, "content": "Hear are some of the interesting things our combat hero faith healer Pat, his son Gordon (T.V. ministry seems like a family business.) and Terry Meeuwsen (Won Miss America in 1973 by wearing a swimsuit and showing her legs. Oh my goodness gracious!) say when our poor viewers are sick and need help.<br /><br />1. Someone with an \"abscessed right tooth\"has just now been healed.2. Someone with \"twisted intestines\" has been healed.3.Then Terry said there was a person with a \"strange condition\",(You mean God doesn't know?) a burning in the legs,who has just been healed.4. Then Gordon said there's a man(That narrows it down!) with swelling of the sinuses in his right cheek, with much pain behind the right eye,but he is now healed.5.Someone with a problematic right hip,limited mobility from a stroke, is now able to walk. 6. Terry said she saw someone with severe with severe stiffness in the neck bone, but didn't know the exact ailment(God doesn't know?)-that the person is now healed. 7. Someone paralyzed on the right side, particularly(Not exactly?!) the right side of the face has now been healed.8. A man (That narrows the world population down again.) with a plate in his skull is having a continual problems, and the doctors just don't know what to do. Terry said she saw the bone reforming around the plate(The funny bone?!)and the mans pain is gone,he was now healed.<br /><br />Hers how our war hero Pat helps our sick and poor people. 1. There's a woman in Kansas City (Missouri or Kansas but that narrows it way down.) who has a sinus the lord is drying it up now thank you Jesus. 2. There's a man with a financial need- I think a hundred thousand dollars.(I think their god needs to go to school or something!) That need is being met met right now,and within three days,the money will be supplied through the miraculous power of the holy spirit.Thank you Jesus. 3.There is a woman in Cincinnati with cancer of the lymph nodes. <br /><br />I don't know whether its been diagnosed yet (Ask your vengeful god Pat!) but you haven't been feeling well, and the lord is dissolving that cancer right now!(What?!)4. There is a lady in Saskatoon(I assume Canada.) in a wheelchair-curvature of the spine, The lord is straightening that our right now, and you can stand up and walk!(If you have this condition ignore Pat!) Just claim it and it's yours. Thank you Jesus! Amen, Amen!<br /><br />When Pat Robertson had prostate cancer did he go to Peter Popoff?, Oral Roberts?,Benny Hinn?,Terry or Gordon? No! On February 17,2003 Pat went to a REAL DOCTOR to have his surgery! (You mean he doesn't trust his faith healing friends, Terry or his own son Gordon?!)<br /><br />When LT Pat Robertson was in the Marines during the Korean war He was a liquor officer, responsible for keeping the officers supplied with liquor. He was known to drink himself and frequent prostitutes and he feared he contacted gonorrhea.(Should of asked a faith healer for help!)<br /><br />The reason Pat got out of combat was because his daddy Absalom Willis Robertson (D Va from 1946-66) was Chairman of the Senate Military Appropriations Committee.<br /><br />Terrorist Attacks, September 11, 2001 We have imagined ourselves invulnerable and been consumed by the pursuit of health, wealth,(Pats worth between 150 and 200 million dollars folks!) material pleasures(A mansion in Virginia beach Virginia with a helicopter launching pad!) and sexuality(He had had sex with his future wife before marriage which they had a son!). It (terrorism) is happening because god is lifting his protection from us.( Statement released on September 13, 2001.) Pat Robertson reminds me of Burgermeister on Santa Claus Is Coming To Town and his evil vengeful god reminds me of Venger on Dungeons And Dragons.<br /><br />Spoiled brat Gordon does what daddy Pat tells him to and Terry is a paid yes woman who neither have minds of their own!<br /><br />This will really grab you! The September 5 2005 edition of The 700 Club included a report Christian Broadcasting Network correspondent Gary Lane from outside New Orleans Convention Center which has housed mostly impoverished black disaster victims throughout the weekend.\"A number of possessions left behind suggest the mindset of some of the evacuees\"Lane said\"they include this voodoo cup with the saying\"May the curse be with you.\" A shot of a plastic cup souvenir cup from one of the New Orleans countless trinket shops appeared on the screen. \"Also music CDs with the title Guerrilla Warfare and Thugs 'R' Us.\" Lane stated, pointing out a pile or rap CDs strewn on the ground.( His bigoted daddy Absalom has taught Pat racism well!)<br /><br />If any of you good people ever think of donating to these sexist bigoted people please in the name of God don't! Sponsor a softball or basketball team,give to a food shelf, be a big brother or sister to a child but please don't give to these people because they have been around for over 40 years and solved nothing.<br /><br />If you still don't believe me type Pat Robertson overheard during commercial break on the web and hit search and once you hear what hes really like, I know for sure that you will not give one cent to these conning liars! And by the way Terry once had a divorce and Pat has talked against divorce many times on his shows.<br /><br />I like to say hello to the folks in Dover Pennsylvania, Orlando Florida, and to the nice folks who got hit by hurricane Katrina and I hope its a pleasant day. Has Operation Blessing been helpful to New Orleans?(I doubt it!) Please let our readers know! I do! By the way folks if your sick, go to a real doctor and lets everybody laugh at these liars and someday Burgermeister Pat,Gordon and Terry can go someplace else and take their angry god Venger with them!"}, {"rating": 0.5, "content": "Except people apparently buy into this garbage! As shows like \"Moral Orel\" have shown, even if you tried to make the most outrageous, over-the-top parody of evangelism you could possibly think of, it wouldn't come close to the hilarity of this show. It's hard to tell what's even going on when you're watching it. Is it a news show? A talk show? Who knows!? They start out by reporting on various international news stories, but at seemingly random points, the news is interrupted by this odd, troll-like little man with a forehead bigger than his entire face, mumbling and laughing and generally being creepy.<br /><br />Pat Robertson doesn't even seem like such a bad guy at first glance. He just seems like a senile, yet harmless old coot stuck in his archaic beliefs (like most of our grandparents). But this is a man who has called for an assassination, who has befriended and offered aid to not one, but TWO murderous dictators, who has illegally used donation money to run diamond mines, who has SUPPORTED forced abortions in China, and who regularly implies that Caucasians (straight American male Caucasians in particular) are superior to all other races.<br /><br />Still, this would all be funny, except that he apparently has a large enough fan base to keep his little show on the air 40 years later (either that, or enough money to bribe some TV executives who don't give a damn what they show). The idiocy of the show becomes alarming when you realize that some people, somewhere, must be watching it and hanging onto every word. Even when Robertson has repeatedly shown how corrupt he is, people still listen to him. I don't know if it's funny or scary. I guess a healthy mixture of both."}, {"rating": 0.5, "content": "I don't believe there has ever been a more evil or wicked television program to air in the United States as The 700 Club. They are today's equivalent to the Ku Klux Klan of the 20th century. Their hatred of all that is good and sweet and human and pure is beyond all ability to understand. Their daily constant attacks upon millions and millions of Americans, as well as billions of humans the world over, who don't happen to share their bigoted, cruel, monstrous, and utterly insane view of humanity is beyond anything television has ever seen. The lies they spout and the ridiculous lies they try to pass off as truth, such as the idea of \"life after death\" or \"god\" or \"sin\" or \"the devil\" is so preposterous that they actually seem mentally ill, so lost are they in their fantasy. Sane people know that religion is a drug and shouldn't let themselves get addicted to that type of fantasy. However, The 700 Club is in a class by itself. They are truly a cult. While I believe in freedom of speech, they way they spread hatred, lies, disinformation, and such fantastic ideas is beyond all limits. I hope that one day the American Psychiatric Association will finally take up the study of those people who delude themselves in this way, people who let themselves sink so deeply into the fantasy land of religion that they no longer have any real concept of reality at all. Treatment for such afflicted individuals is sorely needed in this country, as so many people have completely lost their minds to the fantasy of religion. The 700 Club though, is even more horrible as it rises to the legal definition of 'cult' but due to The 700 Club's vast wealth (conned daily from the millions of Americans locked in their deceitful grip) they are above the law in this country. For those of you who have seen the movie \"The Matrix\" you know that movie was a metaphor for religion on earth: the evil ones who are at the top of each of the religions who drain the ones they have trapped and cruelly abuse for their own selfish purposes, and those millions who are held in a death sleep and slowly being drained of their life force represent those many people who belong to religions and who have lost all ability to perceive what is really going on around them.<br /><br />In less civil times, the good townsfolk would have run such monsters as those associated with The 700 Club out of town with torches and pitchforks. But in today's world where people have lost all choice in their choices of television that is presented to them, we have no way to rid ourselves of the 700 Club plague. <br /><br />The television ratings system and the \"V\" chip on TV's should also have a rating called \"R\" for religion, so that rational people and concerned parents could easily screen such vile intellectual and brutal emotional rape, such as presented by The 700 Club every day all over our country, from themselves and their children."}, {"rating": 0.5, "content": "This movie made me feel as if I had missed some important scenes from the very beginning. There were continuity errors and plots that stopped as abruptly as they started. I was very disappointed because I love Whoopi Goldberg & Danny Glover, in addition to that have always trusted & respected Danny Glovers taste in his choice of roles, \"Grand Canyon\" for example. I just could not finish this movie, after what seemed an eternity, but was probably just a little over an hour; we had to turn it off. There was no comedy, there was nothing about the characters to make you empathize or sympathize with them, there was no evoking of emotion at all regarding this movie and the clips of their past were poorly edited, confusing, and unnecessary. What could have been a great idea for a movie, even as a drama & not a comedy (although I think a comedy in this situation would have been better, because I love to watch white people freak out & start acting like complete idiots, it makes me laugh) became a waste of my $1 credit at the video store."}, {"rating": 0.5, "content": "I find myself wondering what the people who gave this a 10 saw in it that I didn't. This movie has a VERY hard time following and/or staying to a plot. If someone tells you it's a comedy, don't be fooled, it's about 98% percent odd-drama and 2% comedy. All actors turn in a great performance, that cannot be denied, however it seems like it really lost something somewhere. Don't know if the original script was good and it had to be edited down or what. This had potential, and instead it was really a flop. I would really like the hour and a half I invested in this movie back, but the video rental place doesn't do returns on time. Save your money and see something else."}, {"rating": 0.5, "content": "I was true to my regard for Mr. Glover and Ms. Goldberg. I watched the entire film with my family and some friends. I have no idea what the movie was about. After much discussion, we all agreed that this was not one of their better efforts.<br /><br />It doesn't hang together very well. It is too choppy, and there is little comedy. I am disappointed. It could have been much better.<br /><br />I waited months to see this film based on the liner notes.<br /><br />Don't waste your money unless you are a completist and just want to see all of Mr. Glover's and Ms. Goldberg's films.<br /><br />It was a poor way to spend an evening."}, {"rating": 0.5, "content": "OK, the box looks promising. Whoopi Goldberg standing next to Danny Glover parodying the famous farmer and his wife painting. Then you pop this baby in the DVD player and all hope is lost in less then five minutes. Supposed to be a comedy. And I must admit I did laugh once about ten minutes before the ending. This movie has the following elements: A battered and abused next door neighbor, a boring legal trial, racisim, talk of lynchings, and death and arson. Hilarious, huh? No, please, if you never listen to anyone's reviews, please do here. You cannot even force yourself to watch this crap. CRAP! I said it, CRAP! Whoever put there name on this should indeed sue."}, {"rating": 1.5, "content": "I have a high tolerance for the weird, but frankly some movies go way, way beyond weird--so far that they make your brain hurt. This is such a film. Trying to understand it or even explain it is impossible and I think the film is best understood while taking drugs--it's that incomprehensible.<br /><br />The film begins with some very cute Japanese animation involving a cat. However, out of the blue, tons of twisted and occasionally disturbing things occur--making me wonder if I am losing something in the translation. However, even if this is so, why did we need to be treated to images of a magic trick involving dismembering a lady with a clever, defecation, puking, lighting animals on fire, etc.. All this really seemed random and pretty awful. Oddly, and I don't know why, some see this as a work of genius. I just don't get that."}, {"rating": 0.5, "content": "This was a truly insipid film. The performances are third rate, and the dialogue is so stilted that at times it seemed to have just rolled over and died. My reason for renting this was simple: Find a movie with scriptwriting. I needed a visual aid for my presentation, so I figured why not use a clip? Boy was I wrong. After searching my local video store, I came upon this, where it was suspiciously titled \"Starstruck\". I thought, \"What the hey\", and decided to give it a try. Well, I was very unhappy with my results. There was maybe one scene I could use, and meanwhile, I was practically falling asleep because of the sheer banality of the flick. So.....I took this back and picked up Ed Wood. There's a movie I can use as an example. Then again, anything would be presentable compared to the drivel that is \"Starfucker\"."}, {"rating": 0.5, "content": "The acting may be okay, the more u watch this movie, the more u wish you weren't, this movie is so horrible, that if I could get a hold of every copy, I would burn them all and not look back, this movie is terrible!!"}, {"rating": 0.5, "content": "This is one of those movies where I wish I had just stayed in the bar.<br /><br />The film is quite frankly boring. What story there is is very flimsy and you pretty much have to guess at it. The film indulges itself with pretentious camera techniques that seem intent on causing migraines and makes it look like a student film. Did I say it was boring already? If all the characters had suddenly died at the end of the movie I would not have cared less as I had no emotional attachment to any of them.<br /><br />There are about 4 good minutes in this movie, but that was about it. This is the first time I have ever considered walking out of a cinema during a performance, but I held on believing that it had to get better. I was wrong.<br /><br />The sort of film you could threaten naughty children with."}, {"rating": 2.0, "content": "Shintarô Katsu gained tons of fame playing the wonderful character, Zatoichi. The Zatoichi films had a weird and unbelievable concept--a blind guy is the greatest swordsman in Japan and spends each movie righting wrongs and exacting retribution on evil doers. He's a heck of a nice guy and the films are exciting and addictive (I've actually seen every movie). It is because of this I saw this final installment of the Hanzo the Razor series, as I assumed it would be very similar....and boy was I wrong! It turns out that the Hanzo films are extremely sexual in nature and they also promote the rape of \"women who deserve it\". You see, Hanzo is a policeman from the Meiji period and he regularly takes evil women into custody and interrogates them by violently raping them with his \"penis of steel\". How he made his member so strong is something you have to see to believe, but it certainly is NOT for the squeamish.<br /><br />Overall, I just can't recommend anyone sees these violent and misogynistic films. However, from looking at the other reviews, I can see that they are still very popular...and that is pretty scary. Despite some decent acting and amazing fight scenes, the films just are like brain pollution--and I'd hate to imagine how the films might have contributed to violence towards women."}, {"rating": 1.5, "content": "Plot Synopsis: When his wife, a news reporter, is kidnapped & replaced with an android double, Secret Service agent Eric Phillips tracks her down & uncovers a plan by an arms dealer to create an army of invincible androids to assassinate world leaders.<br /><br />I wasn't expecting much when I first saw this sequel to Richard Pepin's low-budget sci-fi / action hybrid \"Cyber Tracker\". That film was nothing special, not to mention a blatant rip-off of both \"The Terminator\" & \"RoboCop\". This sequel is the same as before, with an all-out action sequence opening the film. There are plenty of explosions, heavy gunfire & a huge bodycount, as well as some martial-arts moves courtesy of the film's star, Don \"The Dragon\" Wilson. The whole film seems like a series of action scenes strung together with minimal plot. On the acting front, Wilson is a bad actor. He really needs a personality transplant."}, {"rating": 1.5, "content": "Years have gone by since Don Wilson used his martial arts expertise to take down a robot who was programmed to destroy him, he's also married to the blonde reporter (Stacie Foster) who led the rebellion in the first film, now a new conspiracy is in the works, one that involves look-alike droids who frame our two heroes, and a corporation looking to rule the world (There is no plot to back any of this up) and Cyber Tracker 2 becomes a virtual replay of the first movie. I admit that I have bought DVDs from the bargain bin that were made by PM, PM was a company that specialized in cheap-jack action flicks (like this) which had tons of explosions, little story and overall nothing but mean edged action. Some of these titles have been (mildly) enjoyable (Last Man Standing and The Sweeper) however Cyber Tracker 2 is stuck with the casting of the charisma-less Don Wilson. When comparing the protagonists of similar PM efforts both Jeff Wincott and C. Thomas Howell are Oscar nominees when compared to Don Wilson. Another telling sign is that this was directed by Richard Pepin who has none of the flair Joseph Merhi seems to have in crafting action sequences that feel much more expensive than their budgets. Then again though both C. Thomas and Wincott are probably more expensive to obtain. Cyber Tracker 2 is a rip off with a capitol R, there are so many steals from better movies (Robocop, Terminator, Universal Soldier to even Halloween III!) that it's almost as if Richard Pepin is trying to infuse a sense of identity to the pedestrian material yet without the intelligent ideas or at least the mindless zip of great action, Cyber Tracker 2 falls flat. There is literally no good idea that isn't borrowed from a better movie and the supporting cast overact. The only exception comes from Tony Burton who is miles better than the material. Also Stacie Foster looks like she could be better with far better material. However Cyber Tracker 2 comes off mainly as noisy, bland and lackluster as its leading man, however with no real martial arts sequences to fall back on, all there is, is lots of cars tipping over and that alone is no substitute for the bankruptcy of ambition expressed here.<br /><br />*1/2 out of 4-(Poor)"}, {"rating": 1.5, "content": "Having read during many years about how great this film was, how it established Ruiz among the french critics (specially the snobbish Cahiers crowd), when I finally watched it about a year ago, I found it pretty disappointing (but then, I guess my expectations were sky-high). Shot in saturated black and white, this deliberately cerebral film (made for TV, and mercifully, only an hour long) is told in the form of a conversation between an art connoisseur and an off-screen narrator as they ponder through a series of paintings (which are shown in the style of tableaux vivants) and try to find if they hold some clues about a hidden political crime. (The awful Kate Beckinsale film Uncovered has a similar argument). Borgesian is a word I read a lot in reviews about this movie, but I would say almost any Borges story is more interesting than this film."}, {"rating": 0.5, "content": "The direction had clearly stated that this film's idea and plot is totally original....however, as to those who have read 'slam dunk' comic, we can clearly see that the characters are very similar and even some jokes...<br /><br />Another note is Jay Chow himself DO NOT know Kung Fu, it just won't impress anyone if he tries to act like he can, many people today can see the differences.. Luckily the movie do not contain much of KunG Fu fighting and much are enchanced by stunners and visual effects...<br /><br />I think that Jay's acting is still a pain to watch, especially when almost everyone else in the film is so much better. The only reason I think why Jay is the main actor is simply is for his popularity.<br /><br />Despite how hard I wish to stop anyone from watching this thus making this \"orginal\" movie getting what it shouldn't have, it has became one of the best budget films in China for this year."}, {"rating": 1.5, "content": "Kid found as a baby in the garbage and raised at a martial arts academy has a knack for sinking baskets. With the help of the man who found him he gets in to college and is promoted to the championship as he searches for his real parents. Infinitely better in pieces action comedy is a real mess as a whole. It seems to be striving for a hipper basketball version of Shaolin Soccer, but the comedy is scatter shot, its focus wanders more than a Chihuahua with ADD on quadruple espresso. I kept asking \"What am I watching\". I watched it from start to finish and I still don't know what the hell happened. Its a shame since there are some great action scenes, some amusing jokes and the occasional moment, but nothing, none of it ever comes together, I'd take a pass."}, {"rating": 1.5, "content": "Lot of silly plot holes in the film. First we see him watching his master practice kung-fu, and die in the midst of his practice. That's fine with me. And then at the end of the film, we see him use the kung-fu that he learned just by watching his master when he was still a kid. Is that even possible? I don't think so.<br /><br />This show is purely for Jay Chou fans, and the film lacks a depth in terms of character development, cinematography styles and unfolding of plot.<br /><br />Anybody notice that the captain of the basket team (forgot his name) and the idolized player Li Xiao look so similar to each other, to the extent that you'd think they were the one and same person? Long hair, sunshine-boy look, tall and strong. The two of them looked like they came out from a mass production factory designed to churn out products that makes teenage girls scream wild in orgasm. Not that those two actors had anything of value to contribute to the movie as a whole for the movie industry at all.<br /><br />The jokes were lame and not funny at all.<br /><br />The scene with regards to the 4 masters of Jay Chou coming back to help him out in the basketball court, degenerated into a pointless plot when they started bashing their opponents ala Royal Rumble style. Worse of all, when the 4 masters won the fight, the crowd began cheering, and the match continued. It was truly a WTF? moment.<br /><br />At the end of the show, when they win the match, all thanks to Jay Chou's excellent kung fu skills. How he acquired those kung-fu skills is a mystery, because the show somehow shows him acquiring the skills just by observing his master.<br /><br />And then his long-lost father comes out of the woodwork to acknowledge Jay Chou as his long-lost son seemed just a tad too quick of the director to wrap up the film.<br /><br />In short, this is a Jay Chou-flick (instead of the usual \"chick flick\"). Watch it only if Jay Chou is your fan. If you are one of those whose tastes in movies coincide greatly with those in the list of IMDb's top 250 films of all time, then this film is not for you."}, {"rating": 0.5, "content": "this movie is made for Asian/Chinese market, targeting particularly fans of Jay Chou, one of the biggest music star in Asian.<br /><br />Jay Chou is a very talented song writer/singer. He is mediocre as an actor, although he did appear in several big-budget productions (\"initial D\", \"Curse of the Golden Flower \"). Amazingly, he won both golden horse (taiwan) and Hong Kong film awards for \"initial D\".<br /><br />The supporting cast are very well chosen, which appeals basically everyone from China. The cast including many famous movie/TV actors, singers, even sport commentator (Huang Jianxiang from China). However, they were not given enough time to show their talents.<br /><br />The biggest mistake is that Chu took over both director and writer position. He has a reputation of making shallow and brainless movies based off non-coherent scripts. With his poor directing and lam story, the whole talented cast, fancy vision effects and tones of production money was wasted.<br /><br />However, the terrible movie successfully cashed in over 10 million dollars, maybe even more in Asian, which made this one of the biggest box office success in Asian.<br /><br />The bottom line is: you can watch this movie only if you want to see how money and talents are wasted, or if you are simply accompanying your kids who are fans of Jay Chou."}, {"rating": 0.5, "content": "I can't believe this show is still rating a 9 out of 10. I could see if those votes were in the first 2 seasons, but what would possess anyone to continue to rate it high after that? I was a huge fan the 1st season. I was hooked - all the mystery, suspense, unexplained events. You never knew what was going to happen next. By season 2, I was still watching faithfully, but was getting a little frustrated that some basic things had yet to be explained. And instead of giving you more answers, it just seemed like more questions. I LOVE suspense, but you have to throw people a bone every now and then to keep them watching.<br /><br />Now, I can't even remember what finally turned me off, but somewhere in season 2, I had enough. I'm not a big fan of appointment viewing - and you clearly can't miss an episode to stay up on what's happening. So, it was no longer worth the effort to me.<br /><br />It's a shame that they couldn't have been a little smarter and more considerate of the loyal fans. I agree with some of the posters that it appears ABC just got greedy and decided to see how long they can stretch this show out. Don't they realize that in the end, they are going to lose more fans than they could possibly gain."}, {"rating": 1.0, "content": "i searched video store everywhere to find this movie, being the huge elvis fan that i am, and i found it to be a huge disappointment. kurt russel had most of the \"elvis moves\" down and the voice imitation was great, but the dubbed in singing voice of elvis just didnt work for me. the voice didnt always match up with russels mouth, and it was hard for me to get lost in the plot because it bothered me that it was noticeable. also, there were so many freaking discrepancies in the film, people who dont know much about elvis would probably think them to be facts. songs are sung by him earlier than he recorded them in real life, the time when he got his first guitar is wrong, im pretty sure his brother jesse garron was buried in an unmarked grave, not one with a huge headstone reading JESSE GARRON. i know it was just a tv movie, but they skipped over important events, like the come-back-special, and dragged some scenes out for way too long. if you want to see a good movie that shows elvis in his prime rent THATS THE WAY IT IS, or another elvis concert. hearing and seeing the real elvis preform is the only way to truly see his talent. (brilliant statement i know, but still...go out and rent a good elvis flic.)"}, {"rating": 1.5, "content": "Jim Belushi is having a mid life crisis, nothing is going right, when his car goes out on him..he goes into an empty bar where Michael Caine shows him what life wouldve been like if one event in high school had come out differently.. A good premise with some moments..but mostly flat and uninteresting. on a scale of one to ten..3"}, {"rating": 1.0, "content": "I agree with other users comments in that the two main roles were well acted, that being the guy that played Gary Gillmore and Giovanni's role. Too bad the story was so boring. Not hearing about the story I knew nothing of Gary Gillmore before the movie so I didn't know what to expect. I thought it would be something like Dead Man Walking or The Chamber but how wrong I was. The whole movie was just talking, talking and talking about their mom and dad. The only cool scenes were the flashbacks where the dad would lose his temper. That was the only interest I got from this borefest."}, {"rating": 2.0, "content": "the first Scanners may not have been a great movie,but at least it was original.there is no such novelty to this one.the acting is worse,in my opinion,and the story is slower and nothing special.i also didn't like the dialogue.and the special effects are no better than in the original.this is movie is inferior to the first one in all ways.the only thing different about it,is that it is loud and chaotic at times.but that doesn't make a good movie.if they had done something better with the story and made it interesting,this could have been a decent movie.i actually couldn't get through it all without fast forwarding through it.to me,this is a forgettable movie,and not much more.despite all that,there are worse movies.being in a generous mood,i'll give Scanners 2 a 4/10."}, {"rating": 1.5, "content": "Dr Mordrid is terrifying. I would not recommend any adult or child see this unless they are rampaging murderers already. There is so much filth in this movie it hurts my yes. Speaking of eyes, there are eyes in the sky, against a backdrop of stars. Only the devil himself could have imagined such a wicked thing. I rented out every copy i could from local video stores and crushed them with a 5 pound crucifix. That movie should remain locked in a cellar behind the 4th dimension with all the other disgusting beasts of hell. That is where this movie belongs. I suggest if you want some scandalous entertainment, go and rent All Dogs Go To Heaven, or Angels In The Outfield. Those movies are worth seeing. If you want to commit a sin and love terrible movies, you need to see Dr. Mordrid."}, {"rating": 1.5, "content": "This motion picture comes straight out of the dark dungeon of Full Moon Entertainment. This production company gained fame and fortune during the first half of the 90's by producing terribly bad and cheesy horror movies. The most famous disasters in their ouvre are \"Subspecies\", \"Seedpeople\" and \"Trancers\". None of these are recommended and neither is Doctor Mordrid, actually. Hyperactive director Charles Band did come to the right company for his film. Doctor Mordrid is amazingly dumb and cheesy and almost completely humourless. I only saw it because it stars Jeffrey Combs. I learned that it can have several disadvantages if you're a fan of him. For every good movie, it seems like he has made 5 inferior ones. Anyways, the story is about the battle between 2 ancient sorcerers. One good one who's here since 150 years to protect the humans ( Jeffrey as Dr.Mordrid ) and one wicked one called Kabal. He wants to destroy every form of human life for some reason I already forgot. Combs gets his instructions from mentor. That \"guy\" only exists of a pair of eyes in space. Very very cheesy, that is ! Every once and a while a blinding lightflash is shown on the screen but that's about the only form of Special effects this movie has got. The whole thing is just a piece of whining and nagging and when the two wizards finally face each other, it's over before you know it...I would have expected for the wicked wizard to at least fight back a little, but nooooooo.... In some scenes, you really can detect some originality and creativity ( like for example Jeffrey's lecture about the influence of the moon on criminals ) and if you really pay attention, you might even find some very small but nice aspects ( like the raven which is called Edgar Allen) but overall, it's a terrible waste of time and energy. I'm a big fan of Jeffrey and maybe he is a superhero in my eyes...but he sure doesn't have to put on a stupid maillot for that."}, {"rating": 1.5, "content": "I saw this recently and I must say, I was moved by the factual basis of the story. However, \"Holly\" as a movie did not quite work. I am however, looking forward to watching the documentary which the producers who organised this project had made because I think that would be a much more compelling work than this film.<br /><br />The international cast was composed of B-class actors but their acting was appropriate, and I must give a special mention for the young actress who played Holly. This was her first movie role and she did a very nice job, considering hers is the most challenging part. <br /><br />Ron Livingston was adequate but bland as Patrick, the American whose quest is to \"save\" Holly, but Chris Penn was good in this, his final role. Unfortunately, despite my mostly favourable opinion of Virginie Ledoyen and Udo Kier, both of these actors were very much forgettable and did not do their best work in this film.<br /><br />I believe in the film's message and intention, but I have to be fair, so I rate \"Holly\" 3 stars based on its shortcomings as a movie. But I think the subject matter deserves serious consideration and I am pleased that the people behind this movie have made a documentary as well which I hope will have its debut on BBC and other TV networks."}, {"rating": 1.5, "content": "When they killed off John Amos's character they killed the show. He was the vital part of the info structure. You had a story of an inner city family's struggling to make it the best way they knew how. They were poor, they were black, and they were living proof that if you have Jesus and your family that nothing is too hard. Sure James would lose jobs and JJ would fail in school but the family always managed to find a way. <br /><br />James was the strong male role model that earned the income and disciplined the children. Florida was the strong lady that would everyone including James when he needed a shoulder to cry on or hug to make it. The kids had personalities and input which made them important as a family unit. Their neighbor Willona was also a key element because she represented not only a friend but some dear enough to be family. Things were bright, gritty, funny, and honest until they changed the course of the program. James dies and JJ took over the show. <br /><br />Flo was still mom, Thelma was blossoming into a lady and Michael was still the militant midget but JJ was the show. We were expected to believe that the family with no father or prominent bread winner was going to be able to stay in the apartment. I guess James's paycheck didn't do much for the family. They were only threatened with eviction because they said they were moving and not because no one in the house was working. I know that JJ, Flo, Thelma and even Michael eventually got jobs but come on here be for real. James worked so much that you could feel for him but the others weren't realistic at all and that's a shame.<br /><br />JJ was the comic relief but I felt the show need substance. It's OK to be funny but they had a chance to show a real family and what it took to survive in the real world and they threw it all away on a few laughs. Michael's character almost disappeared while the rest of the cast slipped into the shadows of the JJ Evan's show. I mean really, here was a guy that was failing in school, he kept getting laid off, and he painted for money in about two episodes. James had always been there to encourage his talent but Flo and the rest of the family didn't seem to care.<br /><br />Why did it take him so long to understand that painting was what he was meant to do? He could have sold painting's on the street or worked for people that print billboards and cards. (He did but something went wrong with that.) Why did he not make it and why did the others give up on their dreams? I'll tell you why, it was because they didn't have a father in their life to care and to cheer them on and their mother stopped being their to support their dreams. The show stopped teaching us about growing, building and learning and started teaching us about gimmicks and catch phrases. They should have kept James. If any show needed a father it was that one."}]}