{"rating": 2.45, "description": "Dream-haunting Freddy Krueger returns once again to prowl the nightmares of Springwood's last surviving teenager, and of a woman whose personal connection to Krueger may mean his doom.", "spoiler_reviews": [{"rating": 5.0, "content": "After having read two or three negative reviews on the main page of IMDb for \"Pushing Daisies\", and having literally minutes ago finished watching the final episode, I thought it was about time I said what I thought of PD.<br /><br />First off, to address what some of the issues that I have seen other people having with this show: something along the lines of \"I expect the people who have been woken from the dead to have a more realistic reaction\". Realistic, on this show ? Pushing Daisies is, truly, pure and utter escapism. It's colour palette, the dialogue used, the scenarios, situations, music: all of it, to me, is just an escape from everyday life. An escape from the mundane and boring. It is here where Pushing Daisies exceeds exceptionally well Pushing Daisies isn't for everyone: A large majority of the television audience don't \"get\" it, for some people it's just too out there and silly. But for people like me, even from the first episode I watched of it (Season 2's \"Frescorts\") and I was just blown away by the show. From then on, I bought both the box sets and they have barely been out of my DVD player. Other people I know can't stand it, it really seems to be like Marmite.<br /><br />The show follows the adventures of Ned, the Piemaker, with a magic finger, who brings back childhood sweetheart Charlotte Charles, works in association with private investigator Emerson Cod, owns the Pie-hole and employs waitress Olive Snook. Completing the main cast members are aunts Lily and Vivian, whom Charlotte (Chuck) is never allowed to see. They live in a fantasy world where the dead are brought back to life, everything is shown with a wonderfully bright splash of colour, and narrated by Jim Dale.<br /><br />Other than outlining the basics of the show, I really can't praise it much more without saying: Just watch it. Despite being screwed over by the Writer's Guild of America strike, with only 22 episodes ever to be made, it provides wonderful plot twists, story lines, characters and situations while providing (for me) a satisfying ending (yes, I could tell it had been tacked on the end and rushed, but I was still happy with the way it went out). Whether it is creative or just pretentious, for a lot of people (me included) it made the most addictive and wonderful viewing, and I hope for the future of television that more shows like this are created so I'm not left with just 22, 40 minute memories of what true entertainment can be."}, {"rating": 4.5, "content": "Pushing Daisies is just a lovely fairy tale, with shades of \"Amelie\"'s aesthetic and romance. It's got a beautiful palette, its shots well thought out and detailed, its names and dialogue whimsical and too cutesy to be real, its imagination great, and its romance deep.<br /><br />Watch the blue in the sky pop out at you, as blue can't be found in the rest of the sets or shots (with few exceptions).<br /><br />Watch a weirdly natural and totally satisfying song break out of a scene.<br /><br />Its score is gorgeous, its cast is supremely likable, there's great music, and the two leading romantic stars can't touch each other or she'll die. How much more sexual tension do you need? (Actually, I had wished they found a way around this one, but c'est la vie).<br /><br />It is simply a show that it is a pleasure to spend an hour with, and I recommend it highly. There hasn't been other television quite like it, and I would like to see more. It got me through a flu one crappy week, as it makes for good company.<br /><br />Bring it back!"}, {"rating": 5.0, "content": "I think if you were to ask most JW's whether they expect a miracle cure because of their faith, you will find they do not. I know I do not. What you will find instead is that they believe the promises Christ made of a resurrection. So, even even if the worst were to happen and we die while holding onto our integrity, Jehovah can, and will correct this.<br /><br />It really gets down to a simple question: is God real to you or is this all just make believe? If he is real, and you trust him, you will follow his directions no matter what the short term outcome may be.<br /><br />I had a heart attack about a year and a half ago. One in my family was horrified when she saw the words \"NO BLOOD\" written in large letters over my chart. I reasoned with her that if I were in a position that only a blood transfusion would save my life, would that be a good time to anger the only one could return me to life when the time came? She didn't get it -- God just isn't real enough to her. Too bad. I wish she could have the comfort a strong faith gives."}, {"rating": 5.0, "content": "Felt it was very balanced in showing what Jehovahs Witnesses have done in protecting American freedoms. It also showed the strong faith of two families who were first generation witnesses. I also appreciated how it showed how by becoming a Jehovahs Witness affects non-witness family members and how hard it is for them to accept the fact that they don't celebrate holidays, the sad part is that non-witness families do not think of having their witness family over for family dinners/visits or give them gifts at any other times but for holidays or birthdays. When it comes to medical care the witnesses want and expect a high standard of medical care, what people forget is that blood transfusions allow for sloppy medical care and surgeries whereas bloodless treatments causes the medical team to be highly skilled and trained, which would you prefer to treat your loved ones? I highly recommend this video!"}, {"rating": 5.0, "content": "I am one of Jehovah's Witnesses and I also work in an acute care medical facility. Over the years I have seen people die from hemolytic reactions to blood transfusions, have attended numerous conferences on blood born pathogens, and have seen several patients become seriously ill from pathogens induced by transfused blood. I have also heard several Jehovah's Witnesses being told that they will die if they refuse blood and after 26 years in the field I have never actually seen it happen, leaving the question, \"is it really unreasonable to refuse blood transfusions or is the community at large benefiting from the battle on this issue?\" The issue for Jehovah's Witnesses is a moral one. \"You must abstain from blood\" is not an ambiguous statement. Thank you for this movie and allowing comments on it."}, {"rating": 4.5, "content": "The young Dr. Fanshawe(Mark Letheren), an avid archaeologist, is dispatched by his Museum boss to the large country home of Squire Richards(Pip Torrens), where his task is to find provenance for and catalogue the collection of antiquities and curios belonging to the recently deceased father of the Squire. The Squire is surprised by the arrival Fanshawe, he hadn't been expecting him for another week, but none the less welcomes him and gets his only servant, Patten (David Burke..of Dr Watson fame), to show him to his room, as Fanshawe must stay over for some days in order to finish his rather large task. Patten it would seem is not the friendliest sort and seems to resent the extra work that Fanshawe's visit will entail, the large empty house providing an endless amount of cooking, cleaning and maintenance for him. Fanshawe is a fussy sort, very neat and precise with everything having its place, whether they be his clothes or his books and papers and he is rather disgusted by the dirt in his room. Needless to say he is rather eager to begin his work, but unpacking he finds his binoculars have been damaged in transit, so he asks the Squire for a replacement pair, The Squire who is a modern thinking man but also it would seem rather uncultured with such matters, is also eager to get rid of the clutter around the house, so he obliges and walks Fanshawe to the top of the hill so that he can survey the estate and the surrounding villages, there the Squire directs him to points of interest, including Gallows Hill, where locals were hung for their crimes and misdemeanours, his interest is also taken by a local abbey which the Squire describes as a ruin, but Fanshawe can see through the binoculars that it clearly isn't, he investigates further and pays a visit to the site of the abbey and is shocked to find that there are but a few stone remnants? Fanshawe doesn't have too much time to think about this conundrum as he darkness falls he feels he is being watched, he feels a presence, he begins to see moving shadows in the woods, startled he runs home. Over dinner he imparts details of his harrowing day to the Squire, Patten overhears the story and suggests an explanation for it..The Binoculars! they used to belong to a local man called Baxter, whom it would seem collected bones and skulls from Gallows Hill, boiling them up for some concoction or other, Baxter had disappeared mysteriously one night, the late Squire had acquired his belongings, including a mask made out of a skull and some old etchings of the area. These etchings fascinate Fanshawe as they portray the Abbey he seen through his binoculars, but he learns that the abbey had been destroyed during the reign of Henry VII and so it would be impossible for Baxter to have drawn the sketches, never the less they are signed and dated by Baxter to the recent past so he concludes that the binoculars have some special power. That night he has horrifically vivid dreams, when he wakes, he sets off with the binoculars to have a closer look at the abbey through them, what he finds surprises him but has he put himself in perilous danger by doing so? Fanshawe finally becomes trapped in his dangerous obsession, as darkness falls the Squire and a search party go in search of the now missing archaeologist, they are alerted by dozens of loudly cawing crows circling above Gallows HIll, they quicken their speed, but will they be in time to help or save Fanshawe from his destiny? The Ghost Story for Christmas series of films made by the BBC sadly ended its initial run of films in 1978 with The Ice House, they were for the most part based on the work of the great M.R. James. In 2005 and 2006 the series was revived briefly and thankfully A View from a Hill also marked a return to the work of James, whose ghostly writings have haunted many generations of readers. Director Luke Watson being new to the series might have worried fans of the older films, but he returns to the period setting abandoned by the later films which immediately sets the tone for a great Ghost story, his direction is assured as he stays true to the mood of the masters works and gradually builds up the fear factor to a terrifying climax, all the while keeping what the viewer sees to a minimum, thus upping the tension and mystery. The Autumn countryside provides oodles of atmosphere, the falling leaves and low lying sun providing an unsettling backdrop for the sinister events to come. The cast it must be said are all superb and are perfectly cast in their respective roles. The idea behind the binoculars is simple but very effective, the use of a man made object to see supernatural beings and events that the naked eye cannot see, may even have influenced Álex de la Iglesia in his film La habitación del niño (2006) of the following year, with which it bears striking similarity. I had heard mixed reviews of this particular film, but i must say i found it at all times intriguing and it even raised a few hairs on my head and gave me a few shivers, something that doesn't happen much these days, i think any negativity surrounding the film can only be attributed to its pacing, which to my eyes is perfection but to modern audiences it will be seen as deathly slow. Plenty of time is given, even within its brief 40 minutes running time, for character development and plot expansion and i must say its a new favourite of mine and certainly one of the better films of the decade."}, {"rating": 3.5, "content": "This adaptation of M.R. James's short story 'A View From A Hill' was first shown on British television in 2005, on the little watched digital channel BBC 4. I saw that it was being repeated again on BBC 4, and decided to give it a go, remembering the BBC's successful 1970's adaptations of other M.R. James stories including 'Whistle And I'll Come To You My Lad' and 'The Signalman'. Though not in the same class as these masterpieces, 'A View From A Hill' is nonetheless an enjoyable and at times suspenseful drama.<br /><br />A historian arrives in a small rural village to look over the collection of a recently deceased collector of antique artifacts. Whilst out in the countryside, he sees an abbey that has been in ruins for hundreds of years. But what does this have in connection with an old pair of binoculars and a gruesome legend about the ominously named Gallows Hill? And what do the brusque country squire and his servant know about the situation? Whilst not scary in any way, I enjoyed this little production, and had the running time been longer than 40 minutes it could have become a truly great adaptation. As it is, it all feels a little rushed and a bit more exposition to set the mood would have been welcome.<br /><br />I give it 7 out of 10."}, {"rating": 5.0, "content": "I must confess to not having read the original M R James story although I have read many of his other supernatural tales. I've also seen most of the previous BBC Christmas Ghost Stories and this one, in my opinion, surpasses most of them, only equalling The Signalman.<br /><br />I can't really fault A View From a Hill - the direction and 'mood' is perfect, as is the acting, lighting and, of course, the story and writing. I thoroughly enjoyed this and can only hope for more of this quality from the same director and production team. I understand that the BBC plan to make some more (not necessarily based on M R James stories) so that's promising.<br /><br />10/10"}, {"rating": 5.0, "content": "Jeff Wincott is not only a Hunk, he can kick butt! This movie has some of the best Martial arts moves I've seen in a very long time. Ok, so maybe Bridgette Nielson isn't the first person I'd hire to play a ruthless politician, she did a GREAT job nontheless! And let's not forget that Wincott has a partner in this movie played by Martial arts expert/stuntwoman Karen Sheperd. So she's not Cynthia Rothrock, Who CARES?! She's just as good, if not BETTER! (just check out her fight scene at the end of the movie, one word: OUCH!!). My suggestion would be to buy this movie as soon as possible, because if you haven't seen it, you're really missing out on some great martial arts action."}, {"rating": 3.5, "content": "This movie (with the alternate title \"Martial Law 3\" for some reason) introduced me to Jeff Wincott for the first time. And it was a great introduction. Although I had never heard of him before, he seemed to be an excellent fighter. The action scenes in this movie are GREAT! There are lots of them too, by the way. The recruit fight at the Peacekeepers HQ is especially good. There's just something about one single guy beating the crap out of a bunch of people that's really fun. And for the rest of the cast: Brigitte Nielsen was a good choice for the villain. Roles like this fits her (but others don't). Matthias Hues also did a good job, as always. He's a great fighter and macho-like character, and was a good rival for Wincott in this movie."}, {"rating": 4.0, "content": "I could not take my eyes off this movie when it showed up on cable. The dialogue and costumes are of a quality most readily associated with soft-core porn. In this case the expedient plot serves as a vehicle not for sex but for serial thrashings with nunchuks. (Perhaps for sex as well, but not on Indian TV, anyway.)<br /><br />Not being a fan of the genre I couldn't place Jeff Wincott, and had no leads to search from. Only once Brigitte Nielsen traded in her futuristic-nurse coif (so mayoral!) for the high-top fade we remember from Beverly Hills Cop II did I make the positive ID on her.<br /><br />This movie will no doubt entertain any admirer of early 90's couture or nod-and-wink schlock à la Paul Verhoeven. Can we add a genre tag for \"so-bad-it's-good\"?"}, {"rating": 4.0, "content": "The plot:Kurt Harris (Jeff Wincott), a bitter, ex-cop goes undercover in the \"Peacemakers\" after his friend is killed by their leader. While there, he discovers that the woman wants to run for mayor, and will do anything to achieve this goal, even murder.The cast is good(Jeff Wincott is a good martial artist and good actor)...Brigitte Nielsen plays a sexy antagonist together another bad guy plays Matthias Hues also him good martial artist.The direction is good(the fight scenes also).The rest is OK, with Tony Burton who plays a friend of Kurt killed from Nilsen,and Cyndi Pass plays a bad girl.From producers of another action/martial arts film(Bounty Tracker with Lorenzo Lamas)a good action film.The best film of Martial Law series."}, {"rating": 5.0, "content": "This movie really rocks! Jeff Wincott is terrific in the film! His fighting incredible! He is such a fast martial artist! Brigitte Nielsen & Matthias Hues was very good! Mission of Justice is an action packed movie that is never boring! If you like fighting movies with incredible non stop action then check out Mission of Justice today!"}, {"rating": 5.0, "content": "It's a great American martial arts movie. The fighting scenes were pretty impressive for American movie made in 90's. Of course the fighting scenes aren't that good as in Honk Kong movies, actually only few American movies have fighting scenes which are as good as in Honk Kong movies, even nowadays. When you watch American martial arts movie, you are expecting to see less impressive fighting scenes, but still having some nice moves, which can be surprisingly good sometimes, or at least that's what I'm expecting from these movies. I was impressed by this film. Some fighting scenes were really impressive, the acting, direction and the plot were good enough, so it's a really worth watching movie, if you like American martial arts films of the 90's."}, {"rating": 4.0, "content": "I suggested renting this movie to my friend and he obliged since he had already seen the film and he said it was okay. I thought the title was a bit campy since the version at our store was called \"The Fear:Halloween Night\". I expected this movie to be somewhat of a Halloween rip off with a killer wooden guy. But it opened with a good scene and the killer murdered two victims immediately and flashed forward twenty years later where his son who had witnessed him kill the two people(including his mother) and he even witnessed his fathers suicide is going to a secluded cabin in the woods with his friends and his girlfriend where he attempts to face his fears until a wooden statue comes to life with his fathers spirit. Pretty good for a sequel and I never even seen the first."}, {"rating": 4.0, "content": "Just watched this after my mother brought it back from America for me, was dreading watching this after all the negative comments on here but I have to say, yes the acting is cheesy, some of the effects are laughable.<br /><br />But you have to remember this was meant to be 1898 not 2005, and for such a low budget I thought it was quite good. I enjoyed this version much more then the Spielberg version I saw last week.<br /><br />I have read the book so many times, and found myself going \"ahh yes that's in the book\" almost all the time, with the other version hardly anything of the book existed.<br /><br />So well done for at least trying to make a true version."}, {"rating": 3.5, "content": "Pendragon Pictures' new film \"H G Wells' War of the Worlds\", the first faithful adaptation of the original novel, has been in development for about 5 years. A theatrical release was intended for earlier this year (March, 2005) but this never happened. The DVD was rushed out to coincide with the release of Spielberg's version, which hits theatres June 29.<br /><br />I liked this film, with certain reservations.<br /><br />How faithful is the adaptation? It's not quite 100% faithful to Wells' book, but 90 - 95% faithful is good enough for me. At least several scenes were totally new, such as Ogilvy the astronomer's confrontation with a farmer, and the unnamed writer/narrator awkwardly having tea with his cousin. But on the whole, this film follows the book very closely -- certainly much more than the classic 1953 version by George Pal.<br /><br />Its greatest fault is that it was obviously made on a very cheap budget. The majority of it seems to have been shot blue-screen and composited with digitally rendered backgrounds. This is particularly annoying during most of the interior shots, and scenes of crowded city streets. The overviews of 1898 London look like something from a video game. Numerous scenes in horse-carriages were faked -- I guess they couldn't afford to rent a horse. The only scenes shot for \"real\" seem to be those in open fields or forests.<br /><br />But within those budget restrictions, they managed to do quite a lot. Artistically, the film looks right. The Martians and their tripods are quite well done, and very true to Wells' descriptions. I was particularly impressed with the heat ray. Although the Thunder Child sequence, which should have been one of the film's highlights, is very disappointing. It's a great shame that they couldn't afford more actual sets, or better quality animation.<br /><br />The acting and direction won't win any Oscars. For the most part, they are competent, not bad, but not outstanding. The music is quite good also, though not on a par with any of the major Hollywood composers.<br /><br />I'm actually glad this didn't get a theatrical release, because the budget limitation would have made it look much worse on a big screen. As it stands, I would rate this similarly to a BBC-TV adaptation of classic literature.<br /><br />A few nitpicks: Most of the scenes are presented with various colored filters (mostly red). This may have been an artistic choice, but it is used very inconsistently, and seems more like a sloppy job of mastering the DVD. And the writer/narrator's obviously fake moustache mutates from scene to scene.<br /><br />Bottom line -- Is it worth seeing? If you can look past the technical and budgetary limitations, and get into the story, I think you will enjoy this, especially if you've actually read the original H G Wells novel. If, however, you are easily put off by cheap production values, you'd best pass on this (unless you're a MST3K fan). Be warned, however that the film runs a full 3 hours, so I don't recommend watching it all in one sitting.<br /><br />BTW: An entirely different version of War of the Worlds (aka \"INVASION\") came out on DVD the same month that Spielberg's hit the theatres: http://imdb.com/title/tt0449040/. This was also made on a budget, but is updated to the present day like the Spielberg film - but it's much better! And to top it off, Jeff Wayne is making an animated film of his best-selling album from 1978, but that won't be out until 2007."}, {"rating": 4.5, "content": "The year 2005 saw no fewer than 3 filmed productions of H. G. Wells' great novel, \"War of the Worlds\". This is perhaps the least well-known and very probably the best of them. No other version of WotW has ever attempted not only to present the story very much as Wells wrote it, but also to create the atmosphere of the time in which it was supposed to take place: the last year of the 19th Century, 1900 \u0085 using Wells' original setting, in and near Woking, England.<br /><br />IMDb seems unfriendly to what they regard as \"spoilers\". That might apply with some films, where the ending might actually be a surprise, but with regard to one of the most famous novels in the world, it seems positively silly. I have no sympathy for people who have neglected to read one of the seminal works in English literature, so let's get right to the chase. The aliens are destroyed through catching an Earth disease, against which they have no immunity. If that's a spoiler, so be it; after a book and 3 other films (including the 1953 classic), you ought to know how this ends.<br /><br />This film, which follows Wells' plot in the main, is also very cleverly presented \u0096 in a way that might put many viewers off due to their ignorance of late 19th/early 20th Century photography. Although filmed in a widescreen aspect, the film goes to some lengths to give an impression of contemporaneity. The general coloration of skin and clothes display a sepia tint often found in old photographs (rather than black). Colors are often reminiscent of hand-tinting. At other times, colors are washed out. These variations are typical of early films, which didn't use standardized celluloid stock and therefore presented a good many changes in print quality, even going from black/white to sepia/white to blue/white to reddish/white and so on \u0096 as you'll see on occasion here. The special effects are deliberately retrograde, of a sort seen even as late as the 1920s \u0096 and yet the Martians and their machines are very much as Wells described them and have a more nearly realistic \"feel\". Some of effects are really awkward \u0096 such as the destruction of Big Ben. The acting is often more in the style of that period than ours. Some aspects of Victorian dress may appear odd, particularly the use of pomade or brilliantine on head and facial hair.<br /><br />This film is the only one that follows with some closeness Wells' original narrative \u0096 as has been noted. Viewers may find it informative to note plot details that appear here that are occasionally retained in other versions of the story. Wells' description of the Martians \u0096 a giant head mounted on numerous tentacles \u0096 is effectively portrayed. When the Martian machines appear, about an hour into the film, they too give a good impression of how Wells described them. Both Wells and this film do an excellent job of portraying the progress of the Martians from the limited perspective (primarily) of rural England \u0096 plus a few scenes in London (involving the Narrator's brother). The director is unable to resist showing the destruction of a major landmark (Big Ben), but at least doesn't dwell unduly on the devastation of London.<br /><br />The victory of the Martians is hardly a surprise, despite the destruction by cannon of some of their machines. The Narrator, traveling about to seek escape, sees much of what Wells terms \"the rout of Mankind\". He encounters a curate endowed with the Victorian affliction of a much too precious and nervous personality. They eventually find themselves on the very edge of a Martian nest, where they discover an awful fact: the Martians are shown to be vampires who consume their prey alive in a very effective scene. Wells adds that after eating they set up \"a prolonged and cheerful hooting\". The Narrator finally is obliged to beat senseless the increasingly hysterical curate \u0096 who revives just as the Martians drag him off to the larder (cheers from the gallery; British curates are so often utterly insufferable).<br /><br />This film lasts almost 3 hours, going through Wells' story in welcome detail. It's about time the author got his due \u0096 in a compelling presentation that builds in dramatic impact. A word about the acting: Don't expect award-winning performances. They're not bad, however, the actors are earnest and they grow on you. Most of them, however, have had very abbreviated film careers, often only in this film. The Narrator is played by hunky Anthony Piana, in his 2nd film. The Curate is John Kaufman \u0096 also in his 2nd film as an actor but who has had more experience directing. The Brother (\"Henderson\") is played with some conviction by W. Bernard Bauman in his first film. The Artilleryman, the only other sizable part, is played by James Lathrop in his first film.<br /><br />This is overall a splendid film, portraying for the first time the War of the Worlds as Wells wrote it. Despite its slight defects, it is far and away better than any of its hyped-up competitors. If you want to see H. G. Wells' War of the Worlds \u0096 and not some wholly distorted version of it \u0096 see this film!"}, {"rating": 4.0, "content": "i honestly think that that was the best version of war of the worlds i've every seen. it was funny but it was also educational i learned whole lot the movie and if i could i would by that movie. my favorite part was when the soldiers killed on robot and another one came right from behind it. in the last movie war of the world i think that it should have been more like the first one and it would have been better. but any way i give this movie 2 thumbs up. <br /><br />and if they where to make another movie like this i will definitely watch it.<br /><br />thank you"}, {"rating": 0.5, "content": "The deceptive cover, title and very small hidden print of Power of Prayer tricked me into renting this movie.<br /><br />It started out really well and pulled me in. I REALLY liked it. Between 1/3 and 3/4's of it, the film started throwing in things that were not set up and made no sense. My first thought was, \"This is not written by someone who knows how to tell a story.\" I ended up re-watching parts of the movie, thinking I had missed something.<br /><br />By the time I reached the last 1/5 of the movie, it was all BORING, ANNOYING, RELIGION THUMPING DIALOG that made no sense, said nothing, and was annoying to listen to; I turned off the sound and did a fast forward to the end.<br /><br />Don't waste your time with this flick.<br /><br />Beware of DVDs labeled Whitlow Films and Level Path Productions.<br /><br />And I'm a practicing Catholic."}, {"rating": 0.5, "content": "Things I learned from \"The List\".<br /><br />A decent cinematographer, a hot girl who can act and Malcom McDowell couldn't stop this movie from sucking.<br /><br />Blockbuster won't give you your money back.<br /><br />Even when he reads the script and says \"Ugh! Really?!\", Malcom McDowell still tries.<br /><br />Chuck Carrington desperately needs acting classes.<br /><br />Hire a writer.<br /><br />Jesus hates me too and punished me by making me pay $ 5.50 to see this movie.<br /><br />When making a movie, you don't need an ending. Just leave everything unexplained, unresolved an uninteresting enough so that the audience falls asleep BEFORE the ending. Genius.<br /><br />Any random landlord can cure death just by drawing a cross on a window. So make friends.<br /><br />Your maid can sing you back to life.<br /><br />Chuck Carrington still needs acting classes.<br /><br />Your roommate will hate you and make fun of you if you bring home this movie.<br /><br />Apologies will not be accepted."}, {"rating": 0.5, "content": "I believe in keeping religion out of government and out of the movies. When I want a sermon, I'll go to church, but I don't want one from a movie. I don't mind some supernatural themes, (after all, religion is about as supernatural as you can get!) but this movie had so much preaching in it that I was really annoyed. The landlady reminded me of witches that of seen in other movies. The bad guy even looked like he had horns. <br /><br />And what a silly ending: the hero went into the meeting and yelled at all of those old men, and that broke the spell. If only life were that simple. I think that when movies are that stupid, they ought to be distributed with a warning: DANGER! PREACHING CONTAINED HEREIN!"}, {"rating": 0.5, "content": "I have nothing against religious movies. Religious people need something to watch on a Saturday night, I guess. But what really ticks me off is when the write-up on the DVD box does not indicate this fact to the potential viewer. Passing off religious propaganda as entertainment is NOT cool, bro.<br /><br />And even if I was a religious person, I would have to agree with most of the other posters here, this movie was a mess. Poorly directed, poorly acted, poorly edited, and the attempt at a soundtrack was hilarious. The fake accents were terrible, the characters were mainly stereotypes, and continuity was out the window. The only reason we sat through this lame waste of time was that it was too late to watch another movie instead. Should have just gone to bed.<br /><br />Absolutely no redeeming qualities to this movie, unless you are the religious type who will immediately endorse anything that will preach your beliefs to the unbelievers, even if it's a pile of garbage. If you aren't, avoid this at all costs. Do not be deceived by the box write-up."}, {"rating": 0.5, "content": "...then they will have a proper place to file this crap. Sorry, not a \"mystery\" as claimed, it is religious mumbo-jumbo. I kept waiting for the \"unimaginable evil\" that was promised me, but the \"evil\" in this flick would only be unimaginable by a five year old with learning disabilities.<br /><br />I can't believe that they actually managed to find some bigger name actors willing to be involved in this embarrassment. Unfortunately it has forevermore changed my opinion of them, and I will likely avoid anything they do in the future. I'm also a little cheesed off that I now have a writer's name and director's name to memorize as I'll be avoiding anything they do like the plague from now on too.<br /><br />It's really unfortunate that all the religious fanatics posting on here and saying that this movie is 10 out of 10, etc. will get their reviews posted first. This could lead to more people getting tricked, as I was, into believing this movie was something other than religious preaching.<br /><br />Well, it's off to the video store to get my money back for false advertising. Too bad they can't give me back the 105 minutes I wasted watching this thinking that it was actually a Hollywood horror/supernatural film."}, {"rating": 0.5, "content": "didn't know anything about the film or that it was based on a best selling book.Tried guessing from the opening scenes what it would be about,best guess,buried treasure and a death list.That lasted about 15 minutes when i got the sneaky suspicion that the film was crap.I'll not bore you with how bad the plot and acting were but anyone who gave it more than two stars must work for the film makers.I watched until the hero jumped into his corvette to rush to the hospital.He had his on his suit,shirt and tie arrived at the hospital in jeans and a t/shirt.Couldn't even get the continuity right. I got the Christian theme,hard to miss it ."}, {"rating": 1.5, "content": "I just finished watching this movie. It wasn't ridiculously bad, but I'm really disappointed with it. I'm not really sure why someone would make a movie like this. It was marginally entertaining, but I feel like the people making it had a lot of disagreements on what they were making. Monday, the writer was in charge; Tuesday, the director; Wednesday, the guy who gets the coffee; etc. It almost seems like they really wanted to make a couple different movies, but only had the time and money to make one.<br /><br />Someone else commented that the acting was really good, but I'd have to disagree. Then again, if the actors were able to keep a straight face during the filming, perhaps they're better actors than I give them credit for.<br /><br />The back of the DVD gives the impression that the movie would be a mystery... something along the lines of a historical Law and Order or National Treasure. It starts off like that, but then, out of nowhere it takes a turn towards a bad episode of the Twilight Zone, or... what was that other show that wasn't as good... A bad episode of The Outer Limits.<br /><br />My main complaint about the movie is that it is just so played out. There's the evil guy with spiked white hair. There's the love interest, who, when she first appears, the wind actually blows through her hair. Seriously. Once you realize it's a Christian movie, the end is also pretty easy to spot.<br /><br />The cinematography was poorly done, especially in the opening scenes - way to put your best foot forward. It wasn't atrocious for most of the movie, but there was the occasional ridiculously bad shot of an old lady, praying, arms up in a dark room while lightening is striking - the sort of thing that just makes you a little bit embarrassed to be watching the movie."}, {"rating": 0.5, "content": "How sad there is no option to post a mark lower than 1. I watched this piece of nonsense and could barely believe what i was watching. Every single part of the film was awful. Music, acting, direction, story, everything, simply everything. I actually found myself laughing out loud at various points in the film. I particularly loved the bit where our hero is dashing through the hospital in soft focus slow motion, and knocks the clipboard out of the nurses hand, because, .............well. Just because. Product placement? Crucifix's (crucifi?) everywhere. If you are of a Christian persuasion and very easily satisfied, you may like this movie. If you do like this movie, you really need to get out more."}, {"rating": 1.0, "content": "The IMDb plot summary in no way describes the essence of this film. It should have read 'Be prepared to be catapulted back to the prison of the 3rd pew from the back of your family's church at 8 years old, listening to the preacher drone on about God's will while all you can think of is getting back home to your Lego'.<br /><br />It starts off well intentioned, building intrigue by planting some real and surreal clues such as Renny's 'how did the cut on my thumb heal so fast?' moment. It then slowly morphs into a Christian jamboree, sacrificing its plot completely in a wash of evangelistic-induced babble. I believe I counted the use of the word 'pray' about 53 times in a five minute span near the end. After the 31st, I tried to twist the context of the word to its synonym, 'prey'. Sadly, this little mind game of mine made the film at least bearable for the last 20 minutes. Plus it made me laugh whenever a character would say 'prayer' ('preyer' to me) as it became totally zany. Indeed, even my Catholic wife sunk in her chair from boredom, almost to the point of ending up on the floor.<br /><br />For all the salivating Christians who ranked this film 8-10 stars, I suggest sticking with your theology-reinforcing safety standards like Circle Square, The Ten Commandments, anything from Narnia, Jesus Christ Superstar and the like. Stay away from more cerebrally challenging subject matter in films such as Jesus Camp, The God Who Wasn't There, What Would Jesus Buy, or the soon-to-be released Religulous.<br /><br />Maybe Robert Whitlow's book is better."}, {"rating": 0.5, "content": "It started out with an interesting premise. I always like Civil War stuff and ancient secret societies. The more the film progressed, the more I realized that this was a B movie at best. In the latter half, it quickly became a C movie, then D, then F, then \"I wish that this wasn't a rental so that I could put it in the microwave!\" I can't say that the acting in all cases was awful, just most. The writing, however... I never read the book. Maybe the book is well written. The screenplay was written by a 10 year old. It was ridiculously shallow, the dialog drab and uninteresting, the characters about as interesting as a 5 pound bag of fertilizer. I really hated this movie, as did my wife. I am a Christian and I have no problem with movies that promote or support Christianity. This movie did a great disservice to the cause. Awful, terrible, worthless. If you liked it, I strongly recommend Superman 4."}, {"rating": 2.0, "content": "At the beginning we get to see the start of a secret council of some sorts. It all looks very promising from the get go. With some supernatural elements thrown in, the mystery gets more interesting by the minute. The main character who seems like a good bloke gets into trouble because of his claim for money he is entitled to (temptation) and other factors. You really empathize with the guy and you want to know what exactly is going on. Normally a person in his situation would have several options. Somehow he does not have those options. In this movie there only seems to be one solution even when it is clear it is not his fault. Out of the blue he encounters characters who talk about church,prayer and God. And they provide the answer for his problem. It should be obvious at a point in the movie what this solution is. Now let me say that there is nothing wrong with this message. Since it always is helpful. But was it really necessary to disguise this message. This religious element actually ruined the viewing experience for me. While the message is good,it's simplicity can't escape the fact that in real life more needs to happen to resolve issues presented in this movie. The mystery that is presented to us never gets solved. In stead you are forced to deal with another topic that essentially has nothing to do with the plot. Don't get fooled because of Malcolm Mcdowell. The once brilliant actor is adequate,but if you watch closely you will see that he is not serious at all. He really must be desperate for money. Otherwise what would posses an actor of his caliber to act in a movie like this."}]}