{"rating": 4.35, "description": "A series chronicling the daily activities of an unusual prison facility and its criminal inhabitants.", "spoiler_reviews": [{"rating": 5.0, "content": "Rarely does a film capture such intense drama and emotion. What makes this film so unsettling is that the drama feels so real, it's almost hard to remember that it's only a movie. This is by far Madeline Stowe and Alan Rickman's performance of their careers. The film almost feels like a theatrical production the way it is staged and lit. The only bad thing about this movie is that it's very difficult to get a copy of it. I have yet to see it other than on Laserdisc. This truly powerful film deserves a digitally remastered transfer and special edition treatment on DVD. It really is that good."}, {"rating": 5.0, "content": "What would it be like to be accused of being a subversive? This is what this film explores through the eyes of 2 characters, one being the accused subversive, the other being the interrogator. It is a frightening journey from the beginning to the end. This film is not for everybody and if you do not understand political governments thoroughly, you will never get the point of this film, as proved by 90% of the reviews here."}, {"rating": 4.5, "content": "This movie took me by surprise. I first saw it more than 10 years ago, and it stays with me still. It's got it's just plain boring points, and I, personally, would have ended it differently- this has not in the least bit discouraged me from watching it over and over and recommending it to others. The acting is _fantastic_. The cast and director do an amazing job with the script, and anyone who likes 'different' movies, who has the patience to sit and say, \"What the hell is this?\", and allow themselves to be drawn in should give this film a chance. If you just want Alan Rickman to be goofy or to see things explode this is not the movie for you."}, {"rating": 1.5, "content": "I saw this film at our crossroads film festival, and was looking forward to it because it was filmed in mississippi and starred karen black. I was severely disappointed by the clumsy script which never flowed and the apparent lack on the effort of the actors and director to understand anything about the culture they endeavored to portray. How did lee and griffin become such deep friends in five minutes? Which of the two were f***ing the girl under the tree? It was unclear. And, There seems to be some law in hollywood about southern accents, and rarely do you hear anything remotely approaching the everyday sounds of the south., despite the awful, \"this must be how they sound, just soften the \"r\"\" approach to dialogue, so many times the actors lapse out of it altogether. Aleksa especially sounded like a new york street tough during \"emotional\" scenes, and nobody sounded mississippian at all. Walt Goggins' character was supposed to have been from Morgan city, Louisiana yet sounded nothing like that city's blend of new orleans and cajun accents. The other bothersome point seemed to be an urge by the writer to make us all feel that every man must have homosexual urges inside him. Before I start a firestorm here and am accused of homophobia, I've enjoyed many films with gay love themes, notably \"punks\" \"when love comes\" and \"b monkey\". But this seemed to be some man's wish about all young men. Well, Tennessee williams has already covered this ground, and did a far better job of it. So, I wonder, if the coen brothers can get regional accents and culture dead on in films set in Minnesota and in Mississippi, why can't anyone else? What a waste of my time."}, {"rating": 0.5, "content": "Terrible direction from an awful script. Even the DVD looked muddy and out of focus. Laughable accents all over the map. Unlike most of the other commenters I had no idea this was about boys in love in the mud, but that fact became immediately obvious from the opening scene and all the lovingly drawn-out shots of nude or scantily-clad young men, usually wet or glistening with sweat, looking longingly at each other."}, {"rating": 1.5, "content": "Close but no cigar! - that's what my opinion of this film is! TAG PURVIS both wrote and directed this script which should have gone through a re write before shooting. At times, laughable because or a corny script, this film's shining star is Dan Mongomery Jr and the Director of Photography. Both of these talents are ones to watch out for in the future. My recommendation is to wait until it hits your local cable station and use the rental money on a classic!"}, {"rating": 2.0, "content": "I think Purvis starts out to do a gay \"Gone With The Wind\" If so, sorry, Tag, it didn't happen. It also didn't happen as a gay \"sexploitation\" flick. I guess I'm confused; what are we trying to do here? Much as I'd like to, I simply can't get to where I care even a little about these characters. This movie is effective in capturing a taste of the decadence that lives in the South; it does nothing to explain, enlighten or advance my understanding of a gay relationship, or the conflict the protagonist seems to be grappling with."}, {"rating": 2.0, "content": "I don't understand the many good reviews, here. I found the photography and scenery beautiful, and the two lead actors appealing, but there's little else here to recommend this movie. Most annoying are the fake Southern accents and badly written dialog. These do not sound like real people to me. Although it's refreshing to show men exploring various forms of sexuality without the usual labeling and stereotypical character traits, most of the story is without motivation or logic. The only thing that makes very much sense is the responsibility Griffith feels toward his mentally ill Aunt, grossly over-acted by Karen Black. Lee is an interesting character who would have been more compelling had the dialog he was made to speak been more natural and his motivations more clear. Yes, I understand that he's a drifter, but his actions as the movie draws to a rushed conclusion make no sense at all. This movie is worth a look, chiefly because it has a nice atmosphere about it, but it's slow moving and deeply flawed. A serious rewrite and better editing might have saved it, as the premise and story outline are promising."}, {"rating": 1.5, "content": "First of I should point out that I used to love Winnie The Pooh as a child and I really enjoyed The Tigger Movie even though I am in my 20's.<br /><br />But this movie was so bad I was ashamed to have been a fan in my youth.<br /><br />OK, OK I know this is a movie for kids and isn't aimed at people like me anyway but this is my thoughts on the movie for other people of my age.<br /><br />The main downfall in this film is the heffalump itself, it has to be the most annoying character I have seen in a child's movie (possibly even more annoying then the young child in Monsters Inc). It has the most annoying voice and prattles around singing stupid things and making even more stupid comments, I know Pooh movies aren't exactly high brow but this was insulting to even a 2 year old's intelligence!<br /><br />Secondly - where was the story? Previous Pooh outings had a least a point to the story- yes I can see this was about accepting people who are different to you into your hearts - but really it ended and I felt like I had watched a 5 minute cartoon on kids TV.<br /><br />I don't have children of my own but when I do I fully intend to show them quality children's movies like The Tigger Movie, Toy Story and Finding Nemo (even though they are too childish for me these days I can see how they would be of great appeal to young children). Not so with this appalling attempt at a movie.<br /><br />Oh and one more thing - NOT ENOUGH Eeyore! He should have his own movie!"}, {"rating": 2.0, "content": "I saw Winnie's Heffalump a couple of days ago. A nice story based on well known characters created by A.A.Milne. Although Winnie, Piglet, Tigger and Rabbit are all present in this animated feature, the main character is Roo this time. He befriends with scary Heffalump who proves to be not scary at all and shows everybody that friendship knows no boundaries and everybody wants and deserves to be happy. I love this film and I would love it even more were I 10 or 15 years younger. Alas, I would like to become a kid again to enjoy this Heffalump story much more but all I am left with is a sense of sadness at the loss of a sort of childishness and innocence of which this movie is full\u0085 I was glad to hear Carly Simon sing, Joel McNeely provided great score."}, {"rating": 2.0, "content": "All in all, this is a movie for kids. We saw it tonight and my child loved it. At one point my kid's excitement was so great that sitting was impossible. However, I am a great fan of A.A. Milne's books which are very subtle and hide a wry intelligence behind the childlike quality of its leading characters. This film was not subtle. It seems a shame that Disney cannot see the benefit of making movies from more of the stories contained in those pages, although perhaps, it doesn't have the permission to use them. I found myself wishing the theater was replaying \"Winnie-the-Pooh and Tigger too\", instead. The characters voices were very good. I was only really bothered by Kanga. The music, however, was twice as loud in parts than the dialog, and incongruous to the film.<br /><br />As for the story, it was a bit preachy and militant in tone. Overall, I was disappointed, but I would go again just to see the same excitement on my child's face.<br /><br />I liked Lumpy's laugh...."}, {"rating": 1.0, "content": "Very silly high school/teen flick about geeks trying to prove themselves better than the rich brats. Sound familiar? This television movie from director Rod Amateau (\"Uncommon Valour\" and some \"Dukes of Hazaard\" episodes believe it or not) says nothing, does nothing, and surely will entertain very few.<br /><br />Notable for its \"who's who\" of television cast, including Michael J. Fox, Bob Denver (\"Gilligan\"), and Todd Bridges (\"Different Strokes\"). This lame effort barely limps over the line. Also stars Anthony Edwards (\"E.R.\").<br /><br />Saturday, September 5, 1998 - Video"}, {"rating": 1.5, "content": "Final Draft - A screenwriter (James Van Der Beek) locks himself into his apartment and succumbs to psychosis in an attempt to write a horror script. Not a terrible premise, but the execution is awful. This feels like a first year direction and writing job, and probably is. The director jump cuts the hell out of everything. It's meant to be disorienting. What it IS is annoying. So much so that small chunks of film are incoherent. The writing is predictable, and doesn't use follow through on most of the ideas it offers (bag of oranges). It's like they ran out of time and slap-dashed it together for the Toronto Film Festival.<br /><br />This film is not jaw-droppingly \"oh my god it's so bad it's good\" bad. It's boring bad, and irritates you for a long time afterward. James Van Der Beek is not a terrible actor, and keeps the ship barely above water. But he's too normal for the kind of psychosis the film tries to offer. He is merely a withdrawn guy who one day sees people and hallucinates things, then decides to act mildly deranged. Cause follows effect. Maybe there's something in the water. Now Darryn Lucio, who plays his \"friend\", is a terrible actor. He shares the likeness of Chris O'Donald and is even more annoying, a superhuman achievement.<br /><br />The atmosphere the film provides is good (dull gray and somber), but as it's the only thing the film achieves it means nothing. This film wants to be Jacob's Ladder or The Machinist. It isn't even Secret Window. It's the preppy girl in class deciding to turn goth.<br /><br />Not irksomely terrible, but the sheer stupidity of it will ebb at you. I've already put more thought into this critique than the filmmakers did for this.<br /><br />D"}, {"rating": 1.0, "content": "Everyonce in a while,4kids brings new shows to it's company. For the past few years, they brought pure gold like Kirby: Right Back at Ya! or Mew Mew Power. But Recenetly, 4kids has been off. CatDog is one of the examples.<br /><br />It's hard to write a negative comment without bashing the show, but in truth, Weekenders is pure garbage. It revolves around A group who with an over active Brain. The catch though is anything he thinks up comes bad. It may sound good on paper, but after watching it, you'll realize how far from good this show is.<br /><br />The Pizza Guy is an extremely dumb character. He's very 1-dimensional, there's really not much to him. He's hyper-active, end of story. Though many feel all the character are a rip off of the South Park, I think just the contrary. Mechazawa from cromartie High-School is an interesting character, and he's able to make me laugh. Tino fail to do either of the two.<br /><br />The cast for the show isn't any better. Like Tino's Mom they suffer from lack of character. They only stick to one characteristic and thats it. The only redeeming quality is the fact that the show can cause you to smirk. Whether it's that the scene may actually be funny, or you may just smirk because how stupid it is.<br /><br />Thje Weekenders is a very crappy show from Disney/4kids. Though it does seem to love some fans, it should really be left to the kids."}, {"rating": 0.5, "content": "I come from Bangladesh, and here, C.C.Costigan is a goddess of awesome sex. All kidding aside, a friend and I were awake in the middle of the night, watching movies on the Encore: Action channel, when we came across a series of sci-fi-esquire flicks. There was RoboCop 2 (not bad,...not bad at all) ... then Judge Dredd, (Stalone almost ruins his career) then a movie called Lethal Target. One would think the title \"Lethal Target\" could only be awarded to a really cool, and really cheesy Rambo knock-off. But nay, what is delivered is what I would like to call a \"Semi-softcore, semi-pseudo action, semi-sci-fi film\" ... actually, I think I can say that this isn't even a film at all. If it wasn't for the main character's sheer hotness, my friend and I would've turned off the movie as the opening credits rolled.<br /><br />I have a few questions to the people (I wouldn't even dare say \"professionals\") who made this film. -One, In the future, why are they using the weaponry we used in 1999? Oh, wait, I get it, it's all that they could get their hands on,... right???... well then,.. why is the main character wearing what looks like a normal everyday linen shirt and a vest, kinda like what people wore in the late nineties? .... oh ... I get it ... in space, it MUST have been a fashion statement.... well, then... WHY,OH, WHY does the main character pull out a 3.5 floppy disk at one point in the film so that she can upload some bullshit ?! wtf !? ...we've progressed so far that we have space travel, but we still haven't progressed past 1.44megabytes of space..?<br /><br />I guess I'm just asking for too much.<br /><br />Question two, Let's just say...that yes... this is a softcore porn. Then why is there only ONE real sex scene, and why does it last for 2 minutes?<br /><br />I mean, you're taking the REASON people are staying up in the middle of the night to see this crap (dare I say 'movie' anymore?) ... and whittling it down to 2 minutes. Hell, they should've just taken that sex scene and sold it to another porn movie, and they would've STILL made more money off of this \"crap\" than they did.<br /><br />C.C.Cortigan is hot. And no offense to the actress, but she acts about as well as I do. and I'm mentally retarded, and only have one testicle... (C.C. Cortigan,...e-mail me ...we'll have lunch) I would write more, but I've run out of space."}, {"rating": 0.5, "content": "This was one of the worst movies that I have ever watched. The story was about a woman prisoner sent into space to try and save mankind but what it actually turned out to be was that the prisoner was actually put on board a space ship with a nymphomaniac lesbian commander. All the story was about was having sex over and over again. There was no need for all of this footage - only to create a soft porn film. Of course we had to see the heroin of the movie having sex for about 2 minutes. I don't know what all this had to do with the actual plot of the movie -except I assume to get men to watch it. I gave it 1 out of 10 only because there was no other rating lower. Don't waste your money or time- it has nothing to do with science fiction but rather a movie for young adolescent boys to watch to see t&a. The creature was shown only more than half way through the movie and looked like the alien in the movie with Signorney Weaver. Poor excuse for entertainment."}, {"rating": 1.0, "content": "Its a space flick, or at least i think it is. you got half-naked female prisoners in a space prison and a monster on a space station using a virus to infect humanity through sexy encounters. Its Friggin Hilarious. The acting is so bad that space nuts looks like an Emmy award winning film. The story is simple. Space prisoner gets chance to reduce sentence by investigating a space station that lost contact with humanity. She finds a doctor \"experimenting\" with women and a angry of alien. She fights them, so on and so forth. Its a movie worth seeing it just to wet your pants with laughter. If you like Real sci-fi flicks its a no-no but its a great mood setter for the amateur film maker because i can guarantee their film is better than this."}, {"rating": 2.0, "content": "I challenge you to watch this film and deny the above statement. That is, IF you can stop looking at her practically flawless face. She also does a bit of fighting and a bit of shooting, but not nearly as much as I was hoping for. The film is extremely slow-moving and low-budgeted, though at least they tried to find an excuse for the spaceship being so underpopulated; nearly the entire crew is on \"suspended animation\", and the ship moves on auto pilot! And the heroine doesn't rescue any of them, or bring anything useful back \"home\"; it seems that tricking that evil lady into traveling through space was the only part of her mission that couldn't be more easily accomplished by the missiles that blow up the ship at the end. There are also some long but rather tame soft-core scenes, and a couple of \"Alien\"-rip-off monsters that kill about 2 people. *1/2 out of 4."}, {"rating": 1.0, "content": "Terrible movie. Just terrible. The start of this movie is like something out of a bad women in prison movie. Then it moves on to being a B-movie version of Aliens. B-movie in this case meaning the addition of gratuitous sex-scenes and women in lingerie. Oh and a lot of the footage is the exact same as used in two other movies by the same company (including the women in prison schtick). The only thing saving this movie from a 1/10 is that I have actually seen worse movies. Not many, and not much, but worse."}, {"rating": 0.5, "content": "I like science-fiction movies and even, low-rated, made for TV, bargain bin, movies I may still find interesting. Well, I found this one in a bargain bin and brought it as a selection to a movie night with a group of friends.<br /><br />I was, literally, *emabrrassed* that I brought this movie.<br /><br />Right from the beginning, the acting is bad, the story is bland and the plot is almost non-existent. All this leads right to what the movie really was: A soft core porno graphical movie.<br /><br />The movie started with a woman prison where the prisoners are all sexy women working in some sort of mine. First clue that this movie is NOT serious: attractive women in a prison being forced to do physical labor. Yeah, right! Whatever. :P Once the \"plot\" continued, it was overshadowed by pointless scenes of people having sex. Halfway through the movie, my friends and I stopped watching, it was so stupid. The next day, I thought that I would give the movie another chance and watch the rest. I watched about another 15 minutes and gave up again.<br /><br />If you are looking for a decent, science-fiction or even a sci-fi monster movie DO NOT watch Lethal Target! If you want to see a low-budget, soft core porn that is light on plot, then see Lethal Target."}, {"rating": 1.0, "content": "This SOFT soft-core/sci-fi B-movie is what you'd have if you took an early Fred Olen Ray film and took out the fun. Or conversely, it's like an Uwe Boll 'movie' but without as much ineptitude. A young nubile chain-gang convict (C.C. Costigan) agrees to pose as a space marshal in order to stop wacky Kim Dawson's plans of...having everyone have sex with everyone else apparently (that vile fiend). Anyone who went into this film looking for serious science fiction, well you got what you deserved for not doing any homework on the film at all. First of all when did Kim Dawson EVER star in anything other than soft-core Skinamax level crap. For that matter take a look at the resume's for Costigan and the Director before you take a hissy fit saying you expected something else. Don't get me wrong, for a space/action/soft-core/titillation flick, this film is STILL not good, but if you expected something along the lines of \"Contact\", I DO NOT pity you.<br /><br />My Grade: D- <br /><br />Where I Saw it: Starz-on-demand (Available until December 8th, 2005)"}, {"rating": 2.0, "content": "I'm no slouch at finding \"redeeming social value.\" Whatever book or film people want to suppress, from Huck Finn/Heart of Darkness to, I don't know, Deep Throat or the latest hostage beheading, I sincerely wish they wouldn't. I'm not a lover of porn or of violence-as-entertainment, but what of them I chance upon I tend to see camera angles, cuts, pans, lighting, rhythms, nearly to the exclusion of fear or titillation, sometimes even missing filmmakers' or actors' intent. Even from footage that reasonable people may argue should never have existed, I always imagine there's something to learn. I wonder more at how a film does than about what it does. Maybe that's wrong of me. Wiser but harder than deconstructing unpleasant cinema, might be to see cuts, pans, etc., at one with and inseparable from no matter what content. I ask myself what horror filmmakers and church architects have in common. Add in political filmmakers, fascist and not. All manipulate with light, space, and sound in order to alter perception and mood. How different are their goals? How different are the goals of those who film real atrocities for use as propaganda? <br /><br />When the original All Night Long (ANL) trilogy appeared on my shelf, I left it unwatched for nearly year. Curiosity had made me buy it. I sampled a few minutes of \"1\" the day it arrived, up to the awkwardly sound-effected street corner stabbing that seems really an attack on film viewers' sensibility, found it inept but effective. I'd have to come back to it, certainly, but didn't relish the prospect. Clearly this wasn't the sublime horror of Kairo, Cure, Angel Dust, Lain, the rawer but still traditionally framed horror of the first Evil Dead Trap, the overtly political work of Koji Wakamatsu, or even the brilliant crudity of early Cronenberg.<br /><br />Maybe that word \"attack\" is key. Matsumura attacks not his characters, but his viewers. I can't watch these at this point in history without thinking of both Abu Garib (some of which I think I recall was evidenced on video) and the hostage videos, but also about Godard's torturers (in Le Petit soldat?) to whom atrocity is just a job, a fraction of a person's workday. And then there's the prolonged Northern California news story whose details I barely remember but can't entirely forget because it too entails \"cinema,\" a duo of serial killers notorious, if suggestion isn't playing games with my memory, for having videotaped themselves torturing victims.<br /><br />All three ANL entries are revenge cinema, vigilante exercises, but I'm attaching these notes ANL3 because it's the most ambitious and may constitute a turning point for director Matsumura. (I haven't seen the entries that followed ANL3.) Through the first two offerings, I imagined a camera fallen into the hands of one of those fringe kids from middle or grammar school who obsessively draw war scenes or other atrocities. (Or as if one of Matsumura's revenge-crazed characters had turned writer-director. Anyone watching these who hasn't seen Michael Powell's Peeping Tom would do well to see it.) But ANL3 seems to aspire to mainstream. Matsumura's protagonist grows carnivorous plants, allowing for some typically Japanese cool close-up nature shots. There's also, for the first time a Matsumura film, a traditionally erotic sequence: Kikuo's female boss sneaks up and begins to caress him while he's peeping at the love hotel's customers. Kikou finds himself unhappily sandwiched between. He's a middleman voyeur. The brief thrill comes from the layers of voyeurism. There's even a philosophical/poetic garbage sifter, a garbage voyeur who somehow makes me think of the poem repeated in Wakamatsu's not-at-all-what-it-sounds-like Go, Go, Secondtime Virgin.<br /><br />I'm getting nowhere with this, and it's getting in the way of my commenting other films. Can't escape the suspicion that a few years on I'll walk into a Matsumura retrospective at my local film archive, maybe hosted by some learned character who's caught onto something I'm missing.<br /><br />How much does it matter whether the director is or simply \"gets\" his lethally muddled protagonists? Does he even have to understand them? Maybe a director's job is just to spew it out, then let critics, sociologists, and the rest of us hash things out. Maybe directorial or artistic responsibility is a bogus notion.<br /><br />My final struggle with this thing had me wondering what on earth a woman thinks watching these overwhelmingly male exercises. We put women through this over and over, from Star Wars to et cetera and et cetera and on and on and on and on, but is anything quite as male-skewed as the All Night Longs?"}, {"rating": 1.0, "content": "This film has a premise that is good enough to get anyone talking, and a sure-fire conversation starter. 'Would you sleep with someone you dislike or don't know for one million dollars?' While the film had lots of potential, poor execution turns it into a b-grade soap-opera. The film has a great lead up, and after the proposal is made, we are really into the film, but then it falls dramatically. The last 3 quarters of the film is spent by characters whinging, complaining and regretting what they have done! The ending was so cliched it had me in tears! This has a very similar premise to 'honeymoon in vegas' which is far better. See that instead."}, {"rating": 0.5, "content": "Obviously, a number of agents didn't see beyond dollar signs when they signed up their clients for this 117-minute *omage* to the courtesan complex.<br /><br />Sure, the film could have been alright, had the $1 million been left out of it. Seriously. The amount of the check doesn't matter,prostitution is still prostitution and no amount of \"love conquers all\" can change the fact that no marriage vows ever meant to imply \"for richer for poorer, for pimping as in fidelity\". Picture the story otherwise, though: 2 kids, flat broke, borderline \"desperate\" and completely stupid. They collide with wealthy business man. Kids' marriage is strained by imperfect times and the fact that the husband is something of a loser. Enter Mr. Tuxedo, oozing charm and stability -- a virtual magnet for the ticking biological clock -- and with him the wife's temptation, tensions, suspense. Whom will she choose? Maybe, under those conditions, I could actually care. As-is, frankly, Redford's selfish and manipulative playboy winds up the sympathetic character. A woman who will sell herself is just about what a guy deserves who will pimp out his wife. The indecent proposition makes the husband a TOTAL loser, deficient in every positive male characteristic, and makes the wife a cheap strumpet seduced by money rather than confused by another potential love, a woman devoid of moral center and self-respect.<br /><br />All the impressive talent (acting, directing, cinematography) wasted on this film -- and it was an impressive amount -- couldn't save it from its splashy-but-too-trashy $1 million pitch line. If I see this turkey at one more bridal shower, I'm going to roast it! (Or maybe cross it with Titanic and pitch the tape in the ocean!)"}, {"rating": 1.5, "content": "Mind-numbingly boring, utterly predictable and in the end simply laughable. That pretty much sums up the disaster that is Indecent Proposal. Starting with a decent premise the whole thing just unravels and becomes a complete mess. Basically the story boils down to the question, \"would you let your wife sleep with another man for one million dollars?\" Here of course the answer is yes because otherwise we wouldn't have a movie. Quite frankly, we'd have been better off if we didn't have a movie.<br /><br />Our married (and financially troubled) couple are played by Woody Harrelson and Demi Moore. They go to Vegas to get rich. Yeah, that'll work. Anyhow, a billionaire, played by Robert Redford, takes a liking to the wife and makes the million dollar offer. For one night with the wife he will give them financial security. The aftermath of that one night is what the movie is really all about. Unfortunately nothing in that aftermath is the least bit entertaining. The script is so predictable you can say the characters' lines before they do. The performances leave much to be desired. Harrelson would be better off sticking to comedies as this attempt at serious acting completely misses the mark. Anguish is not something he seems capable of portraying. And it is quite safe to say that Demi Moore will never have to clear space in her home for any Academy Awards. Why is she a movie star again? In a part that should be full of emotion she conveys none. Only Redford escapes mostly unscathed. He's appropriately slimy yet suave and clearly the best actor of the bunch. But he can't save this film. Awful script, lousy acting, plodding pace, zero entertainment...Indecent Proposal is downright awful."}, {"rating": 0.5, "content": "This was one of the biggest pieces of crap I have ever had to watch. I mean, seriously. How would anybody else feel if they were in Woody Harrelson's shoes and your wife was even CONSIDERING it would be a good idea to sleep with the other guy even for a million bucks. After all, she was the one talking about it in bed and saying how it would be good for them since he can build his house or whatever with that money. Woody never fully agreed to it until she talked him into it. How CAN you trust her? Who the hell would actually even consider that if they were married? I don't care how desperate they were. That's the most ridiculous thing I have ever heard in my life. Then, he flips out on her. Apparently, he had no right to mistrust her, other than the fact that his wife just slept with another dude who is extremely rich and handsome. Oh and wait, then he's supposed to apologize to HER after she files for the divorce so she can be with the guy she slept with. Of course Woody has no right to say anything to her or mistrust her especially after she still has Roy Hobb's card in her wallet. Then, at the end of the movie, she's apparently so in love with Woody still and misses him so much, that she was not going to leave Hobbs until he made some ridiculously stupid story up to try to hint to her to leave, and she bleeping thanks Hobbs???? Are you bleeping kidding me? Was she under contract as his sex slave or something?? I mean what the bleep?? Oh and wait it gets better. She bleeping kisses him passionately before she gets out of the car. Yea, she's not a whore. Oh, thank you for letting me go, let me go make out with you one last time for good ole' sake. Smooch smooch, smooch even though I'm still married to a guy I left for a rich guy. I have never seen such a piece of crap in my life. How the hell are we supposed to feel good after that horrible ending? What was this movie supposed to represent? NOTHING CAME OUT OF THIS! This was the most pointless movie I have ever seen in my life. Two pathetic desperate people. If I were Woody, I would tell her to go drown herself in that body of water they were near. Apparently, he had no self respect. What the hell was Roy Hobbs thinking by taking this horrible role. I feel like puking after watching this. This movie was so bad, it was seriously laughable. I want those two hours of my life back that I wasted watching this piece of ****."}, {"rating": 1.5, "content": "A good example of the differences between American and foreign cinema can be seen in a film I recently watched on television: Indecent Proposal.<br /><br />Indecent Proposal's two protagonists, David and Diane Murphy are played Woody Harrelson and Demi Moore. I'm not sure if it was their total lack of chemistry or that they were not acting well, but why we should care so much whether these two stay together was beyond me. Love, affection, playfulness, attraction \u0096 none of these materialized on screen in their interactions together.<br /><br />Since I knew that eventually Robert Redford would show up, it was clear from the beginning that the good part, the meat of the movie, would be the scenes between him and Demi Moore. Poor Woody Harrelson just could not muster any emotion at all for the film. He seemed to be holding back, preoccupied with his receding hairline.<br /><br />OK, so fast forward. What idiots these two (Diane and David) are for thinking they can win back the $50,000 they owe by gambling. No acting faux pas there, just hideously bad, lazy, unforgivable writing. Of course they lose all their money. Surprised? I know I wasn't. Enter Robert Redford (John Gage in the film) \u0096 a romantic, perhaps emotionally frigid man, an updated Gatsby. A very good role and though not a great, great actor, next to those two, Redford looks like Olivier. He immediately falls in love and lust with Diane and we the viewers for once FEEL it. This is how to love a woman! Not David's way, trading gum mouth to mouth with Diane on a slimy pier. (Did I see that right?) As Gage, Redford wears a suit and tie in every scene. Yes it's meant to instruct the seemingly brain dead audience that here is a Rich Man, but he also looks damn good and by this point the brain dead audience appreciates it! Other wardrobe symbolism includes David's now-ironed shirts at the end of the film, signifying resolve, getting it together after a long interlude of forlorn wrinkled shirt wearing.<br /><br />And what is it with California garden parties as depicted in Hollywood movies? Suddenly everyone appears British, complete with lacy dresses, three piece suits for the men, hats (HATS!) and of course the parasol. Yes Diane, her transformation to Rich Man's fiancée now complete, is there at the auction daintily twirling a parasol. Though she insisted that she couldn't be bought, she succumbed at last to the sexual tension. Here is where the film branches off into pure Americana. I mean, of course David and Diane will end up together, my question is: WHY? Diane was bored with David, why not let her ride the Robert Redford wave? And I mean for a good long while? How can she pull herself out of the sexual-romantic thrall of this sexy older man so easily just because Woody Harrelson brings his receding hairline to the garden party, sits himself down and looks Demi Moore in the eyes. That's just not how it goes. He was so WEAK.<br /><br />But we must have our happy ending. We have to swallow the Moral Lesson. We're not sophisticated enough yet to have it otherwise. Director Lyn tried to make a Fatal Attraction for the juvie set, the young'uns.<br /><br />In addition to garden parties in which there's nary an SUV, tee shirt, or baseball cap in sight, such films also feature a reliable public transportation system that connects far-flung California cities and municipalities. How else to symbolize the return to middle class or working class life?"}, {"rating": 2.0, "content": "This story had the potential of a good film. The difficult choice of love versus money and the angst and regret of making the wrong one. However the movie was ruined by the horrible miscasting of Robert Redford as the villain who offers $1,000,000 to sleep with Demi Moore. Like Redford has to pay for it. Redford's boyish good looks and All American charm just don't cut it as an unlikeable, threatening, boor. Redford's acting skillls are insufficient to make his character menacing. I can see it now, $1,000,000 to sleep with Robert Redford. OK says the lady but you will have to give me some time to raise the money. Jack Nicholson would have been perfect as the sleazeball."}]}