{"rating": 1.7999999999999998, "description": "A sociology instructor finds her new teaching duties at a private college interrupted by the presence of a killer mental hospital patient.", "spoiler_reviews": [{"rating": 3.5, "content": "While the story of a troubled kid turning to boxing for self-respect and anger management is hardly a new thing, the story is given a fresh twist here when the protagonist is a girl instead of a boy.<br /><br />Diana has trouble at school. She just can't stay away from fighting. At home her father is constantly putting her down. Her brother trains boxing at a gym and one day when she picks him up she decides she also wants to train.<br /><br />It would be easy to call this movie a \"Rocky with girls\" i guess. But that is not at all what this is about. The story actually benefits very much from the main character being a girl rather than a boy. That way you can deal with more problems at once. First the problem of her not being accepted because she's not a girlie-girl, and then when she comes to the boxing gym because she's a girl at all. It's also a story about how a purpose can change someones life. How positive things can make you grow. I don't want this to sound pretentious, because the movie doesn't feel pretentious at all, but what i'm saying is true.<br /><br />Also Michelle Rodriguez is very good in the lead. It's a shame really that she has become stuck in the \"tough girl\" typecasting now, because that's really not what her part in \"Girlfight\" is all about. Sure she's a female boxer, but rather it's the more sensitive moments that really makes her shine.<br /><br />So maybe this is basically your average underdog story with a twist, but it's lifted way above the crowd by Rodriguez' performance. I rate this 7/10."}, {"rating": 3.5, "content": "\"Girlfight\" is much more of a coming-of-age-story than it is a fight flick. And what a relief to have one in an urban school, with naturalistic, realistic Latinos and believable use of Brooklyn project settings. <br /><br />It made me realize that virtually all Hollywood high school movies are set in luxurious suburbia or small towns. (Even the somewhat comparable \"Love and Basketball\" which focused on teen African-Americans was set in suburbia.) While these kids share some of the same peer problems, those issues shrink compared to the other struggles of these kids, where high school graduation could be the major accomplishment of their lives.<br /><br />The feminist element here is riveting in its originality, as you hold your breath to see if she can have a relationship--and a victory-- on her terms. A lots of audience sympathy goes to the guy who is challenged to rise to a gender-bending-expectations situation.<br /><br />The movie does drag a bit here and there, but this is no cheap thrills \"Rocky\" fight movie, as the practices and fights have complex outcomes, and all the relationships--especially with fathers and father-figures-- take more center stage than the center ring. <br /><br />There were lots of interesting music credits listed at the end, but I hadn't really noticed the songs.<br /><br />(originally written 10/7/2000)"}, {"rating": 5.0, "content": "I Think It's a great movie. because you get to see how Diana's life at home is. she got so much aggression, and she wants to prove that girls can fight too. I think she and Adrian were great actors. Because of this movie I Am Boxing too. It really impressed me. the only negative part I think. Is the end. because It's alright between Diana and Adrian. But you don't get to see how it is at home. And I Didn't really like it that you also don't get to see how her father is doing, and her brother. but i Think it was A great movie and I Think I'm going to watch it a lot more:) I recommend it to anyone, even when you don't like boxing, you get to see a lot more than only boxing. I had a great time watching it."}, {"rating": 4.0, "content": "girlfight is using a well-known formula as someone pointed out, however, i have seen plenty of movies that don't do it this well or that are not this credible. i believe it is in the end easier for a woman to empathize the character and that way feel more touched by the movie.<br /><br />the movie is encouraging both mentally and physically even if your life and environment were completely different and, i think the viewer can still gain a lot by seeing this. although it took me 5 years to start boxing and sports in general, this is the movie that gave me the spark.<br /><br />so the plot is familiar/common. actors are good. but the thoughts that it can spark are what make it above average in my opinion. it made a big impression on me and i know i'm not the only one."}, {"rating": 4.5, "content": "I really enjoyed Girl Fight. It something I could watch over and over again. The acting was Fantastic and i thought Michelle Rodriguez did a good job in the film. Very convincing might I say. The movie is showing how women should stand up for what they want to do in life. She had so much compassion and yet so much hate at the same time. Dealing with a ignorant dad didn't really help her much. Even though he loved her he was really hateful. Her mother died when she was younger and that also put some sadness in the role. The love story was a part that i really enjoyed in the movie also. I felt the passion the y had for one another. Then again drama sets in and then its like she is choosing between her boyfriend and her life long dream. I thought it ended just right. It was the kind of ending where you have to decide what happened in the future for them.For all you people who likes a movie based on a sport with a good plot i 'd suggest that you check this one out"}, {"rating": 4.0, "content": "So I flipped on the digital subscriber channels one night a couple of years ago and thought I'd pass a half hour watching \"Girlfight\" while waiting for \"Hart's War\" to start. With a title like that I figured it was some exploitation 'B' flic about inner city girl gangs.<br /><br />Much to my surprise it wasn't about that at all. Instead it is a well acted, well scripted story about a young woman who almost accidentally gets into female boxing. She is responsible for taking her younger brother to his practice sessions and get interested while observing his bouts. As he doesn't really want to be a boxer (only following through on their father's wishes) she convinces his coach to take her on in his stead. <br /><br />The story unfolds in an intelligent and believable way as she goes through various trials on her quest. For starters, her brother's coach doesn't want to take on a female boxer. After grudgingly doing so there is the problem of lining up matches for her. Then the confrontation with her father when he finds out what is going on. Yes, a love interest develops but it serves to enhance the plot, coming across more of an interesting inter-human reaction with its own fight related consequences.<br /><br />All in all this is a great little sleeper movie that few seem to have heard of. Some time later when I saw the much advertised and acclaimed \"Million Dollar Baby\" I thought \"wait a minute, this seems kind of familiar\". Needless to say, I didn't watch \"Hart's War\" that night."}, {"rating": 4.5, "content": "Sports movies have never been my thing, but a small handful of them work for me. The best are the those which focus less on the sport and more on the character, such as Raging Bull, the Wrestler and Girlfight. This is a great directorial debut for Karyn Kusama, and an outstanding first performance for Michelle Rodriguez. Girlfight feels is both realistic and involving, that is enough so to make it a memorable film.<br /><br />The plot is strait forward enough. Diana Guzman, is in her fourth year of high school, but due to her picking fights in the hallway she is close to expulsion. As a possible means of unleashing her anger, she signs up for Boxing lessons at the club where her brother is training (at the wishes of there father).<br /><br />In the course of ninety minutes, we the viewers see something extraordinary. Diana almost literally changes from a girl to a woman. We see it in her body as well as her behaviour, especially when one of the boys at the club finds himself drawn to her, and she gets into it. There is not a bad scene or a lame/contrived moment in the film. The only error that I would say could be corrected is that one of the subplots ends on what feels like an unfinished note. Aside from that, Girlfight is a great movie."}, {"rating": 4.0, "content": "Went to Wal-Mart and found this film on DVD and had no idea whether I made a bad purchase or a good one. It is the later outcome to my viewing the entire film from beginning to end. Michelle Rodriquez,(Diana Guzman),\"BloodRayne\",'05, gave a great performance and her looks are beautiful, sexy, and at the same time a real study in the art of how acting is really performed. Diana did not like her home life and especially her own father for the abuse he gave her mother. She decides to get boxing training in a local Brooklyn Gym and is not really well accepted by the male boxers. In her high school there is plenty of friction between her female classmates and guys. There is lots of action in the ladies bathroom and references as to private parts of guys. If you like boxing, and seeing a hot sexy gal do wonders in the ring and knock the boys on their you Know What, this is the film for you."}, {"rating": 5.0, "content": "Girlfight is a story about a troubled teen named Diana Guzman (Michelle Rodriguez). Diana is burdened by her mothers suicide and a sexist father living in a sexist community. A short temper and plenty of things to spark a fire, shes about to get kicked out of school for fighting. Her brother, Tiny (Ray Santiago), is training with Hector (Jaime Tirelli) in boxing. Diana is told by her dad, Sandro (Paul Calderon), to deliver that weeks payment for Tiny's training. While Diana is walking through the gym, she realizes thats what she wants to do. She wants to box. Diana asks her dad for money to train but he refuses because shes a girl and should do more 'girly' things. All Diana wants is to be treated like any other guy. Not looked down upon because she is a woman. She steals money from her father to begin training.<br /><br />Great movie. Genius, pure 'effing' genius. Recommend to anybody who needs to see a good clean movie with no 'monkey business'."}, {"rating": 5.0, "content": "I saw this movie after i saw Blue Crush and other of Michelle's movies, i thought she had a bleak future in this business.I was extremely wrong after watching her performance in \"Girlfight\" i was amazed in the way she captures the emotion of one a fighter, but also a warrior.In this movie the way she confronts her father about the treatment of her and her brother, the way she conveys anger when getting hit.Her characters learning curve in the movie of she cant always put up a wall and hide from love, or that just because she has power she wont win.I believe this role was fit perfectly for Michelle even though she had no prior experience, the director saw talent, I criticize myself for not seeing the talent in her."}, {"rating": 3.5, "content": "Michelle Rodriguez is a well-built high-school senior who discovers that she has a powerful punch and begins amateur training at a Brooklyn gym. Santiago Douglas is a a handsome young man, barely older than she, who also trains there. They meet after class, so to speak, and feel attracted to each other. No sex. Santiago has been instructed to save it for his next bout.<br /><br />Both are participants in a \"gender-blind\" athletic program that makes no distinctions between males and females, a misguided attempt to level the athletic playing field.<br /><br />A conservative radio commentator recently announced -- and I swear I'm not making this up -- \"Let's face it; the president is black.\" I'm here to make an equally perspicacious observation -- \"Men and women are different.\" Now, in 99 cases out of 100, this needn't make any difference in physical performance. But in the top one percent -- trained athletes whose skills have been honed to a fine edge -- men generally have the advantage. With their narrow hips they can run faster. And they have greater muscle mass and upper torso strength. These differences in body build make it possible for women to give birth and raise children and for men to catch and kill food for them. This sexual bifurcation is the result of the perfectly normal process of natural selection. Without it, there might not be any humans at all. And that, boys and girls, is why they have men's events and women's events at the Olympics. I speak to you as your anthropologist. That will be ten cents, PayPal preferred.<br /><br />That's why I called this gender-blind program misguided. As talented a boxer as Rodrigues is, as she approaches the zenith of the game, she will eventually lose to a male.<br /><br />That's where the complication arises in this movie. Rodrigues is finally matched against her boy friend, Douglas. Neither wants to loose any anger on the other, not to mention roundhouse rights, but the pride of both is at stake, and the pride is both personal and gender related. Douglas refuses to fight a woman in the ring. And Rodriguez is offended by what she sees as his patronizing attitude. It ends happily.<br /><br />I wasn't really expecting much from the film. I thought it would be a rip off of Clint Eastwood's \"Million Dollar Baby\" until I discovered that this was released years earlier. And I'd never heard of the director or of any of the performers. That sort of obscurity generally augers ill -- made-for-television weepers and so forth.<br /><br />But I was surprised at how neatly this is put together. The total absence of bathos left me open mouthed. So did the minimal use of boxing clichés -- the frayed ropes, the blood, the cutting of the swollen eye, the battered post-bout faces, the fat and sweaty onlooker shouting \"Kill him!\", the slow motion landing of glove on nose, the spray of sweat from the mauled head, the heroic music signaling the long-awaited apotheosis of the victor. None of that here -- well, almost none. The whole plot could be considered formulaic. Tough kid finds outlet in the ring, etc.<br /><br />The feeling you're left with is that this is probably pretty much what these amateur contests are like. Different from those we see on TV and in ordinary movies. No bells ring, for instance, Instead a dancing and observant referee yells \"Stop!\" And \"Box!\" The contestants wear head gear. The gym is populated not by a crowd of cheering spectators, but only by a handful of people who have some particular interest in the goings on. It's a clean movie, despite the rather grim setting and the unhappy family dynamics.<br /><br />Michelle Rodriguez can look pretty mean, what with her muscular bulk and her eyes glowing under her lowered brow, but once you get used to the idea that this is a girl who can beat you to a pulp anytime she wants, and once you hear the feminine contours of her supersegmentals, she ain't bad. (A scene in which she battles her father to the floor is overdoing it.) It was a little hard to understand Douglas's restraint when Rodriguez crawls all over him in bed. The director, Karyn Kusama, has chosen her talent carefully.<br /><br />Shows what you can do with some talent, imagination, and a modicum of money. There ought to be more films like it. Take one of those multi-billion dollar blockbusters full of dinosaurs or space ships and spread the generosity around a little."}, {"rating": 4.0, "content": "When \"Girlfight\" came out, the reviews praised it, but I didn't get around to seeing it. I finally saw it when it got released on video, and understand the glowing reviews.<br /><br />The movie opens in a high school in the middle of a ghetto. We quickly get introduced to student Diana Guzman (Michelle Rodriguez). She has a bad-ass expression on her face, and any idea about Diana that we might derive from this expression soon gets corroborated when she gets in a fight. As Diana gets in trouble for this, we then meet her father, an aggressive type in his own right; clearly we can't totally blame Diana for her attitude.<br /><br />But then the movie really picks up, as a new thought germinates in Diana's mind: boxing as a way to escape this grim existence. Her older brother has already gotten into boxing, but her father most likely won't approve. Only Diana herself can decide what to do.<br /><br />Just the first few minutes alone identified that I was in for a very gritty, non-Hollywood movie, but the brief appearance of John Sayles in a supporting role truly affirmed that. Even before they get to any boxing scenes, you feel like you're getting pounded in the face at seeing the ugly life that Diana lives. And when they finally arrive at the film's main story, there's no turning back.<br /><br />All in all, I definitely recommend this movie. I will admit that using boxing as a means to show someone trying to make something of himself/herself has been sort of a cliché in cinema for many years (\"Rocky\", \"Million Dollar Baby\"), but I still think that they did a great job with it here. In fact, this may have brought the genre to its apex. Really good. Too bad that Michelle Rodriguez wasted herself in Hollywood movies after this one."}, {"rating": 3.5, "content": "Girlfight is like your grandmother's cooking: same old recipe you've tried a million times before, yet somehow transformed into something fresh and new. Try and explain the story to people who haven't seen it before: a young women from the wrong side of the tracks attempts to improve her situation by taking up boxing whilst dealing with a bitter, obstructive father and her growing attraction to a male rival. Watch them roll their eyes at the string of clichés, and they're right: it *is* clichéd. Yet I was hypnotized by how well this film works, due to the frequently superb acting and dialogue, and sensitive direction that makes it 'new'. I avoided this at the cinema because it looked like complete crap but don't make the same mistake I did. Definiately worth a look."}, {"rating": 4.5, "content": "I was not expecting the powerful filmmaking experience of \"Girlfight\". It's an Indie; low-budget, no big-name actors, freshman director. I had heard it was good, but not this good.<br /><br />Placed in a contemporary, ethnic, working-class Brooklyn, Karyn Kusama has done an extraordinary job of capturing the day-do-day struggles of urban Latinos. Diana, the protagonist, is seething with anger and lashes out at her high school peers, getting in trouble with the school and her friends. She is being raised by her single father, who appears to love her and her brother, but applies a strict, sex-based double standard on his children. The father's double standard is illustrated by the fact that Tiny, the brother, is taking boxing lessons at the local gym, but Diana is denied similar pursuits. On an errand to the gym to meet Tiny, Diana is captivated by boxing. Tiny doesn't like boxing, so he and Diana trade places; he gets the money from Dad then gives it to Diana to take the lessons in his place.<br /><br />This is actually a feel-good movie, as Diana grows and learns about herself through boxing, meets a guy, and addresses some very serious issues head-on. There's no giggly, 'everything that can go right does go right' resolution a la \"Bend It Like Beckham\". The reality and attendant personal issues are too big for pat resolutions, but in my opinion, \"Girlfight\" is a better and more satisfying film for it."}, {"rating": 3.5, "content": "Casting unknown Michelle Rodriguez as Diana was a stroke of genius. She's perfect. Her acting inexperience actually works in her favor. We've never seen her before so it really feels like her story. She also brings across genuine toughness. This works against her though, because we never doubt her. You never have to cheer for her to win because she never goes up against any fighter we don't think she can beat. So as a boxing movie, it fails.<br /><br />Then again, this isn't really a boxing movie. How do you make a movie about a girl who wants to be a boxer that isn't a boxing movie? You don't. But Karyn Kusama has anyway. Like many indie films, \"Girlfight\" defies classification or genre and stands on its own as folklore that could darn near happen in real life.<br /><br />Diana is doing poorly in school. She beats up people she doesn't like (all the other girls in her school for example). She doesn't fit in. Her father is forcing her kid brother Tiny to learn to box so he can defend himself when things get tough. He gives Tiny money for his boxing sessions and gives Diana nothing, as if she has no need to defend herself, nor anything worthwhile to make of her life. Tiny wants to go to art school (cliche', yuck), so he gives up his boxing allowance to Diana, who actually wants to box. Things get complicated when Diana falls for another boxer, Adrian (Santiago Douglas), who's looking to turn pro. From there the story winds down toward the inevitable...the two meet in the amateur title fight.<br /><br />What left me cold was that I never found any of this all that interesting. It's all just a bit too believable. Kids with tough lives growing up in rough urban areas fall back on sports. A lot of professional boxers have risen from these circumstances. The mental and physical toughness this upbringing requires lends itself to a game like boxing, where anger is your friend. So this time it's a girl. Big deal.<br /><br />Or there's another position to take: finally, a boxing movie about a girl. Women's boxing has been around a long time. The brutality we usually see in boxing films is replaced here by discussions of people's their lives and their feelings. The whole fighting thing is used as a platform from which to paint a larger picture. Respect. Overcoming adversity. Self-discovery.<br /><br />I recommend \"Girlfight\" because it has a good spirit and is an example of some great work by a first time director. The dialogue never rises above soap opera quality, but the story itself actually changed my view on some things. Yes, the world now seems like a better place. A film did that.<br /><br />Grade: B-"}, {"rating": 4.0, "content": "\"Girlfight\" follows a project dwelling New York high school girl from a sense of futility into the world of amateur boxing where she finds self esteem, purpose, and much more. Although the film is not about boxing, boxing is all about the film. So much so you can almost smell the sweat. Technically and artistically a good shoot with an sense of honesty and reality about it, \"Girlfight\" is no chick flick and no \"Rocky\". It is, rather, a very human drama which even viewers who don't know boxing will be able to connect with."}, {"rating": 2.0, "content": "Set in a post-apocalyptic environment, cyborgs led by warlord Job rein over the human population. They basically keep them as livestock, as they need fresh human blood to live off. Nea and her brother managed to survive one of their attacks when she was a kid, and years have past when she came face-to-face with the cyborgs again, but this time she's saved by the cyborg Gabriel, who was created to destroy all cyborgs. Job and his men are on their way to capture a largely populated city, while Nea (with revenge on mind) pleads Gabriel to train her in the way of killing cyborgs and she'll get him to Gabriel.<br /><br />Cheap low-rent cyborg / post-apocalyptic foray by writer / director Albert Pyun (who made \"Cyborg\" prior to it and the blistering \"Nemsis\" the same year) is reasonably a misguided hunk of junk with some interesting novelties. Very little structure makes its way into the threadbare story, as the turgid script is weak, corny and overstated. The leaden banter tries to be witty, but it pretty much stinks and comes across being comical in the unintentional moments. Most of the occurring actions are pretty senseless and routine. The material could've used another polish up, as it was an inspired idea swallowed up by lazy inclusions, lack of a narrative and an almost jokey tone. The open-ended, cliffhanger conclusion is just too abrupt, especially since a sequel has yet to be made. Makes it feel like that that run out of money, and said \"Time to pack up. Let's finish it off another day (or maybe in another decade). There's no rush.\" However it did find it rather diverting, thanks largely to its quick pace, some well-executed combat and George Mooradian's gliding cinematography that beautifully captured the visually arresting backdrop. Performances are fair. Kris Kristofferson's dry and steely persona works perfectly as Gabriel and a self-assured, psychically capable Kathy Long pulls off the stunts expertly and with aggression. However her acting is too wooden. A mugging Lance Henriksen gives a mouth-watering performance of pure ham, as the villainous cyborg leader Job who constantly having a saliva meltdown. Scott Paulin also drums up plenty of gleefulness as one of the cyborgs and Gary Daniels pouts about as one too. Pyun strikes up few exciting martial art set pieces, involving some flashy vigour and gratuitous slow-motion. Seeping into the background is a scorching, but mechanical sounding music score. The special effects and make-up FX stand up fine enough. Watchable, but not quite a success and it's minimal limitations can be a cause of that."}, {"rating": 1.5, "content": "Every once in a while I will rent an action/adventure film just as a way to relax and occupy my mind with nothing important. This is why I own a copy of Charlie's Angels (2000) - not a quality film, but it makes me laugh and allows me to unwind for a while. One of these days I will probably buy copies of The Princess Bride and a few Monty Python movies for much the same reason.<br /><br />In any case, I rented this film because I wanted to be entertained without being challenged. For the most part, I got what I wanted. The plot was something along the lines of a poorly written Xena episode, and the Kathy Long's acting was very community theater (not bad for a professional kick boxer and amateur actress). There were a few high points on the part of the cyborgs. Somehow they managed to get some pretty good actors to play the bad guys - unfortunately, most of them die pretty darned quick.<br /><br />Like most martial arts films, the further you get into the movie, the more emphasis there is on action, and the plot (which wasn't strong to begin with) deteriorates almost as quickly as the acting. However, the more Kathy Long fights, the more time the director devotes to her backside. By the end of the movie I was seriously considering watching it a second time just to count the number of times Kathy Long's tight red shorts were center screen.<br /><br />Unfortunately, there just wasn't enough meat to this film to make satisfying curiosity worth seeing the film a second time. If you are a hard core Xena fan in need of something to wile away a few hours - by all means, go to the grocery store and spend the .50 cents on the rental. There are some strong similarities between the show and this movie.<br /><br />Just don't expect anything more than to be mildly amused for a few hours.<br /><br />Unless, of course, you happen to like Kathy Long's derrière. THEN you might want to purchase a copy."}]}