{"rating": 2.2, "description": "Alex Pruitt, a young boy of nine living in Chicago, fends off thieves who seek a top-secret chip in his toy car to support a North Korean terrorist organization's next deed.", "spoiler_reviews": [{"rating": 3.5, "content": "Like I said its a hidden surprise. It well written well acted and well cast. I liked everything in this movie. Look its Hollywood all right but the brighter side. Angelina Jolie is great in this and I'm totally watching every movie with her in that I can get my hands on. Well worth a look."}, {"rating": 3.5, "content": "David Duchovney creates a role that he was to replicate somewhat in Californication - the troubled talent. And it is a role he plays well.<br /><br />This thriller starts off at a good speed and carries you through to the end. Timothy Hutton plays a fine villain and Angelina Jolie pouts. The story of a disgraced doctor finding his way into a criminal world is well scripted. Drug addiction and a desire for the sultry Jolie mix a heady cocktail. Unfortunately towards the end the story gets a little weaker and the relationships between villains and the FBI is muddled and rushed as if it was created only to develop the final scene. But, that aside, a movie worth seeing."}, {"rating": 3.5, "content": "This film has a lot of raw potential. The script is sharp, the dialogue is (usually) excellent (though it could stand to lose the cheezy voice-overs), the direction and cinematography is surprisingly quite good, though some of the experimentation just doesn't work. The main problem here is David Duchovny. Once a geek-boy, always a geek-boy; and the sad, simple fact is that he's incapable of playing anything but Fox Mulder. He postures, he tries to be slick, he poses, he tries to be macho. In the end he just tries too hard. He overplays his character, he overspeaks his lines, and he's just outplayed in all ways by Timothy Hutton and Angelina Jolie, who are each in a class above him in terms of acting skill. Timothy Hutton was (as always) really good. There was a spotty moment or two where he over-dramatized his role, but you could tell he was having fun with it. He looked the part, and he became the character both physically and atmospherically. Angelina Jolie was also really good. She didn't have much of a role; in fact, I though she could have used a much stronger one...her character wasn't nearly developed enough, though she did remarkably well with what she had. And the chemistry between her and Hutton was apparent (gee, maybe that's why Uma left him...;) All in all, it was rough around the edges, but a solid effort by a good cast and great supporting roles. If David Duchovny hadn't ripped his role to pieces it would've been *that* much better. 7/10."}, {"rating": 4.0, "content": "I enjoyed this movie. Unlike like some of the pumped up, steroid trash that is passed off as action movies, Playing God is simple and realistic, with characters that are believable, action that is not over the top and enough twists and turns to keep you interested until the end.<br /><br />Well directed, well acted and a good story."}, {"rating": 3.5, "content": "David Duchovny plays the lead role in this film.Now a lot of people upon finding that fact out wouldn't even bother watching it.Very unfair to say the least.David made his name on the x-files and is a decent actor. Dr Eugene Sands(Duchovny)is a drug addicted doctor struck off for malpractice.By sheer accident he becomes a private doctor for criminal millionaire Raymond Blossom.However the FBI take an interest in using Eugene to snare Blossom. Angelina Jolie is cast in the supporting role of clare-the gangsters moll.She puts in a solid performance. Timothy Hutton playing Blossom is superb and immersed himself deeply into his character. Duchovny himself isn't as bad as many people would think and in the end i would rate his performance his credible.His familiar monotonous tone and straight face is present but dosen't detract too much from the film"}, {"rating": 3.5, "content": "Normally, I don't watch action movies because of the fact that they are usually all pretty similar. This movie did have many stereotypical action movie scenes, but the characters and the originality of the film's premise made it much easier to watch. David Duchovny bended his normal acting approach, which was great to see. Angelina Jolie, of course, was beautiful and did great acting. Great cast all together. A must see for people bored with the same old action movie."}, {"rating": 4.0, "content": "Okay, truthfully, I saw the previews for this movie and thought to myself, what are the producers thinking? Hutton, Jolie, and DUCHOVNY? How could the monotoned actor possibly compete with Jolie's natural power on the screen? But surprisingly, the two had the kind of chemistry that showed intense caring without a kiss. Even David's humor matched up to Jolie's spark and fire. As for Hutton, he played the psycho very well, contrasting with David's calm delivery of life threatening situations. Overall, I was very impressed with the writing and character development. I gave it 8 stars."}, {"rating": 4.0, "content": "I was expecting this to be the same kind of schlock as the previous Modesty Blaise movie, which is why I left it unwatched for so long, but I was very pleasantly surprised.<br /><br />Far from being a succession of silly gun battles and car/boat chases, it was an almost thoughtful analysis of how a pretty girl gets to become as hard as nails, with nothing being overstated or over-rationalized.<br /><br />It's likely that the budgetary constraints actually helped with that: less time and effort was spent on finding ever-stupider ways for stunt men to pretend to die, and more was dedicated to making the movie worth watching. Hell, the biggest gun battle takes place off screen -- and the scene where it is heard is all the better for that background noise, that adds to the suspense -- who's winning? Who's dying?<br /><br />Alexandra Staden might not be as drop-dead gorgeous as Monica Vitti, but few are, and she certainly has every ounce of class and fire that's needed to make the character work -- and the shape of her face, her hair, and her tall, slender body could have been lifted straight from the comic-strip graphics.<br /><br />Nikolaj Coaster-Waldau was the perfect choice for a Blaise bad-guy, in that he made the character interesting and enjoyable to watch -- even likable (and I doubt I'd consider taking on many brutal, psychopathic murderers as drinking buddies). I can't think of a single one of Hollywood's \"former waiters\" who could have pulled the role off that well.<br /><br />Fortunately, Blaise baddies always die, in the end (no spoilers there!) That's a really good thing, because all the girls who would have spent their time swooning over such a disgustingly handsome and interesting hunk can now pragmatically settle for us ordinary Joes."}, {"rating": 4.0, "content": "This is a good movie, although people unfamiliar with the Modesty Blaise comics and books may find it a little slow and lacking in action. For the Modesty fan, the movie will be very enjoyable, particularly because it is very faithful in its presentation of the Modesty Blaise \"history\". Peter O'Donnell is listed in the credits as \"Creative Consultant\" and the film makers must have actually paid attention to him as the plot follows quite closely the details that have been presented in the comic books over the years {although the events have been recast to modern days). The only thing that the true fan may find disappointing is that there is no Willie Garvin in the story. This lack of Willie is again just being faithful to the Modesty Blaise chronology since the movie takes place in the very early days of Modesty's career. Alexandra Staden makes a very believable young Modesty who actually looks a lot like Modesty is supposed to look. A welcome change from the travesty of the Monica Vitti portrayal of Modesty."}, {"rating": 5.0, "content": "For a first film in a proposed series it achieves the right balance. It is done with style and class showing Modesty's early days as a refugee and the start of her rise to power in the criminal world. I think it is a very honest/true portrayal of her character exactly as the writer Peter O'Donnell intended. Alexandra Staden as Modesty is stunningly beautiful and an excellent choice. She acts very convincingly as the tough survivor with an exterior of cool/intelligent/innocence. And full marks to Tarantino for choosing an unknown actress for the role - much more believeable to have a new face creating the part. I'm looking forward to the next film."}, {"rating": 4.0, "content": "I was pleased to see that she had black hair! I've been a fan for about 30 years now and have been disgusted at the two earlier attempts to film the stories.<br /><br />I was pleased that the screenwriters updated the period to include a computer, it didn't spoil it at all. In fact I watched the film twice in one day, a sure sign that it was up to standard. This is what I do with books that I like as well.<br /><br />I thought all the characters were well depicted and represented the early days of Modesty Blaise extremely well as evinced in both book and comic strip. I would also have to disagree with a comment made by an earlier reviewer about baddies having to be ugly. Has he actually read the books?<br /><br />I thought this was a very good film and look forward to sequels with anticipation."}, {"rating": 3.5, "content": "I have read modesty Blaise for several years now, collecting numbers of the strip. After the fiasco movie made many years ago based on the first book \"Modesty Blaise\" I was surprised the result got this good.<br /><br />What I got was a movie not based on action or violence. The director had focused on history and psychology. How was Modesty created based on the own tale and what parts in her life was affected by her non-childhood. I think this thougths will give a greater understanding to the next (I hope) film. I simply loved the movies old-fashioned style.<br /><br />However everything wasn't that good, the gambling wasn't that good. almost boring and unreal. The acting could have been improved too. I'm not thinking the bad guy in this movie felt real, the only reason he was there was so Modesty could have someone to tell her story for. Also they could have expanded the movie, showing more about when she builds up \"The network\" but I'll guess thats for the next movie.<br /><br />And please forgive me for my bad English"}, {"rating": 3.5, "content": "As a long time fan of Peter O'Donnell's greatest creation, I watched this film on DVD with no great hopes of enjoyment; indeed I expected to be reaching in disgust for the remote control within fifteen minutes. But instead I thoroughly enjoyed this production, and I especially enjoyed and appreciated how the producers and director succeeded in telling the Modesty Blaise back story. They managed to avoid the trap of making a (bad) film version of the books we are all so familiar with, choosing instead to concentrate on a period in Modesty's life only alluded to in the novels.<br /><br />As for the production values (and I am no student of cinematography!): yes, the film was filmed on a tight financial and time budget and maybe that shows... but does it spoil the viewer's enjoyment? In this case I think not. Instead we are introduced to one of the world's greatest literary heroines and given a taste of her capabilities.<br /><br />In regard to the casting: because we in unfamiliar territory the only people who really matter are Modesty and (perhaps) Professor Lob. For me they were totally credible. Alexandra Staden, described by some as wooden, and too thin to be an action heroine, brought to the screen Modesty's poise and coolness; her technique (when martial arts were needed) but most importantly personified the integrity which is at the core of the Modesty Blaise canon.<br /><br />OK, so we all know this film was produced to stake Miramax's claim to the Modesty Blaise character, it was made quickly and cheaply, BUT... I for one cannot wait to see the next production in this series by these producers - as long as they keep to the core values and characterisations of the original stories!"}, {"rating": 4.0, "content": "The movie was a long awaited release, which where a bit disappointing because of the expectation's I had set up. When looking at it again I must say it is actually pretty OK. First of all is it very true to the original history (of course not completely) and is as such only made to keep the right for the movie. Modesty's history as a child is shown and is very true to the original. The acting is perhaps not the best around and the plot is a bit thin, but when you compare it to the 1966 Vitti movie is way better just because it is not trying to be a musical. Generally would I only recommend it to fans of Modesty Blaise or to someone who by catch it on the TV."}, {"rating": 4.0, "content": "While the main story is supposed to take place in Morocco, this movie was shot in foggy Romania in 18 days on a very tight budget. However broken their cards may be, the actors and the crew play them with remarkable skill and commitment, so that in the end I found the result both touching and graceful. Nikolaj Coaster-Waldau provides a formidable performance as the bad guy. The script and direction provide some gems. Whether you will like the movie or not, however, will probably depend on your take on Alexandra Staden in the title role. Other reviewers have pointed out Staden's inadequacies as Modesty Blaise. They may have a point, but I found her interpretation delightful and very fitting. Modesty manages to overcome terrible odds through discipline, innate talent and courage. Staden appears to be doing the same here."}]}