{"rating": 3.5, "description": "A career woman reassesses her parents' lives after she is forced to care for her cancer-stricken mother.", "spoiler_reviews": [{"rating": 3.5, "content": "(Some Spoilers) It took some 19 years for Bruce Campbell to finally put his masterpiece \" Man with the Screaming Brain\" on the screen. But Campbell had to alter his story by having it, due to financial problems, take place in Sofia Bulgaria not where he initially wanted it to be filmed in Los Angeles California.<br /><br />In the film Burce Campbell plays US pharmaceutical tycoon Willian Cole who travels together with his spoiled rotten wife Jackie, Antoinette Byron,to the former Communist Republic of Bulgaria. It's there that William wants to help finance Bulgaria's almost non-existent mass transportation system.<br /><br />It's poor William's misfortune to get involved with both Gypsy woman Tatoya, Tamara Gorski, and her ex-boyfriend Yegor, Valdimir Kolev, an ex-KGB taxi driver. The two, William & Yegor, will unwittingly end up shearing their brains, inside William's skull,because of Tatoya's jealousy and vindictiveness.<br /><br />After Tatoya murders both William and Yegor their bodies are delivered to mad scientist Dr. Ivan Ivanowitch Ivanov, Stacy Keach, by his loyal assistant Pavel, Ted Raimi, to have their brains experimented with. Dr. Ivanov has this theory in that two heads are better then one. And now with the material, William & Yegor, available to him Dr. Ivanov at last is finally going to prove it. What Dr. Ivanov is going to sadly find out is that by fusing the two heads, or brains, together their brain waves will overlap and cause them to not only malfunction but turn against each other!<br /><br />William with Yegor's right lobe fused into his damaged brain is out to find Tatoya and make her pay for the damage she caused both him and Yegor. Yegor for his part is stuck in William's head who's likes and dislikes, in both food and drink, are totally opposite to his own. This causes a lot of tension and hostility between the two brains in them fighting for control of William's body!<br /><br />Things get even more screwed up when Jackie finding out that Tatoya murdered her husband William confront her in the dangerous and high crime section of Bravoda call Gypsy Town and ends up being murdered herself. Brought back to Dr. Ivanov by his assistant Pavel it's determined, with no body available,to plant Jackie's brain inside of an experimental robot that Pavel's been working on. The operation is a rousing success but the only drawback is that Jackie, with her brain inside the robot, has to have her brain recharged every few hours! Or, like a real brain lacking oxygen, she'll die together with the robot's batteries.<br /><br />Combination 1930's-like screw-ball comedy and horror flick with both William & Yegor turning the Bulgarian town of Bravoda upside down in trying to find Tatoya and make her pay, with her life, for the sad state of existence she put them both into. <br /><br />***SPOILER ALERT*** It's Dr. Ivanov who in fact saves the day by discovering how to keep the two brains from fighting, and thus cooperating, with each other! This is done by him instead of fusing the brains together Dr. Ivanov keep them independent by implanting a neutralizing cell wall in between the two uncooperative globs of gray matter."}, {"rating": 5.0, "content": "Normally, I do not review online, but it's Saturday and I'm trapped in my room, on a rainy day with nothing to do but watch sci-fi movies and Xena: Warrior Princess (I can't get the damned 'Joxer the Mighty' song out of my head, it's been there for the past ten years or so, just pops up randomly when someone(me) does something idiotic). If you have any complaints about this movie, and actually post them on the internet, do you have ANY idea how much of an idiot you look like? If you expect more out of Bruce Campbell than what he puts out (in the most literal sense) than why in G-d's holy name do you watch his movies? No one watches a Bruce Campbell movie when they want to see something genius and intelligible, we watch them so we feel better about ourselves (like those people who watch Jerry Springer and eat Chunky Monkey), and to be easily entertained by mindless psycho-babble. I, personally, love Bruce Campbell movies. I'm not a complete idiot, in fact, I see myself as an intellectual and a scholar(haha, shut up, Ally). His movies reflect insane, random, quirky, ridiculous ideals which anyone with a brain, screaming or no, can enjoy. That, and he was kind of sexy on Xena: Warrior Princess, even with the facial hair. I rate this movie an excellent 10, just because I can. If you can't take simplistic plot-schemes (if any), hot babes in sci-fi splendor(leather, spandex), and familiar if not exhausted views of insanity, then fer cryin' out loud, don't watch the movie(or any that so much as mention the name Bruce Campbell). Oh yeah, Ted Raimi was awesome in this movie! Way to go Ted! You did the best with what you had. ;|"}, {"rating": 3.5, "content": "I haven't seen so many people packed outside a theater since Star Wars Episode III. Both shows sold out, and for good reason. The Man With the Screaming Brain was the best movie to see with a crowd full of geeks. (Hey, I'm a dork too.) <br /><br />Bruce Campbell was present and had the whole crowd in stitches! The movie was cheesy in the best possible way. It may be the funniest movie that Bruce has done. Ted Raimi steals the show with his Bulgarian hip hop-itude and zany facial expressions, he is a laugh riot! Who knew that Ted could rap? <br /><br />I changed my mind, the person who stole the show was actually a robot. There is nothing funnier than a robot...doing the robot.<br /><br />As for Bruce's performance: \"I take the 5th.\" Thanks Bruce. Thanks for being cool, thanks for taking the time, thanks for all of the fun."}, {"rating": 4.5, "content": "I saw this last week during Bruce Campbell's book tour. I thought it was amazing. Almost everything I would expect from a Bruce Campbell sci-fi movie. Its campy and very funny. Ted Raimi was also hilarious and extremely goofy. The plot is wacky, an American business man goes to Bulgaria and is killed. Stacy Keach plays a mad scientist who saves/brings Bruce Campbell back to life by implanting half of the brain of an ex-KGB turned cabbie. Bruce Campbell spends the rest of the film trying to avenge his death and has many internal arguments between himself and the KGB agent. The movie has all the great Bruce Campbell slap stick and humor. The movie is somewhat predictable, I knew once the wife was killed that she would be sharing a brain with her killer. However I didn't go to see this movie because I thought it would have an Oscar winning script, I went to see it because it was a Bruce Campbell sci-fi movie and I was not disappointed in the least. I highly recommend that you go see him on his book tour or wait and watch it on the sci-fi channel next month. Although before the movie he said the Sci-Fi channel did cut some of the movie out to make it TV friendly. If you are a fan of Bruce, I highly recommend it."}, {"rating": 3.5, "content": "This was a funny movie. Just having seeing the Evil Dead trilogy not a week ago (and left wanting for more), I got as many Bruce Campbell movies as I could, including really bad ones. This one is funny, without being exceptional, but as sure as hell original.<br /><br />I mean you've got mad scientists, superhuman cyborgs, half brain freaks, gypsies, ex KGB cab drivers, jealousy, murders of passion, love, romance, sex, action and what more, all with the same 6 actors :)<br /><br />You really have to see it and enjoy it, I can't explain it in a text box. I guess it is not so much a cult movie as Evil Dead was, but it certainly has that Bruce Campbell touch I love. Ted Raimi lends a hand, Tamara Gorski looks both beautiful and interesting (she has gone a long way from the hooker in Friday the 13th) and Vladimir Kolev also shows a lot of promise as an actor, although he will probably be cast as secondary character in Hollywood movies his entire career.<br /><br />Bottom line: funny movie. If you liked Evil Dead you'll like this, too."}, {"rating": 0.5, "content": "OK, fans, it's out on DVD. But the only reason to watch this is 1) to say you did (due to its notoriety), or 2) if you're a hardcore Bill Paxton fan. I am not a hardcore BP fan but he was fun to watch and it was the only thing that kept me from turning this off from sheer boredom. It's a shame, because this could have been a good movie with some script work and if made by someone with some intelligence (and with a cast led by someone besides the totally miscast and talentless Judd Nelson). Sure it's gross, but it's BAD, and not in a good way. If after reading all the comments on how bizarrely revolting and dystopianly filthy this movie is you are still interested, do yourself a favor and see some GOOD bizarre revolting dystopian filth instead. Films by John Waters, David Lynch, Peter Jackson's \"Braindead\", Henenlotter's \"Basket Case\", etc., all come to mind. There's lots better out there."}, {"rating": 2.0, "content": "Teenager Tamara (Jenna Dewan) has it rough. She's ridiculed by all the popular \"kids\" for being shy, bookish, frumpy and because of her interest in witchcraft. All of the football players and cheerleaders are especially angry at her for writing an article on steroid abuse for the school paper. On top of this, her dad's a drunk, her mom's not around and she's secretly in love with her supportive English teacher (Matthew Marsden). The popular kids set up a cruel prank to humiliate her, accidentally kill her during a struggle, bury the body in the woods and make a pact to keep silent. To their shock, the very next day Tamara walks back into the classroom looking seductive and, uh, dressed to kill. Yep, back from the dead and ready for supernatural revenge against everyone involved. She also takes time out to make her sexually abusive pop eat a beer bottle and tries to seduce her English teacher away from his wife (Claudette Mink), a guidance counselor at the school.<br /><br />Acting and writing are strictly mediocre. You can also tell the people responsible for this have seen such movies as CARRIE (1976), HELLO MARY LOU: PROM NIGHT II (1987) and THE CRAFT (1996) because it borrows wholesale from all three of those superior films. There's some gore (a guy cutting off his ear and tongue and then stabbing his eyeball probably being the best bit), a nasty vomiting scene and a few campy/witty one-liners. Not an awful film by any means, but not much originality went into it either."}, {"rating": 0.5, "content": "\"Tamara\" just felt like another teen oriented knock-off of the \"I Know What You Did Last Summer\" trend and is painfully dull. A high school outcast, who is heavily into witchcraft and black magic, is accidentally killed during a cruel prank carried out by a group of bullies who secretly bury her in the woods, vowing to tell no one. The next day, the supposedly \"dead\" Tamara, arrives at school with a completely new image and seduces her would-be killers and has a little revenge... This is basically a combination of \"Carrie\", \"The Craft\", and every other straight-to-video, teeny bopper turkey that hits the shelves these days. The actors are absolutely atrocious and look about ten years too old to pass off as high schoolers. There IS some gore, which is actually nothing all that interesting since the movie is so boring and I couldn't wait for it to end. If you like modern garbage than I insist you seek this one out, otherwise don't bother..."}, {"rating": 1.5, "content": "I saw this movie, and I do like horror movies.<br /><br />I did not know what to expect, but as soon the movie was on his way it was nice to watch it. The idea was pretty original and the acting was nice. Especially Jenna Dewan as the exciting/evil Tamara.<br /><br />The hardest thing about horror movies, is to make a good ending. But there the movie failed. For a change, a end-scene in a hospital, where suddenly all employees are gone. First you see doctors and nurses running around, but then they all went home?<br /><br />No cries for help while being chased by Tamara, Escaping to the roof (also a smart move...not) and off course a kind of open ending.<br /><br />No....the movie started great, the main part was nice to watch, but they really messed up the ending using all clichés from bad horror movies. Jeffrey Reddick failed in my eyes with this movie, after making some really quality movies like Final Destination 1 and 2.<br /><br />If you like a good horror full of cliché endings, Tamara is a good movie to watch. For me, I like movies which surprise me."}, {"rating": 2.0, "content": "i am working at a video store so i got to see this one for free- thank god, had i paid for it my review would be less forgiving.<br /><br />well, the major idea of the film (geeky girl takes bloody revenge) isn't all that original, there are several parallels to \"carrie\" (playing a mean practical joke on a loser, except for one nice girl that is actually sorry for her, tamaras and carries bad family background). i still think it's a fun idea for trashy teen horror flick unfortunately they didn't take much advantage of the potentials that are here and rather put an emphasis on all the wrong things.<br /><br />what worked: i liked the actress that played tamara. she looked great (when she was hot) and her catty lines were fun (\"Sean can't come to the phone. he's f**king patrick!\").<br /><br />what didn't work: the whole wicca thing was silly. i generally prefer rational explanations (she could have ploted the whole thing with her teacher or one of the boys to get her revenge). there were a lot of logical wholes and the gore looked really bad (when the boy is cutting of his ear and his tongue- please!!!)<br /><br />the whole idea wasn't bound for Oscar buzz, but i just think they wasted the comedic and the suspenseful potential they had. it was bearable but far from good!"}, {"rating": 2.0, "content": "STAR RATING: ***** Unmissable **** Very Good *** Okay ** You Could Go Out For A Meal Instead * Avoid At All Costs <br /><br />The tale of the titular Adam (Mark O' Halloran) and Paul (Tom Murphy), two heroin addicts in the slums of Dublin and their daily amblings about in their meaningless lives searching for the next fix that will make their day. Along the way they try and reconcile with close family and friends who they've managed to let down and destroy over the years.<br /><br />I know a lot of Irish people like to drink, but it seems some of them have problems with heroin, too by the looks of this movie. I know there is a bit of a drug problem over there, like there is in many parts of the world, so another humorous take on the subject matter is not an entirely unexpected thing.<br /><br />I don't recall the last Irish movie I saw (the film is shot in a style that makes it stand out from any film I've seen lately!) And, judging from that, obviously I'm not as enlightened on their humour as I could be. The film is rather funny in certain parts, but it's obviously another comedy that isn't afraid to raise near-the-knuckle laughs. The scene in which the mentally disabled boy is robbed down the back of an alley is certainly true of what a pair of junkies might do to feed their habit but is nonetheless utterly despicable and I'm not sure if it was meant as dark humour in any way but it certainly didn't put a smile on my face! It's also in stark contrast to their previous actions where they're seen showing their soft side rocking a baby to-and-fro. In light of this, some may find the ending sad, others may see it as just desserts.<br /><br />Overall, I just failed to see the point to the film. I didn't see any motivation in the 'story' it was telling. It just seems to amble along without really involving the audience in any way. Unlike Trainspotting (which dealt with similar themes!) it's an unsuccessful effort for the most part that had me on the verge of nodding off despite it's very short 83 minute running time. Really no more enjoyable than following two real life junkies around for a day. **"}, {"rating": 1.0, "content": "I saw the film yesterday and stopped it at half time because I felt it was a waste of time. The idea to make a film through the eyes of a headsman - one of the \"evil guys\" throughout most fantasy and medieval films - is great and offers plenty of possibilities but... the film couldn't catch one of them. I was not feeling for any of the characters, the plot was all too predictable (to the point that I followed it)and the second leap of time in the storyline made me quit. Those who expect a deep insight into the emotional situation of a headsman in the middle Ages, a social outcast to that time, might be disappointed."}, {"rating": 1.5, "content": "This had the promise of being an interesting film. The subject matter was certainly a promising one - the excesses of the Catholic Church during the counter-reformation. However, not only was this not developed (other than a two paragraph introduction), many things were not explained - i.e. the gypsies, the Anabaptists, the inquisitors and their relationship to the one true church. Nor were the politics of the time explained, i.e. the relationship between the Catholic church and its supporters like the Holy Roman Emperor. Though these may have been apparent to an Austrian audience, the lack of explanation makes it confusing for Americans.<br /><br />But perhaps it's a good thing that they didn't emphasize the history since what they showed was pretty inaccurate anyway. Instruments of torture, bloody executions, witch and heretic burnings, big shiny swords and pretty golden reliquaries are the stars of the film. It could have just as easily been one of those Conan-type sword and sorcery movies, only with period costumes..."}, {"rating": 1.5, "content": "The biggest problem with \"In Search of Historic Jesus\" is that there is very little search to it at all. Shick-Sunn produced these \"documentary\" films in the 1970s and just into the '80s, which featured interviews with \"experts\" and discussion of \"science\" and \"facts\" to make a case for whatever the title of the film was looking to cash in on.<br /><br />Sadly, \"Historic Jesus\" is really little more than a third-rate dramatization of the life of Christ. Unlike Shick-Sunn's more superior \"In Search of Noah's Ark\" which spends the majority of its running time discussing the possibility that the ark is resting on the earth today and where that might be, this film is basically the story of Jesus with no effort made to prove or disprove his existence. The famed Shroud of Turrin is mentioned, but little other detective work is given much screen time.<br /><br />For fans of these quasi-documentary films like \"Jupiter Menace\" and \"In Search of Bigfoot\", etc., this movie doesn't offer much."}, {"rating": 2.0, "content": "As a documentary, this is laughable in a campy sort of way -- a schlocky collection of re-created Biblical tableaux mixed in with solemn interviews of so-called \"experts.\" Think of it as an infommercial which pushes Jesus instead of thigh-masters. <br /><br />However, the detailed crucifixion scene is, in terms of historical accuracy, superior to similar scenes in such widescreen Hollywood extravaganzas as \"Ben-Hur,\" \"King of Kings,\" and \"The Greatest Story Ever Told.\" Rather than dragging his entire cross to Golgotha, for example, John Rubinstein simply carries his crossbeam strapped across his shoulders to his outstretched arms. Nails aren't driven through his palms but instead through his wrists. His feet aren't nailed separately but one is placed over the other so that just one nail need be used. Incidentally, Rubinstein's flogging prior to his crucifixion ranks 35th in the book, \"Lash! The Hundred Great Scenes of Men Being Whipped in the Movies.\"<br /><br />Of course, Rubinstein and the two thieves wear modest loincloths, which probably isn't true to the shameful reality of Roman crucifixions, but allowances must be made. Curiously, the \"good\" thief is positioned on the left hand of Jesus, which goes against a long-standing tradition. Just why this thief is played by a pudgy, overweight man is, however, a mystery, especially in view of the fact that the \"bad\" thief is something of a \"hunk.\""}, {"rating": 0.5, "content": "Am not from America, I usually watch this show on AXN channel, I don't know why this respected channel air such sucking program in prime time slot. Creation of Hollywood's Money Bank Jerry Bruckheimer, this time he is spending a big load of cash in the small screen. In each episode a bunch of peoples having two team members travels from on country to another for a great sum of money; where the camera crews shoot their travels. I don't know who the hell gave this stupid idea for the show. It has nothing to watch for, in all episodes we see people ran like beggars, some times shouting, crying, beeping, jerky camera works..huh it's harmful to both eyes and ears. The most disgusting part in the race is the viewers finally knows each of the team members can't enjoy their race/traveling experience. Even though, to add up the ratings the producers came up with the ideas of including Gays in one shows, sucking American reality show.<br /><br />It's nothing to watch for, better switch to another channels.<br /><br />The Amazing Race = The Disgusting Show."}, {"rating": 1.5, "content": "Scarlet Dawn casts Douglas Fairbanks, Jr. as a Russian baron rudely displaced by the forces of the Russian Revolution and now has to fend for himself in a world not terribly hospitable to former aristocrats. He's also not terribly suited for any kind of real work. <br /><br />Doug might have been caught by the Reds but for the fact that his former servant Nancy Carroll didn't give him away. Nancy's got a big old crush on Doug and they do marry once arriving in exile in Istanbul which throughout the film is referred to by its former Christian name of Constantinople. They marry and settle down with Doug now reduced to washing dishes.<br /><br />But Fairbanks's former mistress Lilyan Tashman who's always playing bad girls of a sort on film spots him and offers to have him get back into somewhat the style he was once accustomed to as part of a swindle against father and daughter American tourists Guy Kibbee and Sheila Terry. <br /><br />Good thing this film has the incredibly short running time of only 57 minutes, usually those were given to B westerns because it's both tedious and melodramatic. The ending is rather unbelievable. Doug knew he was in a Thanksgiving special and really overacts to cover up the defects of a unbelievable story.<br /><br />What I didn't understand was that Fairbanks was trained in the military profession, why didn't he just become a mercenary soldier after leaving the new Soviet Union? That didn't make sense to me at all.<br /><br />I'd only see this if I was a dedicated fan of any the main players."}, {"rating": 2.0, "content": "This movie has lots of action and little heart. Let's forget for a minute that it gets just about every aspect of the Russian Revolution wrong - after all we only have only under an hour here to tell our story. In fact, the czar abdicated after World War I proved a disaster for the country, and a provisional government tried to rule as a pseudo-democracy until the Leninists took power nine months later, mainly because they promised to immediately withdraw Russia from the war. Now, back to our story.<br /><br />Here we have the revolution being \"rumored\" in Russian newspapers in what appears to still be a functioning country until violence erupts suddenly and upends the life of nobleman Baron Nikita 'Nikki' Krasnoff (Douglas Fairbanks Jr.). He flees his home with his former servant girl Tanyusha (Nancy Carroll) in tow, and they start to make a new life in Constantinople. Before the revolution the Baron made a regular habit out of making a play for the girl, not out of any real passion, but out of boredom as a diversion of sorts. The revolution doesn't change this, and he continues to try to take advantage of what is obviously a very simple girl. It certainly doesn't make the audience like this guy to see him toying with her so. Tanyusha follows the Baron because she literally has no place to go after the revolutionaries take over the Baron's home, and she has known no other life other than waiting on Nikki hand and foot. Once in Constantinople, Nikki quickly wearies of life as a penniless laborer, and that is when he meets up with his former lover, Russian aristocrat Vera Zimina, who has a plan for getting them to Paris where the Tsarists have congregated after the revolution. Unfortunately for Tanyusha, Vera's plan does not include her.<br /><br />This film manages to completely waste the considerable acting talents of early talkie actress Nancy Carroll. She does a good job with what little she is given to do, but that is not much. Lilyan Tashman is the standout here, even though she has only a small role as Russian vamp Vera. Lilyan was so often given supporting roles just as she is here, but her earthy voice and glamorous looks make her the center of attention in every scene in which she appears. Guy Kibbee even shows up in a humorous bit as an American tourist who is curious about the Russian royalty that has been forcefully ejected from their homeland."}, {"rating": 0.5, "content": "This is quite possibly one of the worst movies ever made. Everything about it--acting, directing, script, cinematography--is dreadful. The alien (a human in sparkly suit) claims to be from a nearby universe; one assumes the scriptwriter meant \"galaxy\" but didn't bother to get a dictionary to check his terms. A better title for the film would be \"It Came From the Planet of Plot Contrivances.\" The plot is excessively silly and nearly nonexistent. The humans are all given magical MacGuffins that conform to a tortuous series of unlikely restrictions just to move the bare plot. Any thought to the passage of time is ignored. Now it's a couple days after meeting the alien, then BAM! all of a sudden there's only a couple hours left until zero hour. Do yourself a favor and miss this movie. You will make yourself stupider for having watched it. The ending is particularly silly, and should have been accompanied by someone going \"Ta-Da!!!!\" as the scriptwriter just pulls something random out of his butt. I think the real alien plot is that this movie sucks so bad you'll get cancer watching it. If you can watch the last 10 minutes without crapping yourself (\"enemies of freedom\"--honestly) laughing, you're retarded."}, {"rating": 2.0, "content": "An intelligent summation of Cold War era mutually assured destruction policy, up until the conclusion: it's a gasser! All Russians and Chinese are obliterated from the face of the Earth! Saw this one at the 27th Annual CWRU Science Fiction Marathon, January 2002."}, {"rating": 2.0, "content": "I made sure to see this film because it is a 1950s sci-fi film--one of my favorite genres. Unfortunately, while I was looking forward to either bug-eyed aliens or power-mad conquerers, the aliens in this film were a MAJOR disappointment! First, you only see one very briefly at the beginning (and he looked pretty ordinary) and you also only got a tiny glimpse of a spaceship! Second, the alien was neither the evil conquerer or the benevolent friend of mankind--but a real odd-ball. And finally, the plot itself seemed so dumb, preachy and heavy-handed that it elicited more yawns than thrills.<br /><br />As the film begins, five people from five different parts of the world (Germany, Britain, Russia, China and the USA) are kidnapped by an alien. The alien gives each of them devices by which they CAN destroy all life on the planet if they so choose--because, the alien admits that HIS race of people would love to inhabit the Earth but they themselves won't kill to get it. Then, he returns them all. While it's 100% obvious that no one would WANT to use these devices, the alien then announces on TV the identities of the five without telling that the weapons are THAT powerful! So, all the militarists in the world want to find the five and force them to reveal how the weapons work. Much of the rest of the film consists of some of the five going into hiding and one being tortured to get him to reveal how the device works--as the Soviets want to use it!!! This part of the film just seemed pretty silly. Sure the USSR was an evil and corrupt nation (sorry, but it's fact--especially under Stalin), they never would have thought of using it like they did in the movie! Later, one of the five (the German scientist), somehow figures out that the devices can also be used to kill only all the EVIL people who hate freedom. So, he uses it to wipe out all the evil Commies and presumably others who were anti-freedom and the world then becomes a paradise!! Preachy, silly and full of plot holes--this movie just isn't worth your time, though it is an interesting relic simply for the way it addresses Communism--in particular, the tensions between Nato and the Soviets."}, {"rating": 1.5, "content": "This is another of Hollywood's anti-communist polemics of the golden 1950s. Stalwart American Gene Barry, lovely Englishwoman Valerie French, and three others are kidnapped by an alien and given clamshells containing fantastic--and fantastically vague--power. What will the Earthlings do with such power? Toss it in the sea or use it to wipe out all of mankind? Anybody who knows American cinema circa 1957 knows the answer to what the commies will do, but the story gets ripe when the Americans actually test the things in the middle of the Pacific. Then one scientist, alone with the ultimate power in the universe, comes up with his own theory and uses it! His smarmy attitude afterward is nauseating, and the cheery disposition of everyone else is appalling.<br /><br />Here's the spoiler for this dog: the capsules inside the clamshells have a mathematical code that tells the prof that they kill only \"confirmed enemies of freedom\"! That's right--don't worry about the ethical conundrum of killing everyone that an alien pill decides is an enemy of freedom; just do it! Hurray! No commies! Silly female--and you threw yours into the sea! Ha ha! Kiss me, baby!"}, {"rating": 1.5, "content": "Just listen to the Broadway cast album and to the voices of Barbara Harris and John Cullum, who do wonders for the wonderful Lerner and Lane score. Then, with that beautiful cast recording fresh in mind, watch the movie, with Streisand as Streisand, and Yves Montand reading his lines with such a heavy French accent that a chain saw couldn't cut through it. The best part (for those who need something to look forward to) is what Montand does to the introductory part of the title song. Listen as he sings/says: Could anyone among us have an inkling or a clue, what magic feats of wizardry and voodoo you can do? (That one part sums up the problem that results from casting \"name stars\" in movie musicals instead of the appropriate talent for the various roles.) I can just see Rex Harrison entering that scene and suggesting Montand, too, could learn to do justice to the beauty of the English language.<br /><br />"}, {"rating": 1.5, "content": "\"On a Clear Day You Can See Forever\" is nothing more than a New Age update of the \"Pygmalion\" / \"My Fair Lady\" story: A professor attempts to turn a common girl into an upper society woman. This time, however, instead of using language skills, the professor tries to do so by hypnotism and past life regression.<br /><br />You know a musical has problems when reviewers constantly mention the sets and the costumes before they mention the plot and the music. The songs are instantly forgettable. (No \"Get Me to the Church on Time\" here, I'm afraid.) And the plot goes nowhere. To paraphrase Gertrude Stein, there is no \"there\" here. The characters wander through the story without ever getting from point A to point B. Professor Chabot claims several times that he will get to the root of Daisy's troubles, but he never seems to do so.<br /><br />All meaningful conflict is avoided. For instance, there comes a time when Chabot's university demands he either stop his research into reincarnation or resign his position. Now there is conflict! Will he give up his career for Daisy? Alas! Nothing comes of this development. A scene or two later the university changes its mind and tells Chabot to continue on with his work. So much for conflict.<br /><br />The talent was certainly assembled for this movie: Directed by Vincente Minnelli. Written, in part, by Alan Jay Lerner. A cast of Yves Montand, Bob Newhart and Jack Nicholson. And, oh yes, starring Barabara Striesand who was nearly at the top of her game at this point in her career.<br /><br />But it all falls flat. Lerner's attempt to reincarnate his greatest success, the previously mentioned \"My Fair Lady,\" is as doomed to failure as Daisy's attempt to revive the greatness of her own past.<br /><br />If you enjoy movie musicals, there are far better choices than this."}, {"rating": 2.0, "content": "In trying to keep up with the hipness of youthful audiences as the 70s approached, OaCD,YCSF was the product of odder and odder material selected for musicalization. Here it's past life regression, ESP and hypno-therapy... pretty loopy! The real problem with the concept (music or not) are the extraordinarily low dramatic stakes; just where can a movie go, and what can happen, when a man falls in love with a previous incarnation of a girl he can't stand? It can't go any place new, but strangely, it can't even go any place old! Indeed, if it could, audiences would still have no interest in the union of Yves Montand (playing a much older, arrogant, French ass) and Streisand. (a much younger girl). We never become invested in them, their situations or outcomes. Montand is miscast and his strong accent makes many of his lyrics unintelligible.<br /><br />It's all been given a shallow 60s veneer that makes it eminently disposable; despite efforts here and there from Minelli that are respectable. It's not even adapted from a non-musical story that met with any previous success... that's just too passe! Streisand occasionally has some funny business to offer, as when she's trying not to fall asleep on her roof and improvises an energetic dance. But she over-relies on her ingratiating (translation: irritating) kooky, Jewish girl shtick. She can however sing very well, at both the \"gentle\" and \"powerhouse\" ends of the range. Amidst a score of musical dross, she gets 3 or 4 amazing songs* of much higher caliber than anything Fanny or Dolly had to offer. 'He isn't you' is a sweet trifle as sublime as Lorenz Hart's 'My Funny Valentine,' but the movie isn't able to realize any impact from it; because the lyrics don't seem to be referring to anything in the movie, and nothing remotely suggests a great love is blossoming between Chabot and Melinda.<br /><br />The only cut we can view is a poor hatchet job of a much bigger film. Strong research shows a longer, better-explained and more decorative, but not necessarily a better film at: http://barbra-archives.com/films/clear_day_streisand_2.html. You can be sure there's be more Babs in that version but more importantly, there'd be more thoughtful work from Minelli.<br /><br />In the end Montand sends Babs off to sing the title song, after she discovers he's a total dick who feeds her a self-esteem homily to allow himself off the hook. And she takes the bait. So, uh... hooray for that.<br /><br />(*Hurry it's lovely up here, Love with all the trimmings, He isn't you, & the title song)"}, {"rating": 0.5, "content": "Last time I checked, the Nazis didn't win the second world war - not that you'd sodding notice. After all, the Third Reich was pretty big on issuing orders and demanding cold, robotic obedience from the populace, and that's pretty much what we're saddled with today. But the way the orders are delivered has changed. Instead of being barked at in a German accent through a loudhailer, they're disguised as concerned expert advice and floated under your nose every time you switch on the TV or flip open a newspaper There's a continual background hum, a middle-class message of self-improvement, whispered on the wind.<br /><br />\"You eat too much. You eat the wrong things. You drink. You smoke. You don't get enough exercise. You probably can't even *beep* properly. You'll die if you don't change your ways. Your health will suffer. Have you got no self-respect? Look at you. You sicken me. I pity you. I hate you. We all hate you. God hates you. Don't you get it? It's so sad, what you're doing to yourself. It's just so bloody sad.\" That's the mantra. And it goes without saying that the people reciting it are routinely depicted as saints. Last year, the media dropped to its knees to give Jamie Oliver a collective blow job over his School Dinners series, in which he campaigned to get healthier food put on school menus. Given the back-slapping reaction, you'd be forgiven for thinking he'd personally rescued 5,000 children from the jaws of a slavering paedophile.<br /><br />Anyway, the series was a huge success. In fact in telly terms there was only one real drawback: it wasn't returnable. After all, when you've saved every child in the nation from certain death once, you can't really do it a second time. The only solution is to find a new threat, which brings us to Ian Wright's Unfit Kids (Wed, 9pm, C4), a weekly \"issuetainment\" programme in which the former footballer and renowned enemy of grammar forces a bunch of overweight youngsters to take part in some extra-curricular PE.<br /><br />It's essentially a carbon copy of the Jamie Oliver show, with more sweating and fewer shots of pupils mashing fresh basil with a pestle: an uplifting fable in which Wrighty shapes his gang of misfits into a lean, mean, exercising' machine - combating apathy and lethargy, confronting lazy parents, and attempting to turn the whole thing into a nationwide issue that'll have Range Rover mums everywhere dampening their knickers with sheer sanctimony in between trips to the Conran shop. Oh isn't it simply terrible, what these blob-some plebes do to themselves? Not our Josh you understand: he eats nothing but organic spinach and attends lacrosse practise six hundred times a week.<br /><br />Bet he does, the little sh1t yes, it is heartwarming to watch flabby, inconvenient kids transforming themselves with a bit of simple activity... but there's something about the underlying eat-your-greens message that really sticks in my craw, in case you hadn't guessed.<br /><br />What happened to the concept of CHOICE, you *beep* So a bit of jogging might increase your life expectancy - so what? That just equates to a few more years in the nursing home - whoopee do. And besides, I'd rather drop dead tomorrow than spend the rest of my life sharing a planet with a bunch of smug toss ends trying to out-health one another.<br /><br />In episode two, video games and the internet are singled out as villains in the war on flab: they make kids too sedentary, you see. Oddly enough, TV, which is equally sedentary, and unlike those two activities, actively encourages you to let your mind atrophy along with your physique, escapes without a rollicking. Funny that.<br /><br />Well listen here, Channel 4 - instead of forcing kids to eat bracken or do squat-thrusts, how about teaching them to think more expansively, so they reject the sly, cajoling nature of programmes like this? Or would that be a campaign too far?"}, {"rating": 0.5, "content": "The moral of this show is that bad eating habits give people bad hair, bad taste in clothes, bad posture, bad jobs, and on and on. They are obviously miserable and loathe themselves. However, if they learn to eat broccoli, they will be wealthy, successful, and attractive. <br /><br />TLC ought to be ashamed of themselves for this blatant exploitation of parental fears and guilt. If nutrition is really that important, they should be able to develop a show using honest and truthful methods. If they really believed in their computer simulations, I'd like to see them do a double-blind test by finding some 40-year-olds, finding out what their eating and exercise habits were as children, and age-progressing the kids' photos. Then compare to the real things. Hey, that sounds like a project for Mythbusters! Discovery Channel--are you listening?<br /><br />TLC must stand for Tabloid Lies and Cons."}, {"rating": 1.0, "content": "Well, I don't normally think there's such a thing as a HORRIBLE movie, but this is pretty damned close! The best acting performance in the whole thing was Snoop Dogg, who has one line in a 10 second scene. I agree with the \"glad it was short\" review. The music videos at the end were cool though."}, {"rating": 0.5, "content": "This movie rips off of every mobster/gangster film ever made. MP Da Last Don has a reference to every movie. The acting was by far the worst i have every seen. Who the hell is John Mario anyway? His acting was by far the worst I have ever seen. He makes bad actors look good. As far as Master P goes, he's selling out quicker than an N*sync concert. I really wish I was there to tell the whole production company: WHAT THE HELL WERE YOU THINKING WHEN PENNING THE SCRIPT?\" Obviously these people are so fixated on the gangster image that they decided to make a movie and live out their gangster lives for real in their minds. One thing I do know is that there wasn't anyone who wanted to distribute this film so it seems (and how predictable) that the guys at NO LIMIT had to start; NO LIMIT FILMS. I've said enough! This movie is terrible and it does not deserve to be called a movie!"}, {"rating": 0.5, "content": "When I saw this movie I think I was a freshman in high school and I still feel like charging Master P for the hour & 20 mins or so that he took from my life that I'll never get back.<br /><br />The guy who already posted is completely right. Master P is a wannabe mobster. He, like all the other rappers in this country made his millions off of selling rap cds to young impressionable white kids in this country. It's widely known that the mob was not a black thing and blacks were not allowed to be part of it. Unfair as that might be rappers can't deal with. This movie paints Master P as a mobster named Nino? The script is terrible with the acting to match. Completely unbelievable. While searching I came up with a link or something that said he was planning on making another movie called \"The Black Sopranos\"!!!!<br /><br />Please spare us that and stick to Nickalodeon. You are not a white mobster, your not even a good actor Master P, please stick to your music for the sake of whoever listens to it these days..."}]}