{"rating": 3.75, "description": "Darius Lovehall is a young black poet in Chicago who starts dating Nina Mosley, a beautiful and talented photographer. While trying to figure out if they've got a \"love thing\" or are just \"...", "spoiler_reviews": [{"rating": 4.5, "content": "Robert Florey and James Wong Howe gave this a frightening, Expressionistic look. Scenes are shot at weird angles -- especially scenes involving figurative and literal lady-killer Zachary Scott. His sociopathic behavior presages another superb, medium-budget movie, \"The Stepfather,\" by more than two decades.<br /><br />The entire cast is excellent, though (though no fault of her own) it's hard to think of Joyce Compton as anyone but the singer in \"The Awful Truth.\") Scott, Bennett, Emerson, DeCamp (especially, and though playing an older woman looking gorgeous) -- they couldn't have been topped.<br /><br />Setting a creepy lodger-in-the-house-of women story against a background of psychiatrists is a risky trick that pays off beautifully. Nothing corny at all.beautifully. Nothing corny at all.<br /><br />The resolution is a little pat, unfortunately. Not Emerson's getting together with Bennett. That makes sense. But Scott is dispatched too quickly. I seem him more as a Mr. Ripley character, who could have escaped everything -- the botulism, the murder rap, the jealous sisters -- and disappeared into the great world beyond this story. That would not have impeded the essentially happy ending of the secretary and her boss finally getting together."}, {"rating": 0.5, "content": "\"Sex and the City\" has some great things going for it. The problem is that it's saddled with a number of negatives that really hurt the ultimate rating and review for its' six seasons.<br /><br />The good things about \"SATC\" is that a lot of the conversations ring true to life, the romance stories are interesting, and the characters are fun.<br /><br />The bad things is that few women act like complete whores. These four women have so many partners, even going lesbian in some episodes, that you have no choice but to roll your eyes at the utter absurdity. Men on the show are for the most part depicted as shallow, degenerates, liars, cheats, and buffoons. The foul language these women use is far in excess as to what a normal conversation entails. Why do the writers do these things? Clearly, to be over-the-top and to get your attention.<br /><br />Another thing that bothered me (without spoiling) is how some of the relationships ended. They simply didn't ring real to me or to others I discussed this with.<br /><br />But, even though I gave the show 2 stars, in the end, I'm glad I watched the show. I've actually watched every season multiple times. I do recommend the show to anyone that won't be offended by strong profanity and soft-core pornography. I could have done less with the offensive language and the nudity and sex acts but the romance was very good and the saga ends pretty well."}, {"rating": 1.0, "content": "I know that this show gave a lot of liberation to women in the late '90s and early 2000s, but come on! You have a whiner, a buzz kill, and an over-analyzer. This show really made women look bad. I cannot STAND Carrie's analyzing every little thing on this show and that's what really killed it for me. Also, Charlotte's whining about her nonexistent predicaments made my ears hurt and Miranda's cynicism was a complete buzz kill. I mean, can't she just be happy? Samantha was the only cool one on the show and the only one worth watching. There was also a good episode when Nathan Lane was on the show, but that was the only one worth watching--the rest of them were pretty much the same. The humor was drier than a bucket of sand, and not very interesting plot line. All in all, not a very good show and I'm glad it's over."}, {"rating": 1.5, "content": "All my friends and various other coworkers think this show is soooo great. First I hate this show!!!!!!! I think I might be the only female alive!!! I only watched it because my best friend adores it and fancies herself to be the Charlotte character!<br /><br />First the whole plot (If you can call it that) is about four women Superslut Samantha (Kim Cattrall)who most likely has every STD available and mossy,brown and green genitals considering she is tri sexual( she'll try anything).<br /><br />Samantha is not like most 40 something women even in NY, but than the show would not have some kind of entertainment since Samantha (along with some good NY scenery) is the only reason to watch and those are not reason enough. <br /><br />Charlotte (Kristen Davis) is a well dressed upper class NY idiot who still believes the Pince Charming myth! However sweet and pretty she is do not let that fool you, she spreads quite often.<br /><br />Miranda (Cynthia Nixon) now this woman is stereotypical angry, butch feminist. I think in one episode she is thought to be a lesbian, but apparently is not...What a shame she's almost interesting.<br /><br />Carrie (Sarah Jessica Parker) the most annoying character. I swear I thought I was watching Twisted Sister front man Dee Snider's more manly looking, cross dressing, sissy boy, brother! This is a girl looking for can't live without you love....Heard of a puppy?<br /><br />This show is stupid and I love making fun of it because I hear about how it is some kind of new awakening for women. That is just sad if your looking to watch slutty, pathetic, addictive people in way too expensive clothes drinking cosmopolitans and sounding like an annoying 15 yr old on cocaine than there is a show for you............just use protection."}, {"rating": 0.5, "content": "The very first time I saw this I recoiled in HORROR at what was being presented as modern, liberated women.<br /><br />Sorry, but I cannot relate to whining idiots whose lives revolve around loveless sex and the acquisition of Gucci, Prada and Louis Vuitton labels. The troubling thing is that some may actually think this is how career women live in NYC. It's definitely not. These women are incredibly shallow and materialistic and as another reviewer said, they act like gold-digging hooches.<br /><br />This is not liberated womanhood and I'm glad it's gone. 0 stars and just plain AWFUL"}, {"rating": 2.0, "content": "I didn't expect much from the movie so am not all that disappointed. Carrie looked ugly, Mr. Big had his eyebrows colored with crayons and Samantha didn't say f***. <br /><br />Charlotte's kid was annoying to watch as she was in too many scenes--the title could easily have been \"SATC: Parents' Night Out.\" Camera angles just weren't that good, especially regarding Carrie's face. <br /><br />There was a token black woman thrown in whose character doesn't have a proper exit and too few appearances by the gay men friends who seemed thrown in with no purpose anyway. Samantha's going back and forth from LA choked the story flow, especially when she comes in for Fashion Week and nothing happens. <br /><br />The movie seems to have been made in rush because it could have been good but scenes were just thrown in to show different outfits or to offer viewers a chance to jump back in the show without adding much to the story of the movie."}, {"rating": 0.5, "content": "Appalling, shallow, materialistic nonsense. How women (and gay men?) can enjoy this rubbish is beyond me. No self-respecting man would ever want to be with one of these neurotic gold diggers. What is even more concerning is that so many reviewers say they relate to the women on the show. If that is the future of women, Lord help us all. Showing your independence and being respected as equals with men should not be about spreading your legs every three seconds with a different man. I think this demeans women and does not do them justice. But this review is no rant against women. Fans of this show say it is \"hilarious\" and \"rivoting\" but every time I have watched this show I have just struggled to stay awake. Despite the narrative of the reporter woman, at no point in this show is there even anything close to something that could be considered a rational thought. So, it's not entertaining, and it's not informative, so why would you bother watching it? One out of ten stars."}, {"rating": 0.5, "content": "I truly despair for womankind when they discuss this joke of a programme as if it's intellectually engaging and promotes female liberation and independence. This show is the biggest insult to women next to all those libidinous hip-hop videos. If talking like a bunch of reckless teenage boys over $100 lunches in swanky restaurants, indiscriminately shopping for unnecessary fashion and jumping into bed with the nearest male in site is considered empowering, the fate of western women may be doomed as we speak.<br /><br />Aside from the damage it does to the female gender, Sex and the City is NOT ENTERTAINING. Not once has it been funny, captivating, exciting or original. The episodes play out monotonously. Each character are factory produced mannequins who behave in the same manner every episode. Not once have any of these shallow, unattractive women evolved. Perhaps the worst is lead character Carrie Bradshaw. Aside from looking hideous, her penchant for over analysis of relationships is cringe worthy. On top of all this, the show portrays men as a bunch of empty headed slobs who are unable to commit to healthy relationships. Even when there is a decent man, he is somehow painted as a villain. The utter lack of empathy for men is clearly the work of some \"progressive\" pseudo feminist.<br /><br />Saddest part of the whole show is that these women live unfortunate miserable lives. Any intelligent woman would never envy them. It is a banal show with even more banal characters. The NYC tourist board must hate the way this garbage is showing up their otherwise fine city! Thankfully this train wreck is over! Desperate Housewives is seen as the fitting replacement for SATC. While DH can be quite far-fetched, at least it explores women in more multi-faceted ways. Plus it treats men more respectfully and it's actually entertaining!"}, {"rating": 1.5, "content": "To be hones, I used to like this show and watch it regularly, but now (thank god!) I don't understand why did I watch it. Sex and the city is one of the most pointless and insulting TV shows I've ever seen. I really don't get the point of this show, despite of trying. People are saying, that Sex and the city is funny. In what way? By cursing all the time, talking about vibrators and the size of the penis? Give me a break.<br /><br />I don't understand the plot: we have four girls who are trying to find a perfect man by sleeping with every dork, who comes around. And this show is all about four spoiled chicks, who are sleeping with every man in the city, but in the end they admit the best pleasure comes out of the penis vibrators. And yeah... the show is trying to tell us, that sex is the most important thing in every relationship. If you can have a good sex, you're a good husband (or wife). It doesn't matter if you want to be loyal and having a good heart.. the size does matter.<br /><br />The biggest problem is also bad acting. The four main actresses (Sarah Jessica Parker, Kim Cattral, Cynthia Nixon and Kristin Davis) are so bad and unconvincing, that it makes me sick just watching this show. Parker is just screaming and complaining all the time, Cattral is showing her old boobs and saying \"the f - word\" all the time, Davis delivers her smile (and nothing else) and Nixon acts like she is bored all the time. And yes... men are sex - hungry pigs in this show. But, judging by this show, women are not much better. This show is insulting for men and women. The women are shown so primitive and emotionless, like they don't have any heart, just hunger for sex. It's insulting for everyone.<br /><br />Sex and the city is one of the worst TV shows and I'm glad that the show ended, because it delivers bad acting and pointless stories. The whole world is not all about sex and vibrators."}, {"rating": 0.5, "content": "In 1970, feminists invaded the 'Miss World' beauty contest in London and brought the occasion to a halt by pelting the stage with flour and eggs. Why? Because, rightly or wrongly, they felt the event to be demeaning and degrading to women. I offer no criticism of their actions. Its a free world we live in. What I want to know is: why don't their modern-day equivalents invade the studios where shows such as this are made and do likewise? <br /><br />'Sex & The City' is all about four self-absorbed women from New York: Carrie is a slave to fashion who turns into a pussycat when a man so much as claps eyes on her, Charlotte yearns to find the perfect man ( they don't exist, love ) so she can use sex to ensnare the poor devil, lawyer Miranda scares men away by wittering nonsense like 'out of touch with my emotions', and lastly we have Samantha, the living embodiment of the old Martini ad 'anytime, anyplace, anywhere'. Feminists hold up these characters - particularly Samantha - as a shining example of modern-day womanhood. Well, if shouting rude words in busy restaurants is progress, I think the feminists should take a long hard look at themselves and what they're supposed to represent.<br /><br />Had 'Sex & The City' been the creation of a man, it would have been pulled from the airwaves for being sexist. Instead, like 'Charlie's Angels' before it, it has conned supposedly intelligent women into thinking it has acted as a positive force for good. There's something very clinical and cold-blooded about the show. 'The Benny Hill Show' was sexist too, but at least it was funny."}, {"rating": 1.0, "content": "Lazy writing, bad acting and wooden direction lead us to a 2005 Canadian-made TV movie called HUSH, not to be confused with about eight other movies using the same name. Tori Spelling and her doctor hubby move from SanFran to his small hometown, where they run into his old gal pal, who decides she still loves him. She gets pregnant with Tori's baby (don't ask) and starts knocking off anyone who might get in her way as she plans to reunite with her old flame. The actors playing the old gal pal and the doctor are not worth mentioning, as they act flatter than flat. Tori isn't much better, but at least she is something to focus on as the plot meanders here and there before arriving at a very lame and all-too-familiar conclusion. Watch instead THE HAND THAT ROCKS THE CRADLE."}, {"rating": 1.0, "content": "if you're a sucker for corny movies and are looking to see something you don't need to pay close attention to, this might be worth watching. the story itself is very unrealistic. the dialogue is also not very believable. it is doubtful you will find yourself relating to any of these characters because none of them are very likable. the acting could've been a lot worse. victoria pratt is noticeably out of place with the rest of the cast, as she seems to have a lot of potential and talent as an actress. while it's not saying much, this is one of the best acting performances i've seen from tori spelling. she appears to be getting better with age. overall, this extremely melodramatic movie is mediocre at best."}, {"rating": 0.5, "content": "I don't know if I should be amused or insulted by drivel like this put out by \"Lifetime: Television For Women\" Should be renamed \"Lifetime: Television For Shut In Drama Queens\" because I've yet to see a movie that wasn't a tear jerking pot boiler. This film was no exception. You know a film's going to be bad when the biggest headliner is Tori Spelling, completely a creation of bad plastic surgery and spoiled privilege minus any real talent. Everyone else matched her in unbelievably bad acting and the storyline was beyond dumb, as if anyone could believe any of it. If I hadn't have been helpless on the sofa pinned down watching with the same fascination you view a gory car wreck I would have changed the channel."}, {"rating": 1.0, "content": "This is one of those films you can have on for a couple of hours on a Sunday morning -- able to do other things with no real complications in losing any understanding of the proceedings, and gaining some fascination in wondering why such mediocrities acquired the manpower and financial resources to be produced in the first place.<br /><br />Of course, with all the cable channels, as well as Lifetime's need to fill its time slots with 100 or so hours worth of movies per week (along with incessant \"Golden Girls\" reruns), this type of fare is now a t.v. staple. Also, it seems these flicks provide livelihood to the Canadian locales where most are made, as well as the host of Canadian actors appearing in them.<br /><br />Tori Spelling, like the ferret-face Paris Hilton, is somebody who - if not for family connections and resources - would likely be working at The Gap. But at least Tori has become, say, a C+-level thespian, appearing in occasional presentations appropriate to this level.<br /><br />This story is one which has been seen on Lifetime and similar venues God-knows-how-many times. Devious woman, a total sociopath, trying to screw-up everyone else's lives, operating during the initial parts of the story with more cleverness than a CIA operative could muster, committing murder when necessary, and out to wreck the life of the flick's \"heroine.\"<br /><br />As usual, the male lead is a completely clueless dolt. And in these types of films, one finds, say, characters about whom one can really \"care,\" about 10% of the time. This one is in the other 90%."}, {"rating": 0.5, "content": "Terrible terrible movie for Television. Once again Lifetime brings us the predictable triangle; scheming bitchy woman out to get stupid unknowing wife of yet another stupid husband who doesn't have a clue.<br /><br />I get antsy when I see these films. You may ask, why do I watch them then? I haven't a clue. Usually by mistake. And the movie is so bad I can't get away from it. I wait for the bitch to get her come up-pence. And usually I'm not satisfied in how she gets her just desserts.<br /><br />Now if you can believe our vixen, she steals embryos from the clinic, and how does one do that? Without blood tests, DNA, inquiries and recommendations. She proceeds to kill the Realtor, Gabrielle Rose, who is on to her, in broad daylight in the front yard of a house for sale and no one sees her? She kills the mother, Susan Hogan, and you could predict that surmise when the mother off handedly mentions she's allergic to peanuts and that the pills to combat this allergy are in her pocket book. Guess what? I won't continue on this.<br /><br />Finally you are left in the house alone with the wife and the bitch. Well good triumphs evil, but much too slowly. Victoria Pratt as the evil girlfriend is adequate in the role, looking a bit too disheveled and obvious. Tori Spelling just stands around looking blank most of the time. She's got those big big Bette Davis eyes that look like they're popping out of her head. I liked her better in TRICK. And Tahmoh Penikett plays the husband going around assuring his wife there's nothing too he and his ex-girlfriend, even though he's spotted all over town being very chummy with her, standing half naked with her in his house when he sent the wife off to the city to stay overnight. Yet he continues to deny the romance.<br /><br />Lifetime never disappoints the viewers with their inane plots and stories about women and their stupid husbands. Wish I could give this chestnut a \"0\" rating."}, {"rating": 1.5, "content": "There is no way to put into words just how bad, how shapeless, paceless and laughless these \"Vice Academy\" films really are. You have to experience one for yourself. For the third time in a row, writer-director Rick Sloane does not show even an ounce of writing or directing talent. There is nothing here that a person above the age of 5 will believe or laugh at, yet the (very brief) nudity and other \"plot\" elements make the films unsuitable for kids. Which leads me to believe that they are really aimed at adults with the mental capabilities of 5-year-olds. Elizabeth Kaitan makes a more than welcome replacement for Linnea Quigley - she is winningly bubbly and cute, and her wonderful big smile is about the only thing that can make a viewer smile as well. But watching her and the other girls in this film is like watching a bunch of flowers in a desert covered with horse manure. (*)"}, {"rating": 1.5, "content": "As usual, another masterpiece in the Vice Academy series(HaHaHa). I don't know why they even bothered to make this trash. Just another series of cops acting slutty. A defining part was when Ginger Lynn Allen's character(Holly Wells) and Elizabeth Kaitan's character(Candy) tried to seduce the scientist by wearing nothing but their bra and underwear under their labcoats. Just a wonderful scene(Ha). A character that I didn't like was the Commissioner. He was very annoying and ignorant. They should have arrested him. Mrs. Devonshire was pretty annoying, as well. They should have stopped this series after this movie."}, {"rating": 1.5, "content": "MASSIVE SPOILERS AHEAD! OK the movie in a nutshell. so this girl goes out buys drugs gets pulled over by a cop, the cops name is Wolf. the cop feels her butt, then he eats her...okay? he beats her up and eats her. then this woman is at home and this guy come with bulging genitals and he does her up. then the woman goes into the other room and this black guy is there and she undresses.....then the movie turns into a porno. he starts sucking on her breasts, then she gives him head. then wolf walks in with blood all over him and says \"honey I'm home\" then he realizes his wife is blowing some black guy and he kills her, the black guy kills him cuts the girl out of wolfs stomach and the go home. the end and they lived happily ever after. THAT IS THE MOVIE.<br /><br />now after reading this do u really think there is anything to like about this movie. the only thing i liked in the woman had a nice body. but the performances sucked, the story sucked, the dialogue sucked, THE WHOLE MOVIE JUST SUCKED!!!!!"}, {"rating": 1.0, "content": "The problem with this movie is that it isn't funny, it isn't scary, it isn't dramatic, it isn't intriguing, it isn't stimulating, it isn't, it isn't exciting, it isn't even the slightest bit interesting. I saw this film recently on tape and I was glad I didn't spent any money to rent it. It's basically a poor attempt at film-making. I won't even bother to tell you the story. Story? What story?"}, {"rating": 0.5, "content": "If you want a complete waste of time, because pulling lint out of your belly button or cleaning the wax out of your ears or grouting your tile is your idea of a carnival thrill ride, then you'll not want to miss this one.<br /><br />For one thing, forget the VHS cover. NO body in this movie looks that attractive (ie, the Indian girl). Someone else commented that whoever posed for the cover is not the same girl and I agree. The cover is THE most exciting thing about this movie.<br /><br />To put this in perspective, I bought this VHS for 99 cents at K-Mart and three minutes, no, 40 seconds into the movie, I knew I had been ripped off.<br /><br />I finished watching it because 1) I did pay 99 cents after all and, 2)there might possibly, conceivably been a hair of chance some scene in this turkey was worth more than a pinched loaf.<br /><br />There wasn't.<br /><br />Good grief, Fonda. I know you were hard up for roles when you did this, but this is beneath you."}]}