{"rating": 2.4, "description": "Emmy Coer, a computer genius, devises a method of communicating with the past by tapping into undying information waves. She manages to reach the world of Ada Lovelace, founder of the idea ...", "spoiler_reviews": [{"rating": 5.0, "content": "I really enjoyed this movie. Typically Ron Howard who seems to like being associated with Michael Keaton. Love the scene when Hunt travels to Japan with his sales pitch. Whoa, how did that get in there ! Cheap laughs but great value"}, {"rating": 5.0, "content": "I remember watching \"Gung Ho\" as a child with my mother, and wondered why she would always cry in the last few minutes. I, of course, found the entire movie hilarious, particularly the mannerisms of the characters. It wasn't until I was much older and watched it again that I realized how much deeper this show actually is.<br /><br />Michael Keaton and Gedde Watanabe shine in their roles as the reluctant mediators. Keaton ceases to amaze me with his real-life style of line delivery, and Watanabe adds humor and pathos to the mix. I also thought that Patti Yasutake (Umeki) was simply fabulous in her role as the comic relief.<br /><br />I think this movie is one of the most underrated films of the 80s. We can all learn a lesson from the merging of the American and Japanese workers in this film...sometimes you really *can* have \"the best of both worlds.\" And now I understand why my mother felt the way she did in those closing moments. I'd rather have one of those cars, too."}, {"rating": 4.0, "content": "I just have to throw my two cents in. Relax, it's a comedy. Yes for the most part the characters are broadly written and acted. I can't think of many comedies where they aren't. This isn't a new release, it's out on video and airs on cable almost every week. Would I see it in a theater? Sure, I did, when it first came out. It's funny...that should be enough.<br /><br />Even if I didn't like it at all I'd still watch it on cable for Michael Keaton. He's an underrated and under-appreciated actor. I can't think of another who is so capable in every genre. Nor can I think of one who's as successful. A comedic actor who's also an action star(short lived but still), who's also a romantic lead, who's also a dramatic actor; a villain and a hero. I can't think of any, at least not in Hollywood. Certainly none who have been successful at all those genres. I mean there's Tom Cruise but to me he's better at being Tom Cruise than becoming a character. However this isn't about Michael Keaton vs. Tom Cruise so I'll move on.<br /><br />Gung Ho is worth renting, heck it's worth buying since you can probably find it for $10.00 or less at stores like Wal-Mart. It's worth watching on cable(if you have cable or satellite). It's one of those fun to watch movies. You can put your brain on pause, and just relax, and chuckle away.<br /><br />To ask for more, in my honest opinion, is asking too much."}, {"rating": 4.5, "content": "I teach Japanese for an online high school and I include cultural activities so that the students can learn about the country as well as the language. And watching \"Gung Ho\" is one of the requirements. The students can either buy or rent the movie. Stereotypes or not, this helps the students to see that other people view the world and their lives differently than we do. Many of my students have told me that they enjoyed the movie so much, they are going to get a copy for themselves. It is really interesting to see what we value in this culture and what they value in their culture. I just wish I could get a cleaned-up TV version. I'm not really into the crude language the auto workers use all the time."}, {"rating": 3.5, "content": "I recently saw this movie in my International Business class. I was not expecting anything other then another boring documentary (not to say I don't love documentary I've just hard bad luck with movies in that class) Imagine my surprise when this movie, that's actually a movie, came up. <br /><br />This film is a tell all of cultural differences in the work place and how they need to cooperate to get anywhere. The culture clash shows just how different the world is and just how differently we perceive ourselves until someone comes along and gives us a wake up call. I would highly recommend this film to anyone in business or who just wants a laugh, because yes it is funny. <br /><br />Well, that's about it! Cheers"}, {"rating": 3.5, "content": "I saw this movie when it was new. Later I rented it in Japan after having been here three years, afraid that I would cringe when I viewed it in the harsh light of my expanded international experience. The movie pleasantly surprised me with how accurately it portrays the culture clash between Japan and Pennsylvania (where I'm from). Not all the stuff is factually spot on, but the tone is perfect.<br /><br />I'm still in Japan many years later, and I continue to enjoy this film for its even-handed treatment of the two sides in the story. Interestingly, although the Japanese-American actors spoke Japanese in the original, the dialog is redubbed in the Japan version to cover up obvious second-language delivery problems.<br /><br />I noticed one reviewer uses this in a Japanese class. I think you can learn more about what to expect from an encounter with Japan by watching this film than by reading any of the \"serious\" books on the matter (most of which were written in the 80s and financed by propagandizing Japanese companies).<br /><br />Don't be fooled by drag on the average rating caused by one-star reviewers who, among other things, found it implausible that the Japanese would want to build cars in the US. (Of course, the Japanese operate many factories there to be close to the customers and to avoid trade friction.) This is a very warm and funny movie that I would rate higher were it not for a few 80s clichés, like the dancing around to cheesy electronic disco music. Michael Keaton has never been funnier."}, {"rating": 4.5, "content": "Gung Ho is one of those movies that I never get tired of watching. Michael Keaton has always been a favorite of mine, & he is absolutely hilarious in this movie. Matching him step for step is Gedde Watanabe. The two of them work wonderfully together. Although this movie is a comedy, I also like how it shows Hunt (Keaton) & Kazihiro (Watanabe) struggling in their roles as the leaders of their respective groups. They both try so hard to keep the peace, & then they finally get into a fight (which is hysterical to watch). First, they're both on the floor. Then Hunt jumps on a chair. Kazihiro jumps on the desk. Hunt jumps on the desk with him. The fight then spills out from the office into the factory. I love that after they are separated by the workers, you can tell that they both feel bad for letting things get so out of hand. Also, there is a scene where you can see the influence that Hunt has had on Kazihiro. He is at his house & his boss from Japan arrives & says he would like to visit the factory tomorrow: <br /><br />Kazihiro: Tomorrow not good day. Sakamoto: Why not? Kazihiro: Factory is locked & we can't find key.<br /><br />Tell me you can't picture Michael Keaton saying something like that!<br /><br />I guess I really like this movie because it is genuinely funny, & also shows how people that are radically different can not only learn from each other, but become good friends as well."}, {"rating": 5.0, "content": "this is a great film!!!<br /><br />I first saw this film when it came out. I just recently saw this film again and it still holds up to my memory of it. A lot of films we watched when we were younger don't seem to hold up when we watch them later in life. The film is actually a great 80's example of the type of films made then. Keaton is at his best, all the actors actually did a very good job and Ron Howard was very good at letting the story push the movie along instead forcing it. The pace of the film is fast with few slow spots and seeing the cars from the 80's is too funny. Being from the 80's I loved seeing the ugly pacer again. The film is a great film for any comedy lovers and 80's film lovers."}, {"rating": 4.0, "content": "I saw this movie again as an assignment for my management class. Were to mainly comment on the different management styles and ideas on quality(of the product). I did rent this one back in the eighties and I remember it to be good(but not great)movie. I've always liked Michael Keaton's style and delivery. He was a perfect fit for the movie.<br /><br />I am surprised to see some of the low ratings for this movie. I grant you yes it's no Oscar winner but it does have decent comedic value. It's more of a subtle comedy rather than a all-out comedy farce. I also find some of those that felt this was an inaccurate film on cultural and business differences. I beg to differ. I grant you again that there are a lot of generalities and dramatizations but then again this is Hollywood film not a documentary. From what I've read about differences between Automakers on both sides of the Pacific at that time many of the principle ideas were accurate for the time.<br /><br />Some of the basic differences were that Japanese workers made to feel as part of the company as a whole. Teamwork was emphasized. They perhaps made the company above all else. Where American workers had more of a management verses labor type of relationship. The individual was more important than the company. I'll probably get some hate email over that comment I'm sure.<br /><br />Another difference was how quality was viewed and whose responsibility it was to fix. In many Japanese plants defects or problems are examined and fixed at the time it is discovered. Rather as one character in the movie put it \"it was the dealers(meaning car dealer) problem\".<br /><br />Many of these things are probably dated but I'm sure some are still around as many US car makers are still struggling to keep up with the Japanese. If one is more interested in the subject of American, European and Japanese automakers I can recommend a book that studies this subject in more detail and was done around the same time period. The book is called \"The machine that changed the world\" by James Womack, Daniel Jones and Daniel Roos. It's about a study of automakers during and before the time period that this movie covers. Parts are bit dry but I think you'll find that it backs up much the movie also."}, {"rating": 4.0, "content": "Way, way back in the 1980s, long before NAFTA was drafted and corporations began to shed their national identities, the United States and Japan were at each other's throat in the world manufacturing race. Remember sayings like 'Union Yes!,' 'the Japanese are taking this country over,' and 'Americans are lazy?'<br /><br />As the Reagan era winded down and corporations edged towards a global marketplace, director Ron Howard made one of several trips into the comedy genre with his 1986 smash 'Gung Ho,' which drew over $36 million in U.S. box office receipts. While in many ways dated, Howard's tongue-in-cheek story of colliding cultures in the workplace still offers hard truth for industrial life today.<br /><br />'Gung Ho' focuses on Hunt Stevenson (Michael Keaton), the automakers union rep from Hadleyville, a small, depressed town in the foothills of Pennsylvania. Stevenson has been asked to visit the Assan Motor Company in Tokyo (similar to real-life Toyota), which is considering a U.S. operation at the town's empty plant. With hundreds of residents out of work and the town verging on collapse, Assan decides to move in and Stevenson is hired as a liaison between company officials and workers on the assembly line.<br /><br />The 112 minutes of 'Gung Ho' is a humorous look at these two sides, with their strengths and weaknesses equally considered: on one hand, an American workforce that values its traditions but is often caught in the frenzy of pride and trade unionism; on the other hand, Japanese workers who are extremely devoted to their job yet lacking in personal satisfaction and feelings of self-worth. In Stevenson, we find an American working class figure of average intelligence with the skills to chat people through misunderstandings. With the survival of his workers' jobs and most of Hadleyville on the line, Stevenson proves a likable guy who wants nothing more than a fair chance, although his cleverness will sink him into a great deal of trouble. Besides answering to the heads of Assan, we witness a delicate balancing act between Stevenson and his fellow union members, many of whom he grew up with. This includes Buster (George Wendt), Willie (John Turturro), and Paul (Clint Howard, Ron's brother).<br /><br />The Japanese cast is headed by Gedde Watanabe, also known for 'Sixteen Candles' and 'Volunteers.' Watanabe plays Kazihiro, the plant manager who is down on his luck and begins to feel a sympathy for American life. He is constantly shadowed by Saito (Sab Shimono), the nephew of Assan's CEO who is desperate to take his spot in the pecking order. While given a light touch, these characters fare very well in conveying ideas of the Japanese working culture.<br /><br />With Hunt Stevenson dominating the script, Michael Keaton has to give a solid performance for this film to work. 'Gung Ho' is indeed a slam-dunk success for Keaton, who also teamed with Ron Howard in 1994's 'The Paper.' He made this film during a string of lighter roles that included 'Mr. Mom,' 'Beetle Juice,' and 'The Dream Team' before venturing into 'Batman,' 'One Good Cop,' and 'My Life.' It's also hard not to like Gedde Watanabe's performance as the odd man out, who first wears Japanese ribbons of shame before teaming up with Stevenson to make the auto plant a cohesive unit.<br /><br />The supporting cast is top-notch, including Wendt, Turturro, Shimono, and Soh Yamamura as Assan CEO Sakamoto. Mimi Rogers supplies a romantic interest as Audrey, Hunt's girlfriend. Edwin Blum, Lowell Ganz, and Babaloo Mandel teamed up for Gung Ho's solid writing. The incidental music, which received a BMI Film Music Award, was composed by Thomas Newman. Gung Ho's soundtrack songs are wall-to-wall 80s, including 'Don't Get Me Wrong,' 'Tuff Enuff,' and 'Working Class Man.'<br /><br />The success of 'Gung Ho' actually led to a short-lived TV series on ABC. While more impressive as a social commentary twenty years ago, Ron Howard's film still has its comic value. It is available on DVD as part of the Paramount Widescreen Collection and is a tad short-changed. Audio options are provided in English 5.1 surround, English Dolby surround, and French 'dubbing,' but subtitles are in English only. There are no extras, not even the theatrical trailer. On the plus side, Paramount's digital transfer is quite good, with little grain after the opening credits and high quality sound. While a few extras would have been helpful - especially that 'Gung Ho' was a box office success - there's little to complain about the film presentation itself.<br /><br />*** out of 4"}]}