{"rating": 1.45, "description": "An alien travels to Earth on a meteorite and mates with humans to preserve its species and destroy humanity.", "spoiler_reviews": [{"rating": 3.5, "content": "I blow hot and cold over Carné. He really can be a puzzle for me. I think perhaps his inspiration left him a little earlier than it did for other directors of his generation. Certainly a man who came to maturity in the Thirties with the Popular Front seems ill at ease in the France of the Fifties, with its rampant commercialism and heavy American influence. He is almost thirty years older than his young stars, and it shows. The party scenes go on much longer than they should, as if he were trying to buy time for the anemic scenario to work. Roland Lesaffre's character--he plays Pascale Petit's older brother--seems to exist only to reassure the director that his old-style ideas are still sound.<br /><br />At two hours, this picture is far too long. Still, let me praise Pascale Petit for her game performance; she was a natural who should have challenged Brigitte Bardot for sexpot supremacy, but somehow lost her way. Andrea Parisy is excellent too as the girl who gets pregnant and wants Charrier to marry her and make her baby legitimate (yes, they still thought that way in the Fifties). Laurent Terzieff is the only French actor who could play an anarchist convincingly: he is great here as he rescues a cat from death, then remarks he can't stand cats. Jacques Charrier only reminds me how mediocre he was as an actor, with that constant little grin and those blank eyes."}, {"rating": 5.0, "content": "First, I rated this movie 10/10. To me, it's simply one of the best I saw since I was born (I'm 23, but I saw numerous films). The story is cruel, but reality is, too, not ? It went deep into me and stirred my bowels. I saw it about 5 or 6 years ago and it still shakes me - and I still remember it !<br /><br />Second, there is no 'national preference' (this expression is a direct translation from the French) for this movie. I mean it's not because it is a French movie that I put it so high : it has really caught me when I saw it. Furthermore, I don't know well Marcel Carne's filmography, so I don't know if it is or not his best movie, but I know it is not his most famous : Hotel du Nord, Quai des Brumes and Les Enfants du Paradis are the most famous.<br /><br />Third, the movie's in B&W, but it deals with inter-temporal problems of youth (not acne) like love, friends and studies in a modern way. It could even be remade frame-by-frame with actual young actors, a Dolby(tm) sound and special effects (a car crash), it would still be a great film !<br /><br />Problem : Maybe is it a film to be seen by young adults (from 16 to 25 years old) - and above, of course - for its message to be well understood... Did I say it was a great movie ?"}, {"rating": 4.5, "content": "This late 50s French study of disaffected youth (in their early 20's, actually--\"grown up\", but not yet settled down into the adult world) probably missed the mark by a mile in terms of being an accurate depiction of 1958 French youth (don't virtually ALL youth films made by adults do this? The ones that don't--River's Edge comes to mind-- are rare indeed), but director-writer Marcel Carne, of Les Enfants du Paradis fame, is too accurate an observer of humanity to NOT provide an insightful view of the essence of these characters. In a sense, the details are not important--you could change the details and set this film today and it would work just as well--but the loneliness and insecurity and superficial passion and self-righteous anger of the characters is captured well. The young Pierre Brice and Jean-Paul Belmondo are in supporting roles, but leads Jacques Charrier, Laurent Terzieff, Pascale Petit, and Andrea Parisy play the roles with subtlety and depth. There is also a fine jazz score, which you can get on the CD JAZZ IN PARIS--JAZZ & CINEMA VOL. 2. Unlike some who have commented on the film, I don't really see director-writer Carne as sitting in judgment on these characters--he seems as though he is an objective observer to me. Of course, these middle-class characters may seem like people who are spoiled and have nothing to whine about to some working-class viewers of the film, and I think Carne is certainly aware of this. For this American viewer (I watched a dubbed, fairly literally I'd say, version of this titled THE CHEATERS), the film provides an interesting window into the France of the 1950s. It also is self-consciously poetic (the scene on the ledge, saving the cat, is but one example of this) and has intellectual aspirations in that charming way that only French films can get away with--I can imagine the heavy-handed, melodramatic, shallow way this kind of material would have been handled by an American studio production, and the sensationalistic, moralistic, suggestive way this kind of material would have been handled by American drive-in/exploitation filmmakers. I feel that Marcel Carne has captured the essence of that period between, say, high school graduation and when, by one's early 30s, people have largely settled into a routine, whatever that routine may be. Those willing to watch the film with an open mind and not fire away at the many easy targets it offers should find a serious and valuable study of people in their early twenties. And even if you don't want to do that, you can go in the other room while the film is playing and simply enjoy the fine soundtrack, with great 50s jazz and instrumental pop, including the wonderful original score by an American \"Jazz at the Philharmonic\" group including Coleman Hawkins, Dizzy Gillespie, Stan Getz (spelled \"goetz\" in the credits), Roy Eldridge, and Ray Brown."}, {"rating": 5.0, "content": "As an adult, I am grateful to have caught this movie by chance when I was a teen. During the time, I was experiencing familial problems. This particular movie managed to capture what I was seeing from a closeted world. How much peer pressure is too much? I actually had to purchase this movie because it reached me on a level unlike most films try to reach an audience. How far might an individual go for social acceptance? Who is the \"bad\" crowd? Teenagers do struggle trying to find out the answers to these questions, but ultimately...who is the \"pack leader\" if there must be one? Is it the strong? The beautiful? Perhaps the person we just all seem to like? Could it be the moral character? As far as the movie goes, the cast worked together as if it were predestined. I only hope that more directors and producers try to create a piece of work that reaches all of us like this particular movie reached me. I wish I could vote higher than ten because this particular title deserves much more."}, {"rating": 5.0, "content": "I just saw this movie on Showtime in the wee hours of the night. I was viewing the beginning with one eye open, but instead of drifting off to sleep, I became invested in this crafty, nail-bitter of a movie. It was very believable and engaging. I could have done without so much profanity(as with every David Mamet movie I see), but thoroughly enjoyed the experience. I know teenagers swear, but I don't need to listen to it. Anyways, the story had some interesting surprises which I won't reveal but if you have a chance to catch this movie on Showtime, I think you will enjoy it as much as I have."}, {"rating": 5.0, "content": "As a camera operator, I couldn't help but admire the great look that this picture achieved. The performances were excellent, as was the story. Just when I thought this film was about to slow down, it didn't. Heart-pounding tension, great pacing through editing, and a score that knows when to be quiet all come together here under competent and capable direction. The camera was always in the right place. Love that."}, {"rating": 4.0, "content": "Born Bad is a well put together crime drama about a group of teenage kids. Teens as well as young adults would find this movie well acted and entertaining. The movie is similar to The Black Circle Boys in the sense that a bunch of teenage boys go around their town making up their own rules and not caring about the consequences."}, {"rating": 5.0, "content": "this is a great movie for all Corey Feldman fans. This movie has a great cast of young actors. a group of teens decide to rob a bank to get some quick cash, but all goes wrong when a security gaurd gets shot and they take hostages"}, {"rating": 5.0, "content": "I just watched the DVD version of BORN BAD and found it to be tense, gritty and, near the end, too graphic for the faint of heart. Justin Walker (Clueless) and Corey Feldman turn in superior performances. For a low budget film, this picture delivers. The depth of character and clever dialogue are two things not usually seen in a Roger Corman picture. Check it out on DVD!"}, {"rating": 5.0, "content": "This film is like \"The Breakfast Club\" meets \"Mad City.\" It's got one plot twist after another with Justin Walker, Corey Feldman, and James Remar delivering really great performances. However, this movie is not for everyone. If you don't like movies that \"go all the way\" with regards to violence, then don't watch the last twenty minutes. My wife had to leave the room. Of course, I couldn't take my eyes off the screen. This is a really gritty, realistic teen drama. I can't believe it came from B-Movie king Roger Corman. This film is a must-see for those who are not faint of heart. Highly recommended."}, {"rating": 5.0, "content": "I recently rented this video after seeing \"Final Ascent\" by the same writer. I wasn't prepared for how intense this film would get. I found it engaging from start to finish, and was rooting for the teenagers to get away with their attempted crime. The ending was definitely disturbing with some of its implied violence, but well-done. I highly recommend this picture."}]}