{"rating": 2.95, "description": "The residents of a small town come face to face with a deadly and unpredictable series of tornadoes. Among them is one boy struggling to keep his family safe in the dangerous weather.", "spoiler_reviews": [{"rating": 4.5, "content": "This was a marvelously funny comedy with a great cast. John Ritter and Katey Sagal were perfectly cast as the parents, and the kids were great too. Kaley Cuoco was a good choice to play Bridget, who was sort of a toned-down version of Kelly Bundy from Married with Children. The writing and performances were both first-rate.<br /><br />Sadly, John Ritter died during the series, and it put a damper on things. They had to scramble to change the show and bring in more cast members, and it was obviously an uncomfortable situation, but they handled it well. James Garner was a good addition. It could have lasted longer had Ritter lived.<br /><br />I especially loved it when they brought in Ed O'Neill in a guest spot. That was great.<br /><br />*** out of ****"}, {"rating": 4.5, "content": "I'll be honest with yall, I was a junior in high school when this sitcom first aired on ABC I didn't think I would like it at all. But with John Ritter in it i felt that it had a little potential in it, plus their was something else with it I liked. The acting was great, not a lot of horrible 2nd rated comedy lines, John Ritter always brings his A game when it comes to comedy . This was a great show to watch, and I'll tell you why it was a great show. My father who never watches sitcoms at all, he just watches movies, sports, and law & order, he actually sat down with my 3 brothers and 2 sisters, my mother, and myself, and watched the show I think because John Ritter was in it. I honestly think this show would still be running if John Ritter God rest his soul i wish he hadn't passed away."}, {"rating": 4.0, "content": "I have not read the book that this was based upon/inspired by. This being some of(the others are film roles) the last work of John Ritter(RIP), one hopes that it is hilarious. And it is. Almost every time he's present in this, as a matter of fact. Most of the cast, supporting as well as regular, play off each other well, and the material tends to be great. He plays Paul Hennessy, the father of three teenagers: Rory, the typical guy of that age, Kerry, the depressive middle-child who fights for causes and awareness, and Bridget, the fashion-loving, popular ditz. Sagal makes a return to being the female lead in a sit-com, and her character is far removed from Peggy Bundy. The show changed somewhat after Mr. Three's Company passed on, and for a while, they couldn't seem to make up their minds if they wanted to go for getting laughs, or being poignant and making sure to be respectful. One can wonder how or why it lasted for so long after that: It could still be quite good, some of the additions were fortunate(if you like David Spade, most of his part consists of him doing his schtick) and had stuff to say. My personal favorite episode is in the last season. The humor is a nice mix of \"dumb person\" jokes(mainly related to the high-schoolers), silliness, dark comedy and crude material. This dealt with sex and other adult topics, but never in a graphic manner. The language is mild, and, on occasion, moderately strong. I recommend this to any fan of those who made it. 8/10"}, {"rating": 5.0, "content": "Paul Hennessy and his wife, Cate must deal with their two teenage daughters and weird son...But after the untimely passing of John Ritter, the show became more about coping with the loss of a loved one...<br /><br />I found this show, passing through the channels one afternoon and I have to say I was laughing myself till my ribs ached, simply at the range of characters; the witty lines and the situation Paul would find himself dealing mostly with his daughters...From then on, I caught the rest of the show when I was free and I have to say the writing was very good..But then I read about John Ritter's death...Shortly afterwards I watched 'Goodbye' part 2 and I have to say I was nearly in tears, watching the emotions of the characters, losing a loved one...How Rory punches a wall in anger and frustration...How Cate deals with having to sleep in her bed all alone....Briget and Kerry talking about what they should have done.<br /><br />But the show does move on, bringing with it Jim Egan and CJ Barnes who provide great laughs, as Cate's father tries to protect his family and give 'man issue talks' to Rory...But the true gem is CJ...who is absolutely hilarious as the wild cousin.<br /><br />It will always be John Ritter's masterpiece."}, {"rating": 4.5, "content": "ABC has done more for this show by allowing television veterans James Garner and David Spade to join the cast of this show. At first, the show was watchable and even predictable with John Ritter and Katey Sagal. John's loss shocked the world. Katey and the three kids are really a solid professional cast. The hour lesson after John's death in real-life struck home to me. I lost my father at 17 years old and could sympathize and understand their pain and agony. ABC should be proud to maintain this show and even preserve this as John's final wish. This show has matured and developed because of such impossible circumstances. They should be rewarded with Emmys."}, {"rating": 4.5, "content": "Let me say first that this show was top tier when John Ritter was there. Upon his death, the show did drop off a bit, but the producers didn't give up on the show, adding James Garner and David Spade to the regular cast from 2003 to 2005.<br /><br />The show centers around the Hennessy family, Paul (John Ritter, may he rest in peace), his wife Cate (Katey Sagal), their daughters Bridget (Kaley Cuoco), Kerry (Amy Davidson), and their son, Rory (Martin Spanjers). When Ritter was on the show, I would shriek in laughter (and proud to admit it, I am), but now that he's gone, I'll only laugh a little with the occasional hearty laugh. I'm very glad that I fell for this show's trance after Ritter's untimely death, because it made the eps with Ritter so much better.<br /><br />Ritter's character is just so well acted and well rounded, that you can't help but love him. He is always bossing the girls around about dating, but he really wants them to be happy. It's the ultimate daddy hates boyfriend entertainment.<br /><br />Katey Sagal is great as well, and she too is a likable character. After Ritter's death, her character provides such good influence and strength for not only her kids, but I believe Sagal has shaped the lives of Cuoco, Davidson, and Spanjers, because she and Ritter had been friends for a long time.<br /><br />The funniest person on the show would have to be Bridget Hennessy, played by Kaley Cuoco. She is the ultimate blonde: gorgeous, slow, dim-witted, yet she is a smart person. She is off the wall hilarious with her innocent 'blonde' humor and how conceited she is.<br /><br />Amy Davidson can get a tad annoying as Kerry, but that's the purpose of her character. The only fault of the show is that the show never really gives Kerry anything to be happy about. She's always after Bridget, and her character feels like it's just thrown in there.<br /><br />Martin Spanjers as the lone Hennessy son is hysterical, and when Ritter is on the show, he's mostly comic material. Upon the death of Ritter, the show does provide some story lines for Rory.<br /><br />David Spade and James Garner are all nothing but laughs, with the occasional side story for C.J., Spade's character. Garner plays Cate's father, as a bit of background information.<br /><br />All in all, I give this show a great review because it is a great show that had a tragic event happen that crippled it. You'll enjoy it.<br /><br />9/10 --spy"}, {"rating": 1.5, "content": "Mr. Mike was probably the most misanthropic comedian of all time, so I was interested to see what he'd do with total creative control over a movie. Sadly, it is unwatchable, though not because the jokes aren't funny--some (I won't say most) of them are, and in fact Mr. Mike did a good job translating his mentally unbalanced screeds into visual gags. The trouble is that the technical quality (sets, lighting, sound, editing, you name it) is so God-awful, the movie is intolerable. Some outfit called \"PKO Productions\" gets the producing credit, but it doesn't look produced at all; it looks more like Mike stole one of the cameras from the SNL set and made the whole thing in an afternoon. I realize Mike's goal was to torture the audience, but even that deserves some basic standards, such as the ability to actually see, hear or comprehend whatever it is that's supposed to be shocking. Still, the DVD isn't a total waste: it includes a eulogy for O'Donoghue by Bill Murray and three \"Mr. Mike's Least Loved Bedtime Stories\" from SNL. Plus, the \"cat swimming\" section of the movie is a great scene to be caught watching if you want to freak someone out. 3/10"}, {"rating": 0.5, "content": "I looked forward to seeing this movie when it came out, since I was a huge SNL fan. When my boyfriend and I went to see it, the people coming out of the early show were yelling, \"Don't waste your money!\" But of course we had to find out for ourselves.<br /><br />While there were a few funny bits (Laser Bra 2000, Root Boy Slim), most of it felt like it could have been severely edited down to an amusing 1 hour show. It was pretty bad.<br /><br />When the opera singer came on, many people got up and walked out. This made me laugh, because I realized that O'Donoghue was just pressing people's buttons on purpose with this movie. Or else he was just insane. Whatever - you don't need to waste your time watching it, it's that bad."}, {"rating": 0.5, "content": "I actually saw this movie at a theater. As soon as I handed the cashier my money, she said two words I had never heard at a theater, before or since: \"No refunds!\" As soon as I heard those words, I should have just waved bye-bye to my cash and gone home. But no, foolishly, I went in and watched the movie. This movie didn't make ANYONE in the theater laugh. Not even once. Not even inadvertantly! Mostly, we sat there in stunned silence. Every ten minutes or so, someone would yell \"This movie SUCKS!\" The audience would applaud enthusiastically, then sit there in stunned, bored silence for another ten minutes."}, {"rating": 0.5, "content": "I saw this movie in 1979, I was 17 or 18, when it was released. The theater was perhaps 1/4 full when the movie started. Ten minutes into the movie me and the friend who went with me to see the film were the only two people in the theater. The movie was really weird and had no plot or reason to its script and people demanded their money back. We decided to stay for the ENTIRE movie.... why endure such torture??... here's why. We wanted to be true movie critics... to have a standard to base all other movies on it is hard to justify saying you have seen the best movie (a 10)they always come up with something better. But, it is easy to be able to base all other movies off of the worst movie ever made (and this is it... a 1 at best). There may be other movies out there that truly qualify as a 1, but I have yet to see them. I now base all movies I see on a scale based on this worst....I AM A TRUE MOVIE CRITIC...he he."}, {"rating": 2.0, "content": "It is a real shame that nearly no one under 30 knows the \"over the top\" writing of Michael O'Donoghugh- magazine articles and SNL skits that were genius for the time...and so it is a true shame that anyone who may take the opportunity to research his work will no doubt take the easy way out and watch videos- thus leading them to MR MIKES MONDO VIDEO. <br /><br />This movie has clever elements that never fully connect to the funny bone. The viewer experiences such things as cat diving/swimming with the man who thinks he's found feline happiness by hurling these kittens into a pool which the camera follows in slow motion and montage sequence. Then we are taken to an island to where all past fads are retired (hula hops, pet rocks, rainbow dread wigs etc.) Then we enter the music world (punk was a new variety of music at the time of this film) where \"D\" rate bar performer Rootboy Slim performs \"boogie till you puke\" in his own lazy style of dirt and eclectic sleaze. Now the real beauty of all this is the back ground music. In many different styles with many different instruments the sound of TELSTAR plays and replays- for those who don't understand Telstar was the first American Satellite launched into space and the theme was created to celebrate mans genius and triumph. MR MIKES seems to have been meant as a signal of societal decay ridiculous wastes. Now one thing the theater offered that the video release does not was a live performance of Sid Vicious (ex sex pistol not the wrestler) singing MY WAY. His version is very different than Sinatras as one might imagine but frankly I feel it is very much worth the listen...it's good! That is the sad part- in the VHS release Paul Anka refuses the rights of his song and the viewer is forced to experience 3 1/2 minutes of silence with an explanation rolling across the image of the singing dead sex pistol. <br /><br />I would give the theater release a 5 or 6 the video is closer to a 4 and now that so much is passé I can see where many people would give it a 3 or 2.5. If you want to see a good O'Donoghugh script watch SCROOGED...it is a better tribute to the mans insight and talent."}, {"rating": 2.0, "content": "Updating of the Bliss theme is merely the latest in a lengthening queue of bad-to-average local comedies which appeal to the conservative cinema-going set. (For the record, this list, all of the films on which appear to be attempting a Castle-esque miracle, includes, Strange Bedfellows, Thunderstruck, Bad Eggs, The Honourable Wally Norman, Horseplay, The Wannabes and The Nugget. The only one to have worked has been Crackerjack.)<br /><br />Here, the performances never mesh, as John Howard doesn't even look like he's in the right film \u0096 though perhaps that was the intention, as Franklin plays sleepy, conservative suburbia against its more interesting inhabitants. 20-year-old virgins who live with their parents are becoming rarer on-screen, but this is hardly a reason to watch the film. In fact, the only reasons may well be (1) Howard's bizarre \u0096 but quite fun \u0096 performance, and (2) the 'suburban nightmare' theme, which has run through Somersault, Strange Bedfellows, Tom White, Alexandra's Project, Danny Deckchair, The Rage in Placid Lake, Traveling Light, Teesh & Trude, Swimming Upstream and Lantana, many of which are very good/excellent. Enter at own risk! May be one for people who titter at the word 'penis'. 4/10."}, {"rating": 0.5, "content": "This one features all the (bad) effect of Prior's cheap-o movies, but is so overtly racist, nasty and unpleasant that it is difficult to give this piece of dreck any redeeming feature. Unless you plan to enlist in the Marines, skip this one. Oh, and even if you do, avoid it at all costs."}]}