{"rating": 2.9, "description": "A trading company manager travels up an African river to find a missing outpost head and discovers the depth of evil in humanity's soul.", "spoiler_reviews": [{"rating": 4.5, "content": "In Fassbinder's earlier films, his ideas sometimes surpased his ability to execute them. He was always a great writer, but it took him some time to get his style of camera work and storytelling down pat.<br /><br />The Merchant of Four Seasons is one of Fassbinder's first movie to make great use of color, from the bright green pears in the merchant's cart to the bright red roses at the funeral (a funeral in a Fassbinder movie? who'd have thought).<br /><br />His camera work was getting there too, but it was still fairly minimalist. The occasional zooms seem a bit uncomfortable at times and unnatural, but then again, Fassbinder was still coming out of his purely avant garde phase. This might be because Michael Ballhaus isn't behind the camera, but instead the slightly inferior Dietrich Lohmann.<br /><br />Still, this is Fassbinder, and you get your fix here. Broken dreams shown so vividly and unflinchingly as to alienate audience and drive them into a depressed stupor. Just what the doctor ordered. An early classic that shows remarkable progression when compared to his first films released only 2 years prior."}, {"rating": 4.0, "content": "Ostensibly, Hans ' isolation and despair are caused by a stereotypically frigid bourgeois mother, a nagging wife, and a lover's rejection. And despite the complex portrayal--Hans himself doesn't precisely make these claims--the above must be a substantial part of Fassbinder's thinking as well (his use of Freud and Marx). But the viewer may look no further than Hans' gender and sexism to locate the truer cause of his crushed spirit.<br /><br />First, it's highly unlikely that his mother's lack of love pushed him into signing up with the Foreign Legion. It was far more likely, and is in part indicated, that it was a quest for adventure, male camaraderie (escape from the female world of mother and sister) and male identity itself-- which both the Legion and war offered.<br /><br />Second, Hans loses his successful job as a policeman because of his own sexism. By falling for a prostitute's wiles at work, he not only rubber stamps prostitution as an oppressive institution, but shows that he cannot even control his sexuality in a professional arena--and is even willing to jeopardize a desirable career.<br /><br />Third, he commits serious verbal abuse against his wife in front of his sheep-like male buddies, making no distinction at all between her absence or--when she shows up looking for him--presence. In fact, he is more brutal in her presence.<br /><br />A few hours later, in a violent and drunken state, he beats his wife in front of their daughter, who intervenes on her mother's behalf. The terror he instills in her and his daughter are palpable. But both he--and the audience--move on with nary a whimper of conscience or protest. Why? Because his wife is cruelly characterized as both nagging and sexually promiscuous (yes, this this may be Fassbinder's view of what capitalism does to women--owned, insecure, and a commodity--but this hardly absolves Hans' brutality nor Fassbinder's exploitation of her in the battery scene).<br /><br />And then there is this male role pressure, which Hans could choose to reject and protest, but instead accepts. He's too short for a male and too un-heroic to achieve the worldly success the male role recommends. But how can these be causes of despair when he not only gains his lost love as a mistress but marries a tall woman who is considerably more attractive than himself., Finally, Hans allows Harry, his war comrade, to remain, over his wife's convincing plea to the contrary, on in their house. By this decision, he not only makes it clear that he is more tied to Harry than to his wife, but that male bonding supersedes his love of women. And supersedes, in the end, his own life, because it is Harry's superior competence and spirit around the house that causes Hans' star to fall. Hans, the merchant, may be to a degree, the victim of capitalism, but more to the point, he is the victim of his own allegiance to his own male identity. His inability to let it go, is the ultimate cause for his isolation and despair.<br /><br />This is something that is lost, I think, not only on Fassbinder, but also on Han's sister, Anna--although, only to a degree lost. For Anna's (and Fassbinder's) support of her brother--over her mother, only goes so far. She is quite insistent that only he can save himself--that her support and love cannot it itself end his self-loathing. Unfortunately, she does not offer any of this same support and love for his wife who must be much more embittered than Hans but, who in the end, is able to pick up the pieces, and save herself and daughter, and present a marked contrast to Han's fall."}, {"rating": 4.0, "content": "The Merchant of Four Seasons is a film about a lack of love. The film starts off with the main character; Hans Epp, returning from a spell in the foreign legion. He returns to his mother, not to be told how much she loves him, or how much she's missed him; but to be told that he is worthless and, even worse, that she would have preferred the man he went with to have come back instead. It is the character's relation to women that makes this film so hateful; the fact that his wife is taller than him is symbolic of his relation to the other gender; he is consistently humiliated by them, and it is through his relations with them that his life isn't as great as it could have been. This is also shown clearly by the way he treats his wife after a drink. He lost his job as a policeman through lust for a woman, and even his wife; a woman that is supposed to love him, never really shows any affection for him. Even at the end, his wife is more bothered about what her and her daughter will do than the state of her husband.<br /><br />The Merchant of Four Seasons is a thoroughly unpleasant film. There isn't a scene in the movie where someone is happy, and not only that; but the movie seems deliriously blissful to wallow in the misery of it's central characters. The movie is certainly not recommended to anyone who is currently having a hard time, that's for sure. Despite all the misery, the film never steps out the bounds of reality; every event in this movie can - and most probably has - happened, and that only serves in making the movie more shocking. The film is, of course, helmed by Rainer Werner Fassbinder; the cult German director that committed suicide in 1982. This is only my second taste of the man's work, but through just two films, it is easy to get an idea of the type of art that he creates. Both films are downtrodden and gritty - yet realistic pieces of art. His characterization in this movie is subtle; we only ever get to know the characters through their plight's and not through their character. This is a very clever way of showing the audience that it is their surroundings that define the people in the film, not the people themselves - and as nearly everyone that sees the film knows what living in an urban society is like, it wont difficult for the majority of people to relate to. <br /><br />The Merchant of Four Seasons is not a film that is easily forgettable; the movie is high on substance and low on style, and that makes for a very memorable picture, and one that everyone who considers themselves to be a fan of cinema should experience. It is with that in my mind that I give this film my highest recommendations; it's not sweet and it's not pleasant, but you will not see a more realistic portrayal of depression, and this is most certainly a movie that will stay with you."}, {"rating": 5.0, "content": "I remember seeing this movie back when it was released and I still remember the 'buzz' I felt when I left the cinema. Everything about this movie is magnificent! The music is top notch and I still play the soundtrack after all these years.<br /><br />I have seen this movie so many times and yet I still get yearnings to watch it again and again. Nicholas Cage was great and whenever I see Cameron Dye in anything nowadays, I always associate him with this movie. It is too bad the rest of the cast didn't go on to greater things but maybe that is part of this film's charm.<br /><br />I won't do a film school critique as I am sure all the analysts out there can find fault if they wanted to, but what I will say is that this movie defined my teenage years and still continues to influence my life over 20 years later. The movie 'feels' great and stirs up emotions when you watch it (well...it did for me) and I cannot recommend it highly enough for anybody who has not yet seen it.<br /><br />You either 'get' the movie or you don't! Those of you who 'get it' will be rewarded with a unique movie experience."}, {"rating": 5.0, "content": "Happy 25th Birthday to Valley Girl! Great soundtrack, plausible story, wonderful performances...captures the spirit of the 80's; the slang of the mainstreams and the outcasts. A wonderful rendition of high school life and \"gritty downtown\" from a suburban perspective.<br /><br />The soundtrack contains songs by Modern English, Felony, Josie Cotton, Sparks, Payola$, Josie Cotton, The Plimsouls, The Psychedelic Furs, Men At Work, The Flirts and Bananarama.<br /><br />This movie truly is Romeo and Juliet (minus the double suicide) set in 1980's Los Angeles. Julie's dad, played by Frederic Forrest (Sonny Bono, anyone?) is hysterical as a hippie idealistic dad who wonders how he sprung such a materialistic offspring. Yet, he doesn't judge, ya dig??"}, {"rating": 4.5, "content": "\"Valley Girl\" launched Nicolas Cage's career and was an 80's version of \"Romeo and Juliet.\" It is a definite example of an 80's teen classic. Nicolas Cage, Deborah Foreman and Elizabeth Daily all have brilliant portrayals in this movie, but it will never top \"Fast Times at Ridgemont High\" as the ultimate 80's teen flick because if it weren't for \"Fast Times,\" then the 80's generation of teen flicks would just be a big blow to the head. That's for sure."}, {"rating": 4.5, "content": "This is good movie that is flawed in many ways with low production. Martha Coolidge herself said she only had 350,000 dollars to work with. This is a movie that I loved growing up in the midwest. I remember friends and I having the nostalgia trip on this movie 10 years ago. Great things about this movie....Great cast with hungry actors and a hungry director. Bad points of this movie....To small of a budget calling for way too much improvisation. If Martha Coolidge had been given more money and time on this movie then the results would of been even better. They should have taken the story from an early 20's prospective and not from a 15-17 year old high school stand point. Most of the actors/actresses were in their early to mid 20's trying to play 15-17 year olds....(come on) The music is extremely memorable and the two soundtracks get played all the time in my car. The best scenes in this film take place in seedy Hollywood clubs by Nicolas Cage's character. I gave this film a high rating of 9/10 for five reasons.. Nicholas Cage's improvisational on the spot acting; The camera work and angles are excellent given the budget they had and only being able to have one take of each scene; The sytles, music and lingo are captured perfectly and forever; Again the music is incredible and carries the story along from scene to scene; And finally...Martha Coolidge could turn a weak script, unknown actors and a very very low budget and 20 days of shooting the entire movie into such a good and memorable movie is astounding!"}, {"rating": 5.0, "content": "This is a romantic, albeit cheesy movie that is one of my all time favorites. It is one of the many CLASSICS of the 80's genre like \"Pretty in Pink\" or \"Some kind of Wonderful\".<br /><br />Nic plays the traditional punk guy in love with the traditional valley, preppy girl Julie. It is a heartwarming love story that makes you root for him to win the girl in the end.<br /><br />True, most of the acting sucks but ...<br /><br />I have been in love with Nic since seeing this in the theaters and have seen nearly every movie he's been in since. He's really grown as an actor but it is obvious in this early movie of his that he had a LOT of potential.<br /><br />If you love 80's movies, you will LOVE this classic.<br /><br />Go rent it!!!!!"}, {"rating": 3.5, "content": "I'm glad Cage changed his name from Coppolla and got this part on his own. Light-hearted, no deep thought needed, but a cute piece about opposites attracting- though her parents are still hippies.... Captures the voice of the early 80's- the whine of the valley and the funk of the other side. One can see the beginning of Cage's talent."}, {"rating": 5.0, "content": "I have to say this is my favorite movie of all time. I have seen it well over 100 times (actually had to buy a new copy as a result of overwatching) It is what the eighties was like and what a romantic story with a few morals thrown in. I highly recommend to anyone wanting to relive the high schools days again. Buy a copy now it is a classic!!!!"}, {"rating": 4.0, "content": "Valley Girl is an exceptionally well made film with an all-around great cast. Even though the dialogue is a bit dated now, when the movie was released it was very hip. To this day, I know many people (teenagers included) that cannot form a sentence without using the word \"like\". That is without a doubt the legacy this movie will leave. A rating of 8 was given for this, like, most excellent movie."}, {"rating": 3.5, "content": "I've seen this movie quite a few times and each time I watch it, the quirkier and funnier it becomes. Perhaps its the lack of research that went into Nicolas Cage's character's 'punk' persona or just the cheesiness factor because it was such a typical eighties film...nonetheless it's a cute love story with extremely funny, unique characters. I think it's right up there with \"Fast Times\" and \"Weird Science\" (quintessential eighties flicks!)"}, {"rating": 4.5, "content": "Sweet, rich valley girl develops crush on a punk from the alley and when her snobby friends disapprove of him, she's forced to choose between her heart and her popularity. Very funny romantic comedy blends in elements of black comedy and '80's cheese that make this all the more fun to watch. The movie not only follows the life of the valley girl and her punk; but her friends too as they shop, party, hang out, and go to the mall. If the dialogue doesn't have you laughing non-stop for a week, the music will. Songs like \"Johnny, Are You Queer?\" are found throughout. Also, Elizabeth Daily is a funny, existential character and the Prom King & Queen speech at the end is hilarious!"}, {"rating": 3.5, "content": "There were a lot of dumb teenage getting sex movies of the 80s and a lot of slasher flicks but there were only a handful that were made with thought, made you laugh and captured the time period right; this was one of them. Cage is Hillarious, so is Forman who from her bio unfortuatley has dissapeared from the Hollywood limelight. I'd love to see this released on DVD with in a special version with commentaries by Cage and Forman. Wishful thinking, I know. Ever want to plan a true 80s movie weekend, rent this, Sure Thing and 16 candles and Breakfast Club. It will take you back to a \"Totally Rad\" time which it seemed at the time, was a lot more simple. Memo to studios: Time to release the DVD!"}, {"rating": 4.5, "content": "Valley Girl is the definitive 1980's movie with catch phrases filtered throughout this wonderfully acted movie. The characters are so convincing that you forget it is a movie and not a video of an actual \"day-in-the-life\" of any high school, USA. This flick is to the 1980's what the Brady Bunch TV series is to the 1970's. If you don't like it, well then \"Gag me with a spoon.\""}, {"rating": 3.5, "content": "This typical teenagers movie is one of the best, beside the story is good, the music is well accompany the movie all along. <br /><br />Although i do not enjoy classic movie unless it is classic and better written script, this one is exceptional. Maybe the hair style and language should be change a bit, in the 80's i believe offensive language is still rarely heard.<br /><br />"}, {"rating": 5.0, "content": "What can I say?? This movie has it all...Romance, break-ups, rich kids, punks and preps. This is my all time favorite movie that I can recite line for line....I remember when it first came out, I was 14 and couldn't get in....so finally got to see it on cable... I was hooked! Wanted to move to California and be a Valley Girl.. (Hey, I even remember the song by Moon Zappa, do you?) Tried in vain for years to get the never produced soundtrack...now you can find it on rhino records...."}, {"rating": 4.5, "content": "Nicolas Cage and Deborah Foreman provide stunning performances in this 80's tour de force! A great 80's movie akin to Fast Times at Ridgemont High! I highly recommend this movie to any child of the 80's who hasn't seen it. It's a cult classic."}, {"rating": 4.0, "content": "For the most part, romance films were never my cup of tea. But Valley Girl is one of the few romance films I not only could sit through, but actually enjoy. Nicholas Cage is great in his first role and Deborah Foreman is cute beyond belief. There are some side stories that tend to become muddled, but not enough to diminish this film."}, {"rating": 4.5, "content": "One of the better teen comedies to be filmed during the 80's, Valley Girl has a young Nicolas Cage in a starring role. Deborah Foreman is fun as the object of Cage's desire (and whatever happened to her?). Look for veteran actors Colleen Camp and Frederic Forrest as Julie's hippie parents - they're quite funny!"}, {"rating": 5.0, "content": "We still really love the movie and soundtrack \"Valley Girl\". I have owned it on video for eons and wore out the original soundtrack. I have several friends with whom I get together and we have \"80's Raves\" - parties where we get together and play 80's music and run \"Valley Girl\" on the big screen - and we're all in our 30's now. We have an AWESOME time.<br /><br />It's all in good fun, like, ya know?"}, {"rating": 5.0, "content": "I just love this film it totally rocks! Nicolas Cage looks hot and Tommy does not! I definitely feel that Fred and Randy should have had a little more time together on screen cause they're totally cool. My favorite part is when he says \"Peter Piper Picked A Pepper I guess I Did!\""}, {"rating": 5.0, "content": "putting aside the \"i'm so sure\"s and \"totally gnarly\"s this is one of the sweetest and lifelike romances portrayed on film. deborah foreman (where is she now?) as julie and nicolas cage as randy are as classic as romeo and juliet, tony and maria, jake and samantha... you can't help but fall in love with them. plus the soundtrack - the plimsouls, sparks, the furs, the flirts, and of course, modern english - is also outstanding. for fans of films about young love, i'd equally recommend the recent film all the real girls by david gordon green."}, {"rating": 0.5, "content": "sorry, sorry but sorry. nice, very nice production, very nice actors, also funny. But, this type of the movies with a dog (Rex German, Gery-Jerry American) with a private detectives, with a pretty rich woman???????????????????????? Hello producer, how many movies we have out there with the same plot?????????? What do u have on your minds when you make the scenes like dog having a pupu. Or any king of that dog activities????? Micro chips who can make you rich? Micro chips who wort a fortune? There is three master chips, wow? And the creator of the chips can't make the same chips again? Hello, wake up. can give us something smarter than that? Best, D"}, {"rating": 0.5, "content": "I am sitting here watching the film, Tango and Cash. IT led to a discussion about other great late 80s movies. The ridiculous Tunrer and Hooch, K9 connection came up.<br /><br />Granted I have never seen K9PI and if I still value my life, I never will. Joshua quotes this as his movie of the year. Wow. Wow. I am utterly astonished that this movie exists. But so much more than that the fact that Joshua likes this move disturbs me to the core. I think Joshua is one interesting guy <br /><br />K9<br /><br />K9"}, {"rating": 2.0, "content": "This is a pretty run of the mill family move that I am sure most children will enjoy but with really no that much to please any adults viewing the movie. The premise of the film is that Belushi's cop character takes his retirement but gets drawn into a case which results in him becoming a private investigator. The movie's plot is so obvious most of the kids will surely pick the ending before it happens. But additionally to that there seem to be story arcs and sub plots that are forgotten about as the movie progresses. This coupled with a sub plot where the titular K-9 gets pimped out by Belushi. One to be avoided I am afraid."}, {"rating": 0.5, "content": "Rourke does his usual bit part,as a sinister,rancorous,Neanderthalian,ferocious,evil jerk,in the same mold as in \"Picture Claire\",\"Out in Fifty\",\"Get Carter\",\"Double Team\" and the rest of the garbage he happens to be in.<br /><br />He has very few lines.<br /><br />Of course,all this is just junk,undervaluing Rourke,abasing him,and doesn't matter for his characterization as an actor.Still ,after seeing \"A Prayer ...\",\"Johnny Handsome\",\"Barfly\",\"9 1/2 Weeks\",\"Year of the Dragon\",etc.,etc.,for many years I considered Rourke an outstanding,smart,intelligent man.I think he has changed since.<br /><br />He looks callous,calcined.<br /><br />\"He went about with gloomy looks;/Despair inhabited his breast/And made the man a perfect pest.\"(Belloc,\"The Example\").<br /><br />I had absolutely no other reason to watch this dull movie except that Rourke was in."}, {"rating": 1.5, "content": "When recounting these events that took place some years ago, (hard to believe this actually happened)i thought, well, there is a basis for an interesting story here. Many secrets were never uncovered, the horse never found, the main conspirators never captured etc.<br /><br />However, this film seems to be distracted by character study, and very little attention payed to the plot. Some other questions are raised though, like why on earth would Mickey Rourke be in this film? Its good to see rourkes career has taken off again, but he must cringe at the mention of this rubbish.<br /><br />If the subject matter interests you, do an internet search on the topic, you'll be more educated and dare i say more entertained. Avoid this."}]}