{"rating": 3.45, "description": "The true story of a Catholic man and his Protestant wife, and the events resulting in the Co. Wexford, Ireland community when the wife decides she doesn't appreciate being forced to send ...", "spoiler_reviews": [{"rating": 3.5, "content": "I saw this film at the Chicago Reeling film festival. To pick up on the previous reviewer's remarks, the claustrophobic feel and off colors of the film is I sense quite intentional and conveys the sense of limited space, drab architecture, overall drabness that constitutes the urban environment of most people in Eastern and Central Europe. A bit shabby housing project style is how I'd describe it, and this is how many people live on the outskirts of larger cities. I can't say that I'm familiar with Bucharest, Romania where the action unfolded, but I have visited and lived in Eastern Europe for six months. <br /><br />When I visited Russia as a student for a semester, my entire group had to drag their luggage seven stories up the staircase of a shabby student dorm building, just as the heroine does when moving in with a woman, because the elevators weren't working. But, I do concur with the reviewer, that the claustrophobia and muted colors, it's overdone, for there are, to be sure, beautiful historic buildings, parks, squares you can find in Bucharest or in any historic city center of Eastern Europe, and Bucharest's didn't get much of any footage in this film. For me watching this film conveys well the claustrophobia that I would feel during my half-year stay there, feeling trapped and limited. (It makes you see why someone would want to immigrate and find a better life, just as people if hope to escape from a United States urban ghetto.) <br /><br />Also, given the climate of homophobia, say, circa, US in the 1980s, the two young women who fall in love with one another are forced to keep their love a very private matter; hence, the focus on their interaction in the apartment.<br /><br />It's remarkable and commendable in my view that this queer themed film was even made in Romania, and I find the complaint of the previous reviewer about the poor film quality quite uninformed and patronizing. It's unlikely that the director and producer drummed up much government support and funding for their film, and they did the best they could with their likely limited resources. The actors were fairly good and believable; the dialog was overall well done, and I could identity with these women.<br /><br />The film offers an added twist to that of forbidden love between two young women, Kiki, an energetic, fun-loving free spirit with a dark, troubling secret (her admiration and love for an abusive, incestuous brother, Sandu) falls in love with Alexandra, a bright, bookish, idealistic young woman who moves to Bucharest to begin her college studies. Opposites attract, and their personalities seem to complement one another, though there is some tension between the ambitious, studious, intellectual Alexandra and Kiki, who seems to be attending college to please her parents. Keeping their love hidden from their parents seems manageable, though we don't get any sense of the tension it requires, nor do we ever see or meet any other students--hard to believe--and the tension keeping their love secret would have entailed. The chief threat to their love is Kiki's brother and her difficulty in trying to severe her relation to him. But Kiki's love for Alexandra seems to give her the strength she needs to finally severe this bond, or does it? That's what the suspense of the film focuses on as the narrative develops, and I won't say how it concludes.<br /><br />Ironically, Kiki's love \"sickness\" isn't love for another woman, but her illicit, incestuous love for her brother. Thus, loving a woman offers the potential cure to the sickness of loving a sibling. <br /><br />Though this feel of this film is stifling and claustrophobic, overly confined to interactions between Kiki and Alexandra, it was still engaging and moving to watch, so I'll give it a 7."}, {"rating": 5.0, "content": "I'm not much of an expert on acting or other movie details, but this movie just hit me deep. I don't think I'll ever forget it. One scene especially (I think that anybody who has seen the film will know of which one I am speaking) is imprinted on my brain.<br /><br />I also watched the similar movie Lilja 4-ever (as referred to by a previous commentator). It was also very moving, but not quite as straight to the point and brutal. If you are sensitive at all, either will bring tears to your eyes, but Anjos Do Sol (Angels of the Sun) may stay with you forever.<br /><br />This is very depressing subject matter, but I think, no, I HOPE that the film succeeds in bringing more attention to it.<br /><br />More people need to see this film!!!!!!"}, {"rating": 0.5, "content": "I've seen about 820 movies released between 1931-39, and THE INFORMER is the worst major release I've seen from that time span. Awful, despicable, unpleasant, unhappy, unredeemable saga of a complete Loser. Watch a 1934 B Western instead."}, {"rating": 1.5, "content": "Well, I'll start by admitting I'm not a John Ford fan. (I watched \"The Informer\" only because I'm trying to work my way through a list of the \"greats.\") So if you are, just move along, 'cause you're not going to agree with me.<br /><br />What an overwrought and dated piece of silliness this is! I will say that there is a good idea for a movie here (it made me think about how few films there are about the Irish Revolution) but, as usual, Ford is determined to bury it under over-acting and cheap sentiment. I suppose it's somewhat interesting to watch for a while in order to see the less-than-seamless transition that was being made from the silents to the \"talkies\" -- the acting styles of some of the principals have that overbroad quality endemic to early films and movie does feel as if it might play better with title cards than spoken dialogue. (Of course, title cards would prevent Ford from restating every bit of emotion six times.) What dialogue there is usually has a \"They're always after me Lucky Charms!\" quality that is aggravated by the fact that each actor seems to have been allowed to use his or her own personal version of an Irish accent. Of course, as bad as they are, the accents are helpful in reminding us we're in Ireland because the sets mostly look as if they were dragged in from from some German expressionist piece being filmed on the next soundstage over. (It feels as if, with an eagle eye, you might see some villagers off to torch Dr. Frankenstein in the background.)<br /><br />Techniques change. Tastes change. So I won't go off on how crazy it seems that this film was so acclaimed in its day. But it's not one of the classics that hold up --- more just \"fair warning\" about the kind of over-simplified malarkey to which Ford was going to devote his career."}, {"rating": 1.0, "content": "This infamous ending to Koen Wauters' career came to my attention through the 'Night of Bad Taste'. Judging by the comment index i wasn't the first and i am not to be the last person in Western Europe to learn that this musician (undoubtedly one of the best on our contemporary pop scene, even the Dutch agree on that) tried to be an actor. Whether he should have made the attempt or not cannot be judged. <br /><br />In 'Intensive Care' he's quite likable, but he seems to be uncomfortable with the flick in which he is participating. No one can blame him. It deserves its ranking in Verheyen's Hall of Fame by all means & standards. The story of the Murderous Maniac Who is Supposed To Have Died In An Accident But Is Alive And Wrathful has been told dozens of times before, and even without original twists a director can deliver a more than mediocre story through innovative settings and cinematography.<br /><br /> IC contents itself with a hospital wing and a couple of middle class houses. The pace is dull. The tension looses the last bit of its credibility to the musical score, for every appearance of the murderer is accompagnied by a tedious menacing melody, followed by orchestral outbursts during the murders, which or largely suggested and in any case as bloodless as a small budget can make them. The sex scene is gratuitous but not in the least appealing. The couple from Amsterdamned could have made it work, though. While dealing with the couple subject : the whole subplot between Wauters and the girl does not work. A more effective emotional connection could have been established on screen if they had just been fellow victims-to-be, who loosen their nerves halfway through physical intercourse. I will not even grant the other cast members the dignity of a mentioning, for they should all have been chopped up into tiny greasy pieces. As a matter of fact, most of them do. The ones i recall where obvious for the genre : a pretty nurse and two cops. <br /><br />Hence, in a slasher, the cavalry only comes in time to need rescue itself. The (anti-) hero has to take out the villain, mostly through clever thinking, for former red berets don't often get parts in these films; they might overcome the illusion of invincibility that surrounds the killer. Translated to the events, Wauters kills the doctor and saves the dame in distress. <br /><br />No people, i am not finished. This is not how the story goes. Wauters makes his heroic attempt but gets beaten up with a fury that comes close to \"A Clockwork Orange\", so it is up to the girl to pick up the driller killer act and pierce through the doctors brains. Though this method ensures the killer's death more than the usual rounds of 9mm bullets, the doctor survives in order to enable IC to reach the 80 min mark.<br /><br />I should have made my point by now. Intensive Care is a bad movie, which can only be enjoyed by Bad Taste lovers, who can verify Verheyen's catchy statements and make some up for themselves and that way try to sit through it. For example, the (unintended) parody value of the doctor's clown mask (Halloween) and the final confrontation in the park (the chase at the end of Friday the 13th).<br /><br />However, let me conclude by giving an overview by a few measly elements which give IC a little credit. George Kennedy is not one of them. All he has to do is endure a horrible monologue by a fellow doctor/French actor and look horrified when they let him go down in flames in order to tag his big name on a stand-in. He could have played his Naked Gun part again, to end up as beef, but with a longer screen time. The finale may be one of them. I had never seen a maniac being brought down by launching fireworks into his guts in order to crush him against a flexible fence. It is good for a laugh.<br /><br />Name one good truly point about Intensive Care ... Koen Wauters learned his lesson and devoted himself entirely to his musical career. It makes me wonder how many editions of the Paris-Dakar race he has to abort before coming to his senses.<br /><br />"}, {"rating": 1.0, "content": "\"Intensive Care\" by Dorna von Rouveroy is easily one of the worst horror movies ever made.This extremely cheap Dutch slasher flick offers some gore and plenty of absurd situations.A horror veteran George Kennedy is completely wasted as as Professor Bruckner.The acting is abysmal,the action is slow and the climax is laughable.A famous surgeon has a car accident.He lies in a coma seven years and then he wakes up and goes on a bloody rampage.\"Intensive Care\" is clearly influenced by American slasher films including \"Halloween\" and \"Friday the 13th\" series.The killings are hilarious and the dialogs are painfully stupid.Still if you are in the right mood you can give this piece of trash a look.You'll laugh until it hurts with this one-you can believe me!"}, {"rating": 0.5, "content": "Koen Wouters is a flemish singer and presenter. In the early ninety's he tried his hand on movies as well. But this unbelievable piece of junk ended his acting career once and for all. It also ended the acting career of dutch actress Nada van Nie who went on being a football-wife a TV presenter and program-maker. I actually did see this in an ( almost empty) theatre because I used to be a fan of the band of Koen Wouters, Clouseau. I so regret spending money on it. It looks cheap, it is a terrible story and it is executed bad in every possible way. Some people think it's so bad it's funny. I am not one of them. I just found it an incredible waste of time and money."}, {"rating": 1.5, "content": "I thought \"Intensive Care\" was quite bad and very unintentionally funny. But at least not as bad as I thought it might be. Sometimes it's somewhat suspenseful, but never a good shocker.<br /><br />SPOILER AHEAD<br /><br />The fun lies in ridiculous moments. But the all-time classic moment is this: Peter (Koen Wauters) is stabbed and beaten by the killer. He lies moaning in the corner of the hallway. Amy (Nada van Nie) kneels beside him and asks \"Poor Peter, shall I get you a band-aid?\".<br /><br />This movie was shot in Dutch and English. To spare costs, all license plates are USA, and the background in the news studio is a skyline of Manhattan. Very funny if you're Dutch and watching the original version in Dutch."}, {"rating": 0.5, "content": "I don't know why I keep doing this to myself!! I keep on defending the Dutch and Belgian cinema and claim that it should get more credit and chances...and then they smack you around the head with junk like this! Intensive Care is a terrible production and probably the worst thing that was ever made in the Dutch-speaking countries. It's a Dutch attempt to create our very own horror franchise, clearly based on mainstrain American slasher classics such as Friday the 13th and Halloween. The producers and writers aimed really high with this, but fell really low. Intensive Care became an embarrassing product to everyone who was involved and therefore a true cult flick here. It's almost impossible to hunt down an original copy of this and it's only showed on special occasions, like \"the Night of Distaste\". For exactly 5 minutes, Intensive Care tries to tell a story and even to create a plotline...then it changes into a lame and low-brain slash 'n stalk movie with gruesome - yet very hilarious and cheap - make up effects. The acting of the entire cast is abominable, even though there are a few respected names involved. The leading male role is played by Koen Wauters...This guy might as well be the most famous and loved artist in Belgium. He's a beloved singer, host of TV-shows and idol of many young girls. He never ever mentions this thing he starred in, though. Like everybody else in The Netherlands, he's trying to convince himself Intensive Care never happened."}, {"rating": 0.5, "content": "this is not just a bad film, it's one of the worst films ever. it's so bad that i found it to be quite enjoyable. the acting, oh my god, the script, you gotta be kiddin'. how can you imagine the writer coming up with things like: - a kid who makes fireworks in school, fireworks SO powerfull, that when someone gets hit by it, they fly a hundred yards backwards and explode. -a girl is trapped in the celler, the killer is trying to break open the door. she gets a drill, but the wire isn't long enough. she first makes an extension cord, oh the horror, and then, when she's done, she drills through the door and drills through the head of the killer. WOW - and there are plenty more examples like that. oh yeah, and what happened to George Kennedy, he used to be great (Thunderbolt and Lightfoot/Cool hand Luke)"}]}