{"rating": 2.3, "description": "The two are trying to protect a professor's daughter from a mummy that has been re-born.", "spoiler_reviews": [{"rating": 4.0, "content": "The Invisible man is a show everybody s gotta love! It reminds me of the old school 80's series(a-team,airwolf,knightrider) The special effects are small but very effective!! but what is most important is the fun they had shooting this series. It really shows! the entire cast fit perfect in there roles and it looks like they can do whatever they want!! especially Paul Ben Victor and Vincent Ventresca. Ventresca really shines in this one! for me its unbelievable that an actor with so much sarcasm is his acting style Doesn't get a shot in a big movie (mr Tarantino this was the show you should have directed! instead of that major boring grave danger(c.s.i)) Get this show if you can. well worth it!!!"}, {"rating": 5.0, "content": "I have NOT seen this movie, but I must. Having read all three of Thor Heyerdahl's books (Kon Tiki, Ra and Aku Aku) I am actively looking for a copy of this movie.<br /><br />The thesis that Peruvians migrated to Polynesia is alive and well. Considering that this crew had NO GPS, and only an old fashioned valve (tube) radio with a 6-watt output, their voyage was heroic to say the least.<br /><br />Please reply to this message if you can tell me the location of a copy of this video.<br /><br />I would be interested in buying it."}, {"rating": 3.5, "content": "I have watched this film twice now and think its quite good for the limited equipment used to create this film. (filmed in 1947) Dr. Heyerdahl explains his theory about the migration of south American Pre-Colubian Indians to the Polynesia's islands by way raft fell of large balsa trees. This documentary follows Dr. Heyerdahl and crew as they select balsa trees in Equidor and float with them down river to the pacific for assembly in Peru. They launch off on a 101 day sea adventure testing the strength of their primitive raft surviving only by means available to natives of that era. See for yourself, a real adventure!"}, {"rating": 5.0, "content": "The tweedy professor-types thought they had it all figured out. Today's peoples who inhabit Polynesia descended from migratory Asians, intrepidly moving from the Far East, island to island, eastward into Tahiti and all the other exotic tropic isles of the South Pacific over thousands of years. But the established thinking just didn't sit well with young Norwegian ethnographer Thor Heyerdahl. If that explanation were true, how come some folks born and bred in those islands have traditions, artwork, and physical features resembling not those from Asia, but South America? How can the vegetation of Ecuador, Peru and Chile look so much like what you'd find on the island several thousand miles away? Is it just a coincidence that the Islanders point out to sea in the direction of South America and say that is where their ancestors came from, led by Tiki, their equivalent of Adam? Meanwhile, how is it Norwegians speak of Scandanavian forerunners who were chased from the South American continent they had colonized, and, together with some of the native peoples they befriended, set off over the sea -- heading WEST? It's all too much to be a coincidence to Heyerdahl. With an amazing amount of moxie, a handful of crewmen, and the local know-how for traditional raft-building, an expedition begins. It's as much a trip into the human imagination as it is a pseudo-scientific demonstration that such a journey is possible with only the very basics of tools and seamanship. The Oscar-winning documentary may be dated in its tone and Anglo-ethnocentric approach, but it soars with a spirit of adventure besting even the space program that launched a decade later, as men are willing to risk it all to test a theory they think is true. Wonderful. Do yourself a favor and read the book first. It is an amazing page-turner and the perfect setup for the newsreel-style movie."}, {"rating": 4.5, "content": "I happened to borrow this movie from a friend knowing nothing about it, and it turned out to be an outstanding documentary about a journey on an ancient vessel across vast expanses of the ocean. Thor Heyerdahl had developed a theory that the ancient Incas in Peru managed to travel thousands of miles across the ocean to Polynesia, based on certain relics that are found in both places, certain types of ancient sea-going vessels that we know they had available, analysis of ocean and wind currents, and the knowledge that the Incas did, in fact, travel in some undetermined amount at sea.<br /><br />In order to test his hypothesis, Heyerdahl and his crew construct a vessel as closely as possible to what the ancient Incas had available, using only balsa wood and other materials available at the time, and set out from Lima, Peru's capital, to try to reach the islands of Polynesia, some 5,000 miles away.<br /><br />His theory, like so much about ancient history, is impossible to prove with 100% certainty, but the coverage of their journey provides for strong support that he is right. The film is really little more than narration of footage taken during the 100+ day expedition, but it is a very detailed description of what it was like and the trials and tribulations that they faced. I often wish that Academy Award winning documentaries were easier to find, and this one from more than 50 years ago is still as interesting and informative as I am sure it was when it was first released."}, {"rating": 4.0, "content": "Brazilian films often get more positive appraisals than they actually deserve. Rather incredibly, Contra Todos (Against Everybody) (original title, which the producers discarded: God Against Everybody) got very low GPA (grade point average) in this website. It seems to be bluntly rejected by female spectators at large. Actually, it is not so brutal. I mean as far as graphical violence is concerned. Its brutality is intrinsic as it portrays would-be lumpens, I mean underdog citizens who in fact possess high-tech equipment, who coldly perform murder orders in exchange of \"grana graúda\". Is this post-modern man? Is his/her only worry a quick, almost impersonal, ultra permissive lay, amidst over satiating meals ? The picture is probably the best Brazilian film of 2004, so far. Its shining editing style, à la Godard, its curious soundtrack counterpoints, its more than efficient overall cast and, above all, its original narration, with subtle non-chronological hidden points that only come to light in the epilogue, deserve at least an 8 mark."}, {"rating": 4.5, "content": "We always watch American movies with their particular accents from each region (south, west, etc). We have the same here. All foreign people must to watch this movie and need to have a open mind to accept another culture, besides American and European almost dominate the cinematographic industry.<br /><br />This movie tell us about a parallel world which it isn't figured even for those who live in a big city like São Paulo. All actors are improvising and they are very realistic. The camera give us an idea of their confuse world, the loneliness of each character and invite us to share their world.<br /><br />It's a real great movie and worst a rent even have it at home."}, {"rating": 4.0, "content": "I've seen this movie, when I was traveling in Brazil. I found it difficult to really understand Brazilian culture and society, because it has so many regional and class differences. To see this movie in Sao Paulo itself was a revelation. It shows something of the everyday life of many Brazilians. On the other side, it is sometimes a little bit over-dramatized. And that's the only negative comment I have on this film. It's sometimes too much, too much sex, too many murders and too much cynicism for one film. The director could film some things a bit more subtle, it would make the film more effective.<br /><br />Despite this I liked the movie and the way the story unravels itself. The characters are complex, and very much like real-life people. Not pretty American actors and actresses with a lot of cosmetics, but people who could be ugly and beautiful at the same time. That makes the film realistic, even when the story is not that convincing."}, {"rating": 4.0, "content": "In the periphery of São Paulo, the very low middle-class dysfunctional and hypocrite family of Teodoro (Giulio Lopes), Cláudia (Leona Cavalli) and the teenager Soninha (Sílvia Lourenço) have deep secrets. The religious Teodoro is indeed a hit-man, hired to kill people in the neighborhood with his friend Waldomiro (Ailton Graça). He has a lover, the very devout woman Terezinha (Martha Meola), and he wants to regenerate, going to the country with her. Cláudia has a young lover, Júlio (Ismael de Araújo), who delivers meats for his father's butcher shop. Soninha is a common sixteen years old teenager of the periphery, having active sexual life, smoking grass and loving heavy metal. When Júlio is killed and castrated in their neighborhood, the lives of the members of the family change.<br /><br />\"Contra Todos\" is a great low budget Brazilian movie that pictures the life in the periphery of a big Brazilian city. The story is very real, uses the usual elements of the poor area of the big Brazilian cities (drug dealers, hit men, fanatic religious evangelic people, hopeless teenagers etc.), has many plot points and a surprising end, and the characters have excellent performances, acting very natural and making the story totally believable. The camera follows the characters, giving a great dynamics to the film. In the Extras of the DVD, the director Roberto Moreira explains that his screenplay had no lines, only the description of the situations, and was partially disclosed only one week before the beginning of the shootings. The actors have trainings in workshops and they used lots of improvisation, being the reason for such natural acting. My vote is eight.<br /><br />Title (Brazil): \"Contra Todos\" (\"Against Everybody\")"}, {"rating": 4.5, "content": "I'm going to keep this review short and sweet....<br /><br />I saw the trailer for this and thought I'd give it a whirl 5 minutes in and my initial thoughts were \"what the hell is this?\" But after 10 minutes I was hooked and after 20 I was picking my jaw up from off the floor. This film is a great example of how different a movie can be, and furthermore it's french. This film is high art eye candy wrapped up in a tidy futuristic film noir package, the motion capture is very clever and the black and white animation style which has no grey although at first didn't do it for me totally captivated me and by the end of the film and I found myself wishing every film was made like this. I think my opinion was helped by the great dubbing it would have been very easy to ruin it had they not landed so many respected actors as many voice actors give no feeling to the characters (Just watch any Hong Kong legends film in English to see a perfect example)I gave it 9 although I gave it an extra 2 because of how fresh and new the whole thing feels...."}, {"rating": 4.5, "content": "This film is absolutely stunning. A new Blade Runner - future noir at it's most gritty. The vision of Paris is superb, both recognisable and visionary, with sweeping vistas, grungy set pieces and futuristic virtual reality.<br /><br />The story line is quite simple, with few surprises, but that's not what I like most about the film. It is a visual treat. <br /><br />Done in 3D and rendered in black and white (no greys!) with only one short spot of colour, it is less hard on the eyes than it sounds. There are many \"arty\" camera shots - closeups and odd viewpoints - but that just adds to the temperament of the film. Overall you get the impression of a graphic novel in footage form.<br /><br />I was initially under the impression that the film had been rotoscoped, such was the level of animation and high detail in the character's facial expressions. But unlike \"A Scanner Darkly\" - which suffers from (or indeed is enhanced by) inconsistent character definition (just watch the way some of the hair changes shape!) - Renaissance is consistent and precise throughout. When the character is in close-up, added details and texture can bee seen, but when in mid-shot or further away details are omitted, but not to the detriment of character definition.<br /><br />For me, the only down side of the film is that in one commentary we are told that this is a one-off project. Such a shame, as I would like to see more of this futuristic film-noir storyline and especially in this cutting-edge graphic style.<br /><br />Oh, and the English dub is great too.<br /><br />All in all a great film and highly recommended."}]}