{"rating": 2.5, "description": "Walrus-like warden, Sven \"Swede\" Sorenson, a cross between Bluto and Wimpy, runs the prison, murders convicts who escape, and has the FBI on his trail in the form of agent Karen Polarski, ...", "spoiler_reviews": [{"rating": 5.0, "content": "Back to the roots with \"like it is in heaven\" - what are the real values of life? These Swedes carve out a message that appeals to every heart. We've seen it twice now in a cinema packed to the last seat: love pure and joy within the music of a choir that's simple, yet full of power once everyone finds his or her inner tone. <br /><br />From the glitter of fame to the school of of his youth, now empty and ready to be adapted as his new home after collapsing on stage, Daniel wants to start listening and is drawn into the lives of the simple, warm and rough people of the North.<br /><br />He wins the hearts with music and gains the capacity to love and be loved unconditionally.<br /><br />Don't go see it if you've been normed to Hollywood. This stuff contains no extras, just your laughter, your compassion, your tears!"}, {"rating": 5.0, "content": "If the screenwriter and director intended to open hearts with the movie as the musician wanted to do with his music, they succeeded with me. Commonplace human situations became original, personal and immediate so that I personally felt touched by each situation. I believe I would credit the power of music combined with the point of view of the person writing the movie. Without spoiling, I can say that I was very moved by the movie's approach to living. Haven't actually cried out of-what- joy? empathy? just deep emotion? in a very long time. I would love to find a way to show it to others. Saw it at Seattle International Film Festival."}, {"rating": 5.0, "content": "First I was caught totally off guard by the film's initial lyricism and then I became totally enchanted with the unfolding story and engrossed with the brilliant directing. The characters were all fully developed, not bigger-than-life but just like the people we live among anywhere we are in the world, in Sweden, in Turkey or in America, all completely believable human beings with foibles and nobility. Hollywood could learn so much from this beautiful film. It shows that there is no need to go into every little detail behind every action to bring out the whole theme clear and bright, and that shows the brilliance of the director! Hearfelt thanks to Kay Pollak and the wonderful cast for this superb treat!!"}, {"rating": 5.0, "content": "I am not going to spoil the contents to anyone, who has not yet watched this humble masterpiece by Kay Pollak.<br /><br />A world famous conductor brilliantly played by Michael Nyqvist seeks peace from stress by moving back to his childhood village. The villagers, who has followed the genius in silence, are slowly tempting him to share of his greatness.<br /><br />Each role in this movie, has a very specific purpose and shows a remarkable potential in each of the actors playing their own chord in short but precise words, a symphony of love.<br /><br />Not love in the sense of relationship, but in the tone of the spirit deeply buried within each of the characters, each revealing their own present story, their needs, their skeletons, desires and much more.<br /><br />I shall not forget to mention, the two main parts played by Frida Hallgren and Michael Nyqvist, whose dramas are played in unforgettable harmonies of emotional feedback. They touch each other with a pain connected in their own disability to love themselves.<br /><br />Michael Nyqvist is really put to the test here in a very difficult setup, in one of those movies that either end up as catastrophic or fantastic. And fantastic it became from start to end, not one second less or more than enough, you are left with a feeling of change and a taste for more.<br /><br />To this day, definitely one of the best movies I have had the pleasure of watching."}, {"rating": 4.0, "content": "This is one of those movies that you keep thinking about when you wake up the next morning. It will give you that warm, fuzzy feeling and leave you with a smile on your face.<br /><br />Sure, we get fed the typical stereotype characters and stories, but it does do the trick: Entertain.<br /><br />Being from Sweden and living in the US for quite sometime, it is funny how we react. \"The deadbeat husband is going to kill him\", \"She (Gabriella) is going to die and then there will be a heartbreaking larger-than-life ending\". We know how these things work, everything comes together at the end. And it did. The characters were somewhat simple, they were so elaborate that you didn't really think twice about it, nothing was really left for your own imagination. The closest would probably be Siv, she makes you ask yourself if she indeed was in love with Daniel, but that's about it.<br /><br />But the movie is beautiful, set in rural Norrland, the music is absolutely amazing and the characters are lovable. Michael Nyqvist is truly genius, with his crazy unique look and Frida Hallberg is charming and approachable. Maybe a little too nice.<br /><br />But most of all this movie makes you feel, and that is the most important thing. You cry, you laugh, you hate and you identify. I don't know about you guys, but that does not happen that often."}, {"rating": 4.5, "content": "Wow I loved this movie! It is about normal life in a small village. About hypocrisy and honesty, love and surrender. Great! It is about things everybody encounters in life. You have to do things with passion. But some people will not appreciate your passion and will try to stop you. There are people who find the opinion of others and 'what will the neighbors think' more important than to follow their heart. Don't let anybody's opinion stop you from fulfilling your dreams and passion. I loved the fact that the actors were all really normal people, it could have been my family. No big beauties, but all people you fall in love with during the movie."}, {"rating": 4.5, "content": "This film, recently voted as an audience favorite at the 2005 Palm Springs International Film Festival, is inspiring and moving. A famous conductor, forced to retire by illness, returns to the small village of his birth to become the leader of the church choir, and finally find fulfillment in his music. Drawing on Sweedish traits of keeping things within oneself and of the insular character of a small Swedish village, this film develops each of its characters well. superbly directed, acted and sung, it brought tears to many eyes, and smiles to all. Hopefully it will find distribution in the United States.<br /><br />If you can, see it!"}, {"rating": 5.0, "content": "I really loved this movie and so did the audience that I saw it with in Los Angeles. After the film, lots of people were crying and saying how much the film had affected them. I can see why it was such a huge hit in its homeland, Sweden. The film is masterfully directed and each character brilliantly drawn so that by the end you really know these people and care about them. The music is very natural and the main song in the film quite heartbreaking but inspiring. Would definitely recommend this film for everyone to see - even people who don't normally go to subtitled films. Definitely deserved the Oscar Nomination because of the profound themes of the film reflected without pretension in a small-town community with everyday people. It is a film that unites us in this divided world and shows us the potential of the human spirit. A MUST SEE!"}, {"rating": 3.5, "content": "Two movies back to back which dealt with Indian POWs; Veer Zaara and Deewaar. Although Veer Zara was a love story of a guy who gives everything up for someone, Deewaar focuses on the main subject itself. It is not hidden that many Indian POWs are rotting in Pakistani Jails for years - for whom neither Indian Govt. has time or sympathy nor the other side. I'm sure some of Pakistani POWs are in India as well, but let's focus on the movie. Full of actors. Some were stage actors like Raghubir Yadav, Rajendra Gupta, etc. Amitabh Bachchan who plays the role of a Major, acted well. Akshaye Khanna did his part well. There was nothing for Amrita Rao to do than a few giggles and couple songs. I think Sanjay Dutt's role was most solid even though it wasn't too long. He acted really well here and his dialog delivery was also impressive. If you compare it to LOC, which was nothing but a day long movie with story going in all directions (if it HAD a story) - Deewaar is a well directed movie that keeps a good pace and does justice to all actors. 7.5/10"}, {"rating": 3.5, "content": "This is a pretty OK film... yes some parts are lame and exceptionally convenient, and the movie doesn't really justify the large star cast (AB, SD, Tanuja). However, the actor that really impressed me here was Kay Kay Menon (not to be confused with the singer KK). In the scene where he first meets Amitabh's character, I thought that a man who can just look at AB, keep staring and not say a word, and still look strong, is definitely a good actor. In fact, he has proved himself worthy again in Sarkar, alongside AB for a second time. This guy should get more roles, he's brilliant.<br /><br />If you've read any of the other reviews here on IMDb, you already know the plot, and I do agree that Akshaye Khanna's entry into Pakistan was a little too easy. And the little love angle he shared with \"what's-her-face\" was completely unnecessary. But he is a fairly good actor (as seen in DCH), Sunjay Dutt is cool to watch, always. and AB... what can I say. I don't know if I'm his biggest fan in the world, but I know I can definitely compete for the spot.<br /><br />An interesting watch, considering it's Bollywood, although a bit inspired by Hollywood oldies like \"the Great Escape\" and \"Bridge on the River Kwai\"."}]}