{"rating": 4.0, "description": "An epic mosaic of interrelated characters in search of love, forgiveness, and meaning in the San Fernando Valley.", "spoiler_reviews": [{"rating": 5.0, "content": "I have rarely emerged from viewing a film with such a warm, happy feeling. I felt as if I had been out with really good friends and had a wonderful time! I thoroughly enjoyed this film. The acting was superb, although I would have to mention Bill Nye in particular as giving an absolutely faultless performance. Bill is an excellent actor and would love to see him in more films. Timothy Spall and Jimmy Nail are also favourites and always love to see them as they give such a solid performance. And Billy Connolly, as always, totally gorgeous. It was a wonderful ensemble performance from all concerned. Such a refreshing experience to see a well-written, superbly acted and good-looking movie."}, {"rating": 5.0, "content": "Still Crazy has been compared to the Spinal Tap since both are comedies about wash-up R&R groups. Actually, here the similarity ends because Still Crazy is much better written and acted out, whereas Spinal Tap script deteriorates from the mildly amusing first 10 min into a drivel that makes Beavis and Butthead to appear sophisticated in comparison. Still Crazy is formulaic but the likability of the characters and the unexpectedly high quality of some musical numbers for me managed to offset the a priori predictability of the movie. People who expect Spinal Tap-like attempt on satire would be disappointed by the light-hearted nature of the movie, but I'd take a successful self-ironic romp of Still Crazy over a pompous but failed shot at satire which is Spinal Tap."}, {"rating": 5.0, "content": "wonderful movie with good story great humour (some great one-liners) and a soundtrack to die for.<br /><br />i've seen it 3 times so far.<br /><br />the american audiences are going to love it."}, {"rating": 5.0, "content": "I watched the movie in a preview and I really loved it. The cast is excellent and the plot is sometimes absolutely hilarious. Another highlight of the movie is definitely the music, which hopefully will be released soon. I recommend it to everyone who likes the British humour and especially to all musicians. Go and see. It's great."}, {"rating": 5.0, "content": "I enjoyed Still Crazy more than any film I have seen in years. A successful band from the 70's decide to give it another try. They start by playing some gigs in some seedy European venues, with hilarious results. The music is fantastic, the script and acting are terrific. The characters are spot on, especially the lead singer with the high heavy metal voice, makeup and personality problems. The concert at the end was unreal. Go and see it, preferably in a cinema with a good sound system :)"}, {"rating": 3.5, "content": "An excellent cast makes this movie work; all of the characters are developed exceedingly well and it's clear that the actors enjoyed filming this movie.<br /><br />It's not quite the comedy I expected, much more a lighthearted look at the attempt to reclaim youthful glory than bawdy humor. For music fans there are quite a few subtle references that in themselves are intelligently funny.<br /><br />I hate drawing direct comparisons to other movies, but so much of this movie reminded me of Alan Parker films I can't help it: imagine if The Commitments actually did make it big -- and then tried to recapture said glory 25 years later."}, {"rating": 5.0, "content": "If you like Deep Purple, you will enjoy in this excellent movie with Stephen Rea in main role. The story is about the most famous rock group back there in 70s, Strange Fruits, and they decided to play together again. But, of course, there is going to be lots of problem during theirs concerts. Jimmy Nail and Bill Nighy are great, and song \"The Flame Still Burns\" is perfect. You have to watch it."}, {"rating": 5.0, "content": "This movie maked me cry at the end! I watch at least 3-4 movies a week. I seen loads of great movies, even more crap - ones. But when ending scene - catharsic at it's core - came I Cried! And if you didn't - you have serious problems! The story is archetypal - nothing new or original. But it's real - because that sort of things really happened and that people really exist. Glam isn't my sort of music but I really admire all that they went through in early 70's... At some point this directed me toward Velvet Goldmine! Docudramas never really work very good. But this movie really meked us believe it all...Because they don't try to make it as a path full of glorious concerts, present musicians that are superheroes, groupie girls that are stupid and emotionally numb, they don't glorify drugs and alcohol, they promote rehabilitation and redemption that comes even 20 years late... Once again great movie. Since \"Leaving Las Vegas\" I was never so moved by a movie."}, {"rating": 3.5, "content": "I didn't approach \"Still Crazy\" with any real anticipation. Just another rock'n'roll picture, I figured... good nostalgia for the baby boomers. This film is partially that, but so much more. Brian Gibson, the director, previously helmed a biography of Tina Turner, and is quite successful in his style. I suppose it is fitting that this was his last film.<br /><br />The cast is well-chosen. Bill Nighy is perfect in his role as the band's frontman. Actor-turned-director Bruce Robinson appears as the band's washed-up guitarist. He does a superb job, even though he hasn't appeared on film since the late 70's. If you're looking for an touching and funny film (with some great songs), you've found it.<br /><br />7.4 out of 10"}, {"rating": 5.0, "content": "I love this movie. It is one of those movies that you can watch time and time again and still find engaging. Congratulations!! I believe everyone involved in making the movie and the script should be proud of themselves. It is so eerie, you feel like you are watching a real life band. I would like to see more movies like this. I am glad that they did not choose famous Hollywood stars to be in this movie because it probably would not have worked. And even if Billy Connolly is quite well known, he really got stuck into the role and I could not imagine anybody else playing it. Congratulations again, I really believe this movie deserves the Peter Sellers Comedy Award for Bill Nighy. And when you get to the final scene..... well what can I say!!!!"}, {"rating": 5.0, "content": "I thought this movie was fantastic. It was hilarious. Kinda reminded me of Spinal Tap. This is a must see for any fan of 70's rock. (I hope me and my friends aren't like that in twenty years!)<br /><br />Bill Nighy gives an excellent performance as the off kilter lead singer trying to recapture that old spirit,<br /><br />Stephen Rea fits perfectly into the movie as the glue trying to hold the band together, but not succeeding well.<br /><br />If you love music, and were ever in a band, this movie is definitely for you. You won't regret seeing this movie. I know I don't. Even my family found it funny, and that's saying something."}, {"rating": 5.0, "content": "As an aging rocker, this movie mentions Heep and Quo - my 2 favourite bands ever - but with the incredible cast (everyone) - and the fantastic storyline - I just love this piece of creative genius. I cannot recommend it more highly - and Mick Jones added so much (Foreigner lead and primary songwriter along with the greatest rock singer ever - Lou Gramm) - I have watched this great work more than 10 times- Bill Nighy - what a voice - and Jimmy Nail - talent oozes from every pore - then Astrid.... and Karen..... what more could an aging rocker ask for!! 10/10 - bloody brilliant.<br /><br />Alastair, Perth, Western Oz, Originally from Windsor, England."}, {"rating": 5.0, "content": "I agree with what \"veinbreaker\" wrote with regards to the \"Ahhhh\" feeling you get at the end of this movie. I absolutely loved the locations they chose to film, the songs were well written and interesting, especially the psychedelic sounding track on which Hans Matheson sings. It's trippy. Nighy was fab in his role, Nail \"nailed\" it, Beano was the typical drummer, and Rea kept it together. Bruce Robinson was awesome. Helena was a lovely girlfriend. But I felt Juliet Aubrey's performance was gorgeous. The scenes between Aubrey & Robinson killed me! Perfectly played and the music behind the scene was spot on! Too bad not many more musicians have checked this movie out! They ought to!I've told all my musician friends. great quote by Jimmy Nail's character: \"it's supposed to be rock & roll, not the Phantom of the f*****g opera!\""}]}