{"rating": 1.85, "description": "A cannibal hermit living in the woods preys on campers and hikers for his food supply.", "spoiler_reviews": [{"rating": 4.0, "content": "Corbin Bernsen gives a terrifically intense and riveting performance as Dr. Alan Feinstone, a wealthy and successful Beverly Hills dentist who's obsessed with perfection. When he discovers that his lovely blonde babe trophy wife has been cheating on him and the IRS start hounding him about tax problems, Feinstone cracks under the pressure and goes violently around the bend. Director Brian Yuzna, working from a suitably dark, witty and demented script by Stuart Gordon, Dennis Paoli, and Charles Finch, exposes the seething neurosis and psychosis bubbling underneath the squeaky clean well-manicured surface of respectable affluent rich America with deliciously malicious glee. Moreover, Yuzna further spices up the grisly goings on with a wickedly twisted sense of pitch black gallows humor. Bernsen positively shines as Dr. Feinstone; he expertly projects a truly unnerving underlying creepiness that's right beneath Feinstone's deceptively calm and assured veneer. The supporting cast are likewise excellent: Linda Hoffman as Feinstone's bitchy, unfaithful wife Brooke, Earl Boen as smarmy, meddlesome IRS agent Marvin Goldblum, Molly Hagan as feisty assistant Jessica, Patty Toy as perky assistant Karen, Jan Hoag as jolly office manager Candy, Virginya Keehne as sweet, gawky teenager Sarah, Ken Foree as thorough, no-nonsense Detective Gibbs, Tony Noakes as Gibbs' equally shrewd partner Detective Sunshine, Michael Stadvec as womanizing stud muffin pool cleaner Matt, and Mark Ruffalo as on the make sleazeball Steve Landers. The first-rate make-up f/x are every bit as gory, gross and upsetting as they ought to be. The polished cinematography by Levie Isaaks boasts lots of great crazy tilted camera angles and a few tasty zoom-in close-ups. Alan Howarth's spirited shuddery score also hits the flesh-crawling spot. An enjoyably warped treat."}, {"rating": 4.0, "content": "This movie was very enjoyable, though you'll only like it if: - you hate going to the dentist but aren't afraid of a movie where one of them goes beserk - you love horror movies<br /><br />I particularly liked the fact that some care was given to explaining the brute actions of the main character. The fact that he's totally obsessed by cleanliness (especially in the mouth) and then catches his wives providing some oral pleasure to the mud-covered pool-man is a pretty believable reason to go overboard.<br /><br />Liked it. I give it an 8."}, {"rating": 4.0, "content": "The Dentist was made on the time when almost every profession had it's psycho. We had mad police officers, ambulance men, secretery's and that was just for starters. The Dentist came suprisingly late because going to dentist is usually everyman's nightmare.<br /><br />The plot is twisted. Super clean dentist Doctor Feinstone lives perfect life in his great \"white house\", he has beautiful blond wife and great place to work as a dentist. Dark clouds are coming to his horizon in the form of nasty IRS guy (Terminator's Earl Boen), dirty pool cleaner \"cleaning\" his wife and suddenly everyone's teeth seems to have gone through dark filter. He goes nutso and starts to take care of people teeth in the nasty way. And you don't want to come to his path.<br /><br />Crew were professional. Producer/director Brian Yuzna had produced stylish horror movies like Re-Animator and From Beyond. He directed the sequel to Re-Animator and his first movie Society was nice spinoff from John Carpenter's They Live. Film's producer Pierre David is known from movies like Scanners. Cast was great. Corbin Bernsen really suprised me. I knew him from LA Law and Major League, but I could newer dream him as a psycho dentist. He was actually great in his role and he was kind of sad person. Linda Hoffman was beutiful and dumb as Feinstones wife. Micahel Stadvec did not have much line's, but after I saw him with ladies of the neighbourhood I knew my future profession. Ken Foree (Dawn of the Dead, From Beyond) was nice sight as cop on the case. Virginya Keehne was the innocent teen who is about to be next client to Feinstone.<br /><br />Final warning: If you're like me and have problem with dentist's then maybe you should skip this one. But if you want to try than you should prepare yourself with dark humor and lots nasty drillings."}, {"rating": 5.0, "content": "This movie is very great! The acting is fine, with excellent casting of Corbin Bernsen as the perfectionistic dentist who freaks out and tortures his patients. In the beginning he sees his wife with the poolman, and then he goes crazy. He also takes revenge on his wife and the poolman, beside the patients he tortures. The most special effects are also beautiful, although some are really fake (like a drilled-out tongue, that has laid for 1 night outside, and is still red in the morning). But the torture scenes are absolutely well-done. Though this movie has the weak point that it is very slow; between the heavy parts are sometimes just extremiously boring parts. But for the real horror/thriller-fan this is a must-watch!"}, {"rating": 3.5, "content": "First it was Jack The Ripper, now it is Alan Feinstone. The crazy dentist tortures people in horrific ways. Quite realistic at times but some of the acting is abysmal and comical. Especially from Corbin Bernson. In some scenes there is dental torture that will really make you cringe."}, {"rating": 3.5, "content": "The Dentist starts on the morning of Dr. Alan Feinstone (Corbin Bernsen) & his wife Brooke's (Linda Hoffman) wedding anniversary. On the surface Mr. & Mrs. Feinstone seem to have a nice life, a beautiful home in Los Angeles & he has a successful career with responsibility but beneath things are very wrong. Alan discovers that Brooke is having an affair with Matt (Michael Stadvec) the swimming pool cleaner, to add to his humiliation Alan then discovers that Matt is also having sex with Paula Roberts (Lise Simms) one of his next door neighbours & to top it all off he owes the IRS, who are breathing down his neck, a shed load of money. Alan starts to lose his mind, he convinces himself that everything is decayed & rotten, just like his patient's teeth, & it's up to him to fix it. That morning at work he begins to take his frustrations & anger out on his patients, first he injures a young boy named Jody (Brian McLaughlin), he sexual assault's a patient named April Reign (Christa Sauls) after he hallucinates that she is his wife & deliberately performs an unnecessary & painful procedure on another. Alan also begins to take drugs as he completely loses it & goes homicidal starting with his adulterous wife & pool cleaner...<br /><br />Directed by Brian Yuzna I thought The Dentist was a good film & tried something a bit different. The script by Dennis Paoli, Stuart Gordon & Charles Finch is more of a psycho thriller than straight slasher which came as a surprise to me as I was expecting the latter, it would have been easy to make a teenage slasher film like Friday the 13th (1980) with a high body count & a wise cracking dentist villain but what The Dentist actually turned out to be is very different. The Dentist is at heart a character study of one mans descent into madness & it does a fine job although having said that I'm not sure what he goes through is enough justification for his subsequent murderous actions. It moves along at a nice pace, has a nice narrative in which I liked the constant connection Alan makes between the decay he sees in his patients & the decay he sees in the world around him & is an entertaining way to pass 90 odd minutes. It goes without saying that anyone with a phobia about the dentist probably should give this one a miss or you'll never go again! I liked the ending too where the tables are turned, I'll say no more...<br /><br />Director Yuzna does his usual fine job here, in fact I don't think I've seen a Yuzna film that I didn't enjoy to some extent, he obviously & predictably takes the opportunity to play on our fear of the dentist with some nice dental torture set pieces including pulling people's teeth out, sexually molesting them, performing operations on drugs & torturing people with the dreaded dentist's drill. There are some other gore scenes as well, a dead dog, someone gorily slashed with a knife & cut out tongues. Yuzna gives the film a certain style on what was probably a low budget, he likes to tilt his camera which make for some nice angles & I liked the shot where the camera is above someone being knifed & huge sprays of blood splatter on the floor in a nice wide overhead angle.<br /><br />Technically The Dentist is fine, decent cinematography, music & production values although some of the special make-up effects look a little unconvincing. The acting is pretty strong from everyone involved with Corbin putting in a good crackpot performance. The ever cool & genre favourite Ken Foree turns up as Detective Gibbs one of Los Angeles finest.<br /><br />The Dentist didn't turn out like I had expected & all the better for it, if your a horror fan & perhaps want something a bit different then this is well worth checking out. I liked it & think it's definitely worth a watch."}, {"rating": 4.0, "content": "This is a gory mess and pretty convincing. Corbin Bernson is very much in command of this movie with his slick portrayal of the loony control freak eponymous practitioner. Linda Hoffman plays his cheating wife and she is very easy on the eye - unfortunately for her, the little \"tryst\" with the pool guy brings severe punishment in a way the good doctor knows best - shame about that pretty smile! The last half hour of the movie is devoted to Bernson's character losing it completely and the spotlight falls on a young actress called Virginya Keehne. An extremely talented performer, she hogs the limelight from the moment the braces come off. Nice legs, too!"}, {"rating": 3.5, "content": "As if most people didn't already have a jittery outlook on the field of dentistry, this little movie will sure make you paranoid patients squirm. A successful dental hygienist witnesses his wife going down on the pool man (on their anniversary of all days!) and snaps big time into a furious breakdown. After shooting an attack dog's head off, he strolls into work and ends up taking his marital aggression out on the patients as he plans what to do about his \"slut\" of a wife. There are plenty of up-close shots of mouth-jabbing, tongue-cutting, and beauty queen fondling, as well as a marvelously deranged performance by Corbin Bernsen. The scene in which he ties up and gases his wife before mercilessly yanking her teeth out is definitely hard to watch. A dentist is absolutely the wrong kind of person to go off the deep end and this movie sure explains that in detail. \"The Dentist\" is incredibly entertaining, fast-paced, and laughably gory at times. Check it out!"}, {"rating": 4.0, "content": "i realize this review will get me bashed by the expert film critics patrolling this site, but i will defend this film.<br /><br />The Dentist is actually a really good film. The acting isn't always top notch, but the thrills are good and the story's good. Plus you see Linda Hoffman's boobies. Not that I'm an expert in this field, but the direction seems good and the plot makes sense. Corbin makes a great creepy dentist. It does to dentists what Jaws does to sharks...ish. It obviously had a fairly limited budget, but they did well with it what they could, and developed the characters well (those that count).<br /><br />the end."}, {"rating": 4.5, "content": "I remember being terrified of movie blood when I was younger, and gradually getting less so, until getting jaded enough, as I'm sure many other viewers have become, so that the barrage of gory films produced in last few years have entertained me but not scared me or made me squirm. \"The Dentist\" turned that around.<br /><br />The setup seems simple: a mentally unstable dentist wreaks havoc on the insides of mouths, and perhaps bodies as well. A clever twist, though, is that the dentist is the film's protagonist, so instead of being some one-dimensional bad guy with no clear motivation, his development is the most extensive of any character and he is very human and believable. The viewer thus feels sympathy for him as well as his victims, and instead of hoping for justice to come to him, I found myself hoping he would somehow find a way to cover up his tracks and return to a normal life.<br /><br />What really \"makes\" a horror movie is the violence. And \"The Dentist\" does it better than any other film I can think of. First off, the film has tons of tension, which is something that modern gore films tend to lack. In one scene (), the dentist is emotionally distraught and has to see a young child patient for the first time. As he reaches into the child's mouth, you hope that, for the dentist's and the child's sake, the encounter ends without injury. I won't spoil what happens. Second, when the gore does come, it hits all the worst, squirmy nerves. Once again, I won't give anything away.<br /><br />Of course, being a movie that you've never heard of, it does have flaws. Most importantly, it's exclusively for horror fans. Also, as another reviewer mentioned, by taking place over a span of just a few days, we don't really get any background on the characters. And the tension drops a little bit during the very end. But really, the fact that we would even want to know background about the characters is evidence to how good it is, and the bulk of the film is solid enough that any small lapses in tension can be forgiven.<br /><br />It's strange, after years of being accustomed to movie gore, to suddenly want to cover my eyes at the sight of blood. \"The Dentist\" made me scared and thoroughly uncomfortable, and for this it earns my full approval."}, {"rating": 4.0, "content": "The brilliance of this movie is that even a competent dentist is pretty scary. It's one of man's primal fears. This movie is the nightmarish image every kid has to go through in the waiting room. Corbin Bernsen gives a surprisingly non-lackluster performance as a crazed dentist who I guess tries to kill people but he only works on their teeth so it's not really working out. In a particularly gory scene we find so-so actor Earl Boen having his teeth completely destroyed with drills and whatnot, which I guess is the absolute worst you can do when you're a killer dentist. It's a typical Brian Yuzna situation, not well written but there's gore. The plot is shoddy and at times seems to be made up on the spot but hey, it's a killer dentist movie, we've all thought of it but they did it first."}, {"rating": 4.5, "content": "I love this movie. As a kid, this was one of the first movies I saw that made me flinch. Sure, it is mild now, but back in the day, it was awesome. Dentists are one thing so many people fear, so why not do a movie about a killer dentist? It's cheesy, it's fun, sometimes it's scary, but it is awesome. And I have always had a love for medical horror. And Corbin Bernsen plays Dr. Feinstone perfectly, no one could have done it better. And for a low budget horror film, the effects and such are quite good. And I also love the theme music, it goes well with the film. Ken Foree (Dawn of the Dead) is also in this one playing a nosy cop, and does a fine job. There is a fair amount of blood, and some really cool torture/death scenes. Check this one out!"}]}