{"rating": 2.05, "description": "In the late nineteenth century, an Ancient Egyptian sorcerer discovers the art of transferring the souls of the dead into inanimate objects.", "spoiler_reviews": [{"rating": 3.5, "content": "\"Please, don't kill me! I'm just an actor!\" \"Can you play dead?\" It's difficult to describe this show. It's like a crime dramedy. Where the bad cop is an ass. Literally. What's great about the show is some of Assy's perfectly awful one-liners. Cracking out such gems as \"Adios, Blimp,\" Assy Mcgee provides some great laughs at points. Sadly at other times, the show seems to drag along at a slow pace, making it almost hard to watch. This is definitely the kind of show you'll love or hate, there's essentially no middleman. It's not the best show on {Adult Swim}, but it has some strong points. It's worth looking into just to see if you enjoy it. I know I did."}, {"rating": 4.0, "content": "Assy McGee is an out-of-control, hard-nosed detective based on the countless examples from late 20th century police dramas. The twist here is that Assy is literally a walking buttocks.<br /><br />The cheap, low-brow facade of the show belies its cleverness and hidden satire. That is not to say that Assy is devoid of fart jokes, just that the toilet humor is used sparingly enough to elicit consistent laughs, not groans and eye-rolls. The title sequence of the program demonstrates the clever, subtle humor used throughout. The sequence consists of panning photos of the city set to a jazzy 70s cop theme. In one photo, a police cruiser is shown and the \"camera\" zooms in on the front license plate holder, which is vacant. The meaningless zoom-in satirizes the production of the typical 70s-80s cop drama and, incidentally, makes me laugh every time.<br /><br />All the typical characters are included: the frustrated police chief who can't control Assy; the loyal, minority partner who acts as a foil to Assy's recklessness; the regular cops who detest Assy's means.... all are accounted for and all are hilarious satires of the typical police drama.<br /><br />The voice acting, primarily performed by Larry Murphy, is nothing less than spectacular. Assy's voice--breathy and gruff with a bit of a drunken slur--is so clever and unique that it ranks alongside all-time greats like Stewie Griffin (Family Guy) and Homer Simpson (Simpsons). Though the voice is slurred, the diction is somehow clear and easy to understand. This is a nice change from other Adult Swim program voices that often require closed captioning to understand.<br /><br />Besides the fantastic production and voice acting, the script is also hilarious. Assy's no- nonsense directness fuels most of the humor, particularly in his interactions with citizens outside the police force.<br /><br />If you have access to the Adult Swim comedies, Assy McGee is certainly worth the watching. Each episode clocks in at a mere 8-9 minutes, so you really have little to lose."}, {"rating": 5.0, "content": "Assy McGee is a show that you really have to be a certain age to appreciate. Otherwise, it's likely you'll miss the references to 80's cop films and simply think it's a running gag about a walking rectum. Think it's brainless, infantile poop humor? Go watch the Stallone film 'Cobra' and you'll see what I mean. This show actually has very subtle humor, which says a lot, both for a show that aired on adult swim, and for a show about a walking ass.<br /><br />All the standard genre clichés are in place that made movies like Dirt Harry and Cobra so great and ripe for parody. Sanchez is Assy's partner, who is - as per the genre - level-headed and constantly apologizing for his partner's homicidal behavior. The police chief is, of course, a fire-breathing hard case who lives to scream \"I want your badge on my desk first thing tomorrow morning!\" The over-the-top, and sometimes completely nonsensical manner in which the 1980's 'Renegade Cop' film is parodied suits the subject matter well. For instance, while breaking up a bus robbery, one of the criminals stops to ask Assy, \"Hey, where are you going, asshole!?\" To which the title character snaps off the one-liner: \"I'm going... to shoot you.\" <br /><br />Highly recommended for anybody who loves 80's action movies, and has actually viewed enough of them to understand the humor."}, {"rating": 5.0, "content": "It's a talking, trigger happy, alcoholic ASS COP! I have seen the first and second episodes. The artwork and animation fits very well (note the facial expressions, lol). The main character being a gun toting, badge wearing, pair of butt cheeks, shooting at whoever he thinks to be offensive or \"guilty\". So far, the episodes have had simple and followable plots that work very well with Assy's investigations. Don Sanchez, Assy's partner, play's the sobering retort to assy's A.A. antics and random \"I've got a hunch\" leads. Assy's lines are very funny and clever, here's one for example, \"I've got one bullet and its got your email address on it, don't make me hit send\" *bang* \"looks like your in-box just got some new mail.\" The think box at Assy Mcgee's headquarters are so far, consistent and on cue. As for the sound, it's perfect, the sound effects and voice work are 9/10. Assy sounds like Sylvester Stallone all boozed up, Don Sanchez, the Mayor, the Chief of Police, all have voices that \"Fit\" there persona's very well. I recommend this to anyone who wants to catch a few laughs before they go to bed, as it does air on adult swim on Sunday nights. Very funny, imaginative, visually different comedy. 10/10"}, {"rating": 5.0, "content": "This was it! i would have never expected the ending if i didn't already know the behind the scenes stuff.<br /><br />The one thing that i hated was that why was Shannon kicked off and not Alyssa. i hate her i would rather her character die that Shannon's. what was funny is that in the scene where piper is dieing on the hospital bed and Prue was crying by her side i started crying too lol. at the time that this aired i was about 10yo and my favorite character was Piper from the beginning so i was saying to myself if she dies then i will not see the show anymore! lol<br /><br />then the whole go back in time thing was a shocker and really good. i also blame Pheobe for Prue's death because instead of being with her sisters she had to be a slutty bi*** and be with her good for nothing demon boyfriend.<br /><br />but i think this episode will be now and forever one of my favorites and a CHRMED classic.<br /><br />FOREVER CHARMED! Blessed Be!"}, {"rating": 5.0, "content": "Charmed was awesome!!!! I don't get how Pheobe goes to the underworld and makes a deal with the source but then in season 4 is back... how does she get back. is there a deleted episode that was never showed?????? i am confused i brought 1 2 3 4 5 and season 8 but am still confused will someone help me help help help h e l p<br /><br />h e l p<br /><br />h e l p <br /><br />h e l p me me me me lull lull Lilllie loll<br /><br />loll loll lull loll Lilla Lilla loll lull<br /><br />Lilllie<br /><br />Lilla loll Lilla Lilla lull loll lull Lilllie Lilllie ll Lilllie lull"}, {"rating": 5.0, "content": "this episode is not incoherent like another person said. the source agreed to help because he was not going to keep his word, if you pay attention... he says after she (phoebe) agrees to stay down there in hell, \"GET RID OF HER AND BALTHAZOR SO I DON'T HAVE TO WORRY ABOUT THEM IN THE FUTURE\"... and also, he didn't let COLE WARN THE SISTERS LIKE PHOEBE ASKED IN EXCHANGE OF ACCEPTING THE DEAL, that's why PRUE DIED, because she got hit harder than PIPER and on the head, and there was no PHOEBE to call for LEO this time, and in the past LEO SAID THAT SHE ALMOST GOT HERSELF KILLED. pay more attention next time! and there is not a \"TO BE CONTINUED...\" after this episode. it is the ending of season 3, and on season 4 they can't show anything from PRUE because she owns the rights of it \"PRUE\", so the producers would have to pay her for whatever they show. this is the last episode she is in!"}, {"rating": 5.0, "content": "Piper, Prue and Phoebe bring Dr. Griffiths to the Manor in order to try and save him from The Source's personal assassin, Shax. Whilst Phoebe looks in the Book of Shadows for a spell to vanquish Shax, Prue and Piper are attacked by Shax and chase him into the street. Unbeknownst to Prue and Piper, they were filmed by a news reporter and her cameraman using their powers and broadcasted live on national television. With Phoebe in the Underworld, Prue, Piper, and Leo must find a way to reverse the damage done. Leo goes down to Phoebe, and tells her that the Charmed Ones have been exposed as witches. On the surface, Piper is shot by a manic witch-wannabe, and Prue has to take her to the hospital. The problem here is that the crowds are blocking the driveway. So Prue has to use her magic on the crowd, and they go to the hospital. Piper is pronounced dead, and a SWAT team moves in. Leo learns of Piper's death, and goes down to tell Phoebe. Cole is asked to ask The Source to reset time, and The Source agrees; only if Phoebe turns to the dark side. Phoebe agrees, but the deal will shatter them. Up on the surface, Prue and Piper are battling Shax. Prue shouts out for Phoebe, who unbeknownst to them is in the Underworld. Shax throws Piper and Prue through a wall, and Dr. Griffiths out of a window. Prue is not pronounced dead until the Season 4 Premiere episode, \"Charmed Again, Part One\".<br /><br />\"All Hell Breaks Loose\" is a gripping episode, and it made me sit on the edge of my seat. Sad that Prue's dead, but happy that there will be five more seasons of Charmed. My vote; 10 out of 10. EXCELLENT"}, {"rating": 5.0, "content": "right the hospital scene with Holly and Shannon was done brilliantly it starts off with Piper On A gurney looking very badly injured, the docs race her into a resuscitation room & they move her from the gurney onto a bed and Prue Holds Her Hand from that point on it is obvious that Piper is having a lot of trouble breathing and her lungs are failing, as she turns to beg of Prue to not leave her side she gaps \"don't go i love you and then her pulse drops and she goes into cardiac arrest & the monitor shows a clear flat line & the nurses go into full out trauma mode & bring in a defibrillator Prue Steps back from the bed in horror as the doctors desperately try to shock her dying sisters heart but there is no response and she is tragically pronounced dead well great scene well done girls"}, {"rating": 5.0, "content": "i'm not going to ramble on about it but i'm just going to make it brief. basically for those who don't know how prue actually died........... the first time round the demonic assassin comes hit piper and prue with an energy ball they fly through the wall blood everywhere. phoebe the third sister comes down the stairs, says the spell which send him away but not vanquished.(NEEDS THE POWER OF THREE)leo comes heals them both and so on. they get exposed along the line and the only way the can be saved is for a demon named tempus to turn back time. the only way he can do that is is phoebe stays in the underworld. she agrees, tempus turns back time. it now around 7:00 in the morning again. demon comes strucks piper and prue with energy ball. they fly through wall again. but this time phoebe isn't there to say the spell to fend demon off. demon kills doctor. doctor flies through window. he is dead. demon goes in a whirl wing type thing and glass on the doors shatter which is a great effect bye the way and there is and airy sound. thats where it ends. NOW.......... what the whole world doesn't know if they didn't pay attention to the next episode. although what i'm about to say wasn't shown its what happens trust me................ because this time there was no phoebe to call for leo this time he arrives later. piper survives because her injuries wern't as fatal as prue's and leo heals her first before prue so by that time prue is already dead. there mystery solved. ps calling for prue with a spell should have worked!!! and she should have made a surprise appearance in the last ever episode.OK i did ramble on"}, {"rating": 4.5, "content": "This episode of Charmed changed everything! The show is about to end it's third season, and all hell IS breaking loose in this episode. The Charmed ones bring an Innocent named Dr. Griffiths to the manor the protect him from Shax, The Sources assassin. When Shax attacks, he blasts in as a tornado and then corporealizes into his demon skin. He blasts Prue threw a wall which totally knocks her out and practically kills her. Then blasts Piper threw what is left of the wall. Phoebe comes from the attic and says the vanquishing spell before Shax came kill the doctor. But being the Power of One, it just wounds him.Leo comes to heal the other sisters and Prue wants to find Shax and destroy him for real. Phoebe, meanwhile is in the Underworld trying to find Cole.When Prue and Piper go out into the street to find the demon, the demon finds them. After their battle, the witches realize that a camera caught everything! When they get back to Manor trying to battle the media and after they vanquished Shax, a a witch gone kookoo shoots Piper. Prue uses her telekinesis to move people out of the way so she can get to the hospital. But they get their to late and Piper dies. And just when Prue is about to get shot, time is rewound to where they bring Dr. Griffiths to the Manor. Shax blows in and blasts Prue and Piper. But Phoebe is still in the Underworld so Shax kills the doctor and blasts out of the Manor. When Leo finally comes, he can't heal Prue. Prue is dead and so is the Power of Three. For Now. Personally. this episode was sad. Prue was the strongset of all of them. I would love to have her power of telekinesis. i really don't think Phoebe should of went to the Underworld because if she didn't, Shax wouldn't have killed Prue. But Paige brings The Power of Three together again and I'm happy with the show's progress"}, {"rating": 4.5, "content": "Prue and Piper bring Dr. Griffiths to their home to save him from the Sauce's assassin Shax. While Phoebe looks in the Book of Shadow how to vanquish the demon, Prue and Piper fight and chase Shax on the streets to destroy him. However, they are filmed and exposed live in the television news as witches. They become national sensation with a crowd in front of their house. Phoebe trusts on Cole and goes to the underworld with Leo to ask him to summon Tempus and revert time while a fanatic woman shots Piper, who dies. The source proposes Phoebe to stay with him and in return he would save her sister. Phoebe accepts the deal, and the time is reverted to the moment Shax is attacking Prue, Piper and Dr. Griffits.<br /><br />\"All Hell Breaks Loose\" is a good but incoherent episode. With Piper dead and The Power of Three destroyed, why should The Source revert time to save her? But this dramatic show is certainly one of the best of the Third Season and let the viewers anxiously waiting for the next episode. My vote is nine.<br /><br />Title (Brazil): \"Voltando no Tempo\" (\"Back in Time\")"}, {"rating": 0.5, "content": "When I saw on the voting panel that some people had given this film a score of 10 I assumed they were unaware that the score wasn't out of 100. This is a disaster movie in the real meaning of that term. Poorly written and weakly directed with so-called actors unable to act, but able to grimace when ordered to. For the first 60 minutes the story appears to be going in one direction, then it changes tack and gets involved in a power fight, with extremely poor special effects. Unable to work out an intelligent way for the hero with limited powers to beat the villain with super powers, the \"writer\" cheats. It is obvious that the father was added to the so-called story-line because it was easier than working out an acceptable denouement. Not that the write would even know the word \"denouement.\" Some movies go directly to DVD. This one should have gone directly to the dustbin."}, {"rating": 1.5, "content": "let me say first off I didn't go in expecting much, and watching it at prime-time on opening night should have helped. I believe it would have, had there been more than 20 people in the theater. <br /><br />It sucked so hard. the acting was robotic at best and nothing was really explained until the last 30 minutes of the movie. I guess that was their way of twisting the plot; keep everyone in the dark on crucial info to understand the movies direction until the end and THEN explain things and hope it feels like a twist of plot.<br /><br />Unknowns until the end of the movie: -What the Eff is a dark-ling? the CG was cool but I want to understand! -why cant powers be willed? especially if mass murder is the ultimatum. -why is willing away powers so bad? your just normal after, right? -who farted?<br /><br />roughly 50% of the minutes with just men on screen, were shots of them in wife beaters, sleeveless t's and then a gut wrenching pool scene of all teenage men in the skimpiest low riding speedos knowing to ever have been manufactured. I swear you could see the start of the one guys.... well, it was close to soft-core. And of course there was a shower scene, and to mix it up it was of the DUDES. Butt cracks were abundant, a sausage fest in progress. But there was a single girl shower scene in which nothing was seen and she ambles around the best looking dorm bathroom for around 12 minutes. Then there was a girl talk PJ party. the other thing I couldn't get over was the amount of driving that Caleb did in his SUPER COOL ford mustang GT. it was a ford commercial for around 1/4th of the movie.<br /><br />Don't see it. or go see it with a friend who likes to make fun of bad movies. then it could be worth it. but don't expect anything breathtaking."}, {"rating": 0.5, "content": "It seems whenever a mainstream film company wants to make a movies for teens it concentrates on only one thing: sex. Don't get me wrong, I'm no prude but the fact that these people seem to think getting my rocks off is all I'm interested in is highly offensive. Take The Convenant, a film that relies so heavily on you finding the main characters attractive it thinks it can get away without a plot and/or a script that wasn't written by a six year old. This is essentially The Craft with (supposedly) hot guys. And, yeah, that's it. It bored me to tears. Even my friend, who usually laps us crap films, hated it. It is really stunningly bad, to the extent where it can actually be funny. I would have laughed if it wasn't for the fact that several other females in cinema attendance seemed to be enjoying it. They were accompanied by several shifty looking guys who positively curled up and died when the (really cliché) boy on boy kiss happened towards the end. Watching them squirm really was the highlight of the film. I don't think mainstream, Hollywood cinema will ever put out good films for teenagers (or, indeed, for anyone) so I think I'll give up. Unless you're a teen who likes The Pussycat Dolls, thinks Paris Hilton is \"hot\" and watches MTV it's like some sort of wasteland. Life's hard when you're a fifteen year old who likes art house. :( P.S. Someone should have told the Director that not all teenage girls find would be boy band members \"totally HAWT LOL!!!111!!\""}, {"rating": 2.0, "content": "Basic summary: Ipswitch used to be a community of witches and escaped the Salem witch hunts by forming a covenant of secrecy. The first born males descended from these families have supernatural powers, and must come to terms with the seductive, addictive nature of using those powers.<br /><br />Well, I usually give movies the benefit of the doubt and start from a 5, going from there:<br /><br />Production: -1 for very obvious audio out of sync, +1 for nicely done special effects, the darkling actually gave me chills, +0.5 for nice colorization (I like the dull blue), -0.5 for the stupid sound track, +0.5 for the opening sequence -- I'm a sucker for stylish compositing and flashy title design.<br /><br />Story / Script: +1 for decent main idea, -0.5 for DBZ/Matrix/Street Fighter ripoff/pastiche, -1 for not explaining some plot threads very well (spiders, darkling), -1 for boring, predictable ending, -1 for gratuitous exposition, both as words on the screen and as bland monologuing<br /><br />Acting / Characterization: -0.5 for bad bad acting, although it gets a little better as the film progresses, -1 for lack of character development, especially among all the females<br /><br />Other: +1 for gratuitous male and female nudity, which is fun to watch, and +0.5 for no sex scenes, which for this genre are usually done very badly and end up being boring rather than hot, +1 for hitting its target audience, teenage sci-fi/horror/thriller fans, even though this movie is not exclusively any of those genres.<br /><br />Conclusion: This is not a \"film,\" this is a MOVIE. There's really nothing to analyze, it's just good, (relatively) clean fun. Lots of really attractive actors and actresses. Lots of boys fighting in the style of DBZ and Street Fighter. If you like cute actors and actresses, supernatural special effects, and/or mindlessly fun plots, this movie is for you. If you prefer Oscar-worthy, exquisitely-produced film masterpieces with tons of multi-layered, allegorical plot threads and groundbreaking visualization techniques, you probably won't like this film.<br /><br />Using my twisted logic, this movie gets a 4/10."}, {"rating": 2.0, "content": "Oh boy. Films like this really bother me. If this movie is supposed to close to truth, then I assume that Rommel knew Hitler for a time before WWII started. In the movie, Rommel mentions how Hitler had changed from before. Well I can't imagine that Rommel wouldn't have known something about Hitler's government policies so Rommel must share some guilt for the German atrocities. With that in mind, I have a problem with a movie that makes Rommel's life at the end a tragic one. He made his choices and we have to feel bad for him? I can't do it. I also can't buy the theory that if the more competent generals were allowed to fight the war, the allies would have had more trouble winning it. If more competent people were in charge, WWII may never have started in the first place. From a movie watching aspect, the film jumps from place to place and most of the time seems like a history special with big name actors playing the historical roles. Leo G. Carroll has a couple of good scenes with James Mason and I liked the fact that everyone spoke English without the ridiculous accents. But other than that not very essential."}, {"rating": 1.5, "content": "I hoped to learn something from this movie, but I was disappointed. It is all about Rommel and lauds him as a great general, but at no time in this entire movie did we ever get an idea of why he was great. What made him so successful? Was it his drive, his unwillingness to accept defeat, his discipline with his men? I was looking for a Patton-like rendition that really gets into the character, but this fell way flat. Most of the dialog is contrived and sensationalized, and feels stale and artificial. There is some good action here and there, but not much. The tail end of the story, which discusses his involvement in the plot to assassinate Hitler, was the most informative part and probably the most interesting. But as a history lesson on Germany's greatest general, this was a failure."}]}