{"rating": 3.75, "description": "Susie Q and her boyfriend were on their way to a dance one night when they got into a car crash and fell off a bridge. Years later, a teenager named Zach Sands, recovering from his father's...", "spoiler_reviews": [{"rating": 0.5, "content": "Fellow noir devotees, be not deceived, this is a stinker...poorly filmed, poorly acted and there is nothing...nothing here for the film buff looking for yet another solid B-movie from the goldmine of the 40's & 50's era of classics. I gave it a try based on the relatively high rating on IMDb. There's no accounting for taste, but I found nothing in this movie to recommend to other IMDb members. This is a classic example of having watched a movie and feeling like you have been cheated out of x number of minutes that it took the movie to get to its thankful demise. To have Alan Ladd on the cover of the DVD/tape is nearly fraud, he is on camera less than two minutes and has almost no dialogue! This isn't This Gun For HIre folks...it is a classic in the lousy sense of the studios cranking out fodder on no budget...We all search for the great ones... save your time on Gangs, Inc./Paper Bullets...it is lousy!"}, {"rating": 1.5, "content": "The film begins with a little girl (Rita) seeing her father killed. He apparently was a criminal who squealed on his fellow crooks. Later, and this part makes little sense, the girl has grown to adulthood and STILL her father's past haunts her! A bit later, Rita meets a good-for-nothing and dates him. During one of their dates, he's a bit intoxicated AND driving like a total fool. The cops give chase and he speeds away--killing a pedestrian in the meantime. Here comes the Really stupid part. He convinces her to confess to the crime, as he assures her his lawyers can get her off scot-free. Why, oh why, would she agree to this?! Yet she does and spends the next couple years in prison!! And, soon after her conviction, this boyfriend disappears--showing that he's a total heel. What a chump!!! Later, after her release, her friend (Jack La Rue) informs her about the truth about the boyfriend. Then, he explains, the boyfriend's family is loaded and she should shake them down for lots of cash for all the trouble he put her to by taking the rap. Frankly, this does make sense--as they certainly owe it to her--especially since they knew she'd go to prison and had every intention of using her and then casting her aside.<br /><br />Now the idea of bleeding money from the rich chumps is a good plot idea. However, there is no way this would have occurred in the first place because it's hard to believe anyone could be so stupid as to take the rap for a hit-and-run! In an interesting twist, the dumb lady decides on a life of crime--donning a wig and picking up a rich guy--taking him into the desert and robbing him at gunpoint! Wow...how she's changed! Apparently she loves the idea of stealing from \"phonies\"--i.e., rich hypocrites. However, and this made no sense, she soon stopped doing this and began shaking down the father of the old boyfriend--why she bothered to do some petty robberies in the meantime made little sense. And, what also was a bit hard to believe was that instead of wanting money from the old jerk, she was interested in getting him to put his influence behind a mob-controlled man for mayor. Odd...very, very odd.<br /><br />In the meantime, another plot develops involving a young Alan Ladd. He's an undercover agent who has infiltrated the mob. He was chosen because he just happens to be a dead ringer for a real crook--what a cliché! But what makes no sense is that this real crook isn't in jail and is out committing crimes while the fake one is infiltrating the mob in another town.<br /><br />Eventually, evidence that Ladd is able to uncover is enough to issue warrants to the mob kingpins--including Rita. This is a case of very bad timing, as in the interim, she's made a decision to become a decent and legitimate woman, as she's met a really nice guy who she wants to marry! Wow,...what are the odds?! Overall, this is a goofy and rather dumb movie that suffers from \"kitchen sink syndrome\"--in other words, there is way too many plot elements and weird twists to make the movie the least bit believable. Plus, since the movie is only a little over an hour long, it all seems very forced and contrived. It's a relatively bad B-movie from crap-studio PRC of note only for the performance of Alan Ladd just before he gained great fame the following year at Paramount.<br /><br />By the way, this DVD was released by Alpha Video---a company which sometimes releases some wonderfully obscure titles (mostly public domain) but which NEVER cleans up the prints or adds closed captions. In other words, the DVD production values are strictly 3rd-rate...at best."}, {"rating": 0.5, "content": "This movie really sucks.<br /><br />Just try to stay awake for 5 minutes while watching this baloney about a nice girl (Joan Woodbury) who gets involved with the 'underworld' because she needs money (and because she's too lazy to take a job from friends after they offer it to her). Alan Ladd was supposed to be the star of this thing, but he's nowhere to be found for the first freaking half hour and when he does show up, he stands around like a constipated mannequin. A real dud with enough talky scenes and unlikeable (as well as stupid) characters to make you wish somebody would shoot anybody, like really fast.<br /><br />Bring a pillow."}, {"rating": 1.0, "content": "I couldn't make heads or tails out of this terrible film noir.<br /><br />The plot was confusing, the acting was alright, but the picture quality was awful! Though I bought this at a \"Gansters Double Pack\" (8 movies on two discs) at WalMart for $5.50 and when you put the DVD in, it apologizes for the awful picture quality that some of the movies may have.<br /><br />The plot was flip flopping everywhere I couldn't understand it and had no idea what was going on...then \"The End\" popped up and the movie was over. <br /><br />What a waste of my time!<br /><br />I say don't waste your money or time on this! Or if you too bought that Gansters Double Pack then just skip over this one...<br /><br />2/10"}, {"rating": 2.0, "content": "As a young lass, beautiful Joan Woodbury (as Rita Adams) was orphaned, after her \"stool pigeon\" father was shot to death. As a young woman, Ms. Woodbury finds herself struggling to keep a job, as her murdered father's ex-convict status makes Woodbury a bad business risk. Woodbury rooms with understanding songstress Linda Ware (as Donna Andrews), who advises Woodbury to get in touch with old orphanage friends John Archer (as Bob Elliott) and Jack La Rue (as Mickey Roman). But, none of her friends can help when Woodbury is the victim of a scam, which lands her in prison. Upon release, Woodbury decides to give the male mobsters a run for their money\u0085 <br /><br />Re-titled \"Gangs, Inc.\", this is an obviously weak, cheap mobster melodrama. Still, it's a lot of fun to watch Woodbury work wonders with inferior material. She plays the innocent growing more sophisticated \"Rita\" quite convincingly; and, she tosses in a great bit as a blonde hooker. Woodbury must be added to the list of unfortunately underutilized Hollywood actresses of the past. \"Paper Bullets\" also features an early Alan Ladd (as Jimmy Kelly aka Bill Dugan). Ms. Ware, who sang the hit \"An Apple for the Teacher\" with Bing Crosby, sings a couple of fair '40s numbers nicely. But, mainly, it's Woodbury's show.<br /><br />**** Paper Bullets (1941) Phil Rosen ~ Joan Woodbury, Linda Ware, Alan Ladd"}, {"rating": 1.5, "content": "My question is what was the worst element of this movie? Was it the acting? directing? script?. Maybe it was the waste of Alan Ladd and Jack LaRue. LaRue and, especially, Ladd are capable of bringing extreme sinisterness to a role. In this movie, it was hard to tell who the bad guy was. Granted, Ladd was playing an undercover good guy, but even in his good guy roles, he could be very chilling. So, the net result was a potentially good movie bereft of any feeling of conflict."}, {"rating": 1.5, "content": "This obviously was a pretty low budget production, but the cast was pretty decent, the basic premise had promise, and something more could have been done with it, but the script wasn't that great- the plot is incoherent and seems almost random at times and the dialog is stilted and terrible.<br /><br />Basically, a girl's father gets whacked by fellow gangsters, and later she becomes a robber, and wants to avenge his death, and then it goes into a mob protection racket involving corrupt politicians.<br /><br />Alan Ladd gets top billing but he really plays a very minor role.<br /><br />I have to say I found it mildly entertaining in its archaic B-grade hokiness but it really is shoddy and pathetic."}, {"rating": 2.0, "content": "What I liked best about this flick was the chance to see Joan Woodbury, who awe-struck me as one of the several beauties in the Charles Boyer classic \"Algiers\", in a leading role. She does well as Rita, an orphan who rises to make good as a lady crime boss. Her ascent to the top reminds me of Joan Crawford's characters, e.g. Mildred Pierce, who realize their ambitions by fierce determination and willpower. If you're looking for a film noir classic, better look elsewhere. At several points, it's difficult to know where this story is going. I first got the impression that it was going to encompass Rita's plot for revenge against the father and son who tricked her into taking the rap for a drunk driving death perpetrated by the playboy son. But payback time ended up being only a minor point, and a springboard to the somewhat confusing second part of the film, where Rita becomes increasingly involved in city corruption. Anyway, it's only 72 minutes, so a second viewing should clear up any haziness. My copy is from a Platinum box set called \"Mobster Movies\". The picture quality is good, but the soundtrack sucks, constantly skipping fragments of dialog. There are eight films in the $5.50 box, making each movie a fair 69 cents. Look for Anne Archer's father, John Archer, as Rita's childhood friend Bob. Alan Ladd doesn't get much screen time. It's definitely Joan Woodbury's picture."}, {"rating": 0.5, "content": "I gotta go with my boy Allen (who also reviewed this film)...ZOMBIE GANGBANGERS (as my copy is entitled - guess they left out the \"NINJA\" part after realizing there isn't a single \"ninja\" nor reference to ninjas anywhere in the whole f!cking film...) is a total wasted of time. Honestly one of the most boring, retarded \"films\" I've ever had the displeasure of viewing.<br /><br />A hooker is repeatedly (un-graphically) raped by two zombies, and then by a cop (again, un-graphically) when the cop doesn't believe her story. She meets a guy who was beaten up by said zombies and the two try to find a way to seek vengeance on the undead culprits...<br /><br />First off - there is NO \"gangbanging\" (or really other \"banging\" at all) to be had in ZOMBIE NINJA GANGBANGERS. I was hoping to at least get some sort of horror/porn hybrid a la PORN OF THE DEAD, or RE-PENETRATOR, or perhaps PERVERTED STORIES - but no - there was absolutely NO sex in this film. At least a bit o' the ol' in-out might have redeemed this boring garbage to some degree, but without it, we get a bunch of poorly shot scenes of complete boredom with zero payoff. I'm all for \"trash\" films and most other schlock, gore, porn, and exploit material, but this one honestly sucks in every conceivable way. Save your time, pass this one up...1/10 (and the one is only for a few brief shots of some sub-par titties...)"}, {"rating": 1.5, "content": "This is one cheap looking movie! A stripper keeps getting attacked and raped by zombies and no one believes her. She goes to the police who also rape her. She finally finds a kid who was also attacked by the zombies and they trace the zombies back to 'The Zombie Master'. The fact that Stephanie Beaton stars as the stripper is the only reason to watch this film."}, {"rating": 1.0, "content": "This is a cheap-o movie made by Al Adamson--a man who was perhaps the worst film maker ever--even possibly worse than Ed Wood, Jr.. Adamson specialized in extremely low budget horror and skin films during the 60s, 70s and 80s and with such titles as FIVE BLOODY GRAVES, HELL'S BLOODY DEVILS, SATAN'S SADISTS and LASH OF LUST it's obvious he wasn't making Shakespeare!! His movies all had rotten production values, sensations, gore and amateur acting.<br /><br />Here in BRAIN OF BLOOD, several stock Adamson actors (such as his wife, Regina Carrol, Zandor Vorkov and Angelo Rossitto are along for the ride and had appeared in Adamson's previous film, Dracula VERSUS FRANKENSTEIN. This is fortunate because the prior movie was so terrible and so poorly executed on every level that BRAIN OF BLOOD can't help but look good! Sure, the makeup is laughable, the plot dumb (it involves the ubiquitous brain transplant scheme) and acting is level Z, but it's STILL better than their last film! <br /><br />About the only positive things about this film are that aging supporting actor, midget Angelo Rossitto actually had a better than usual part--with more dialog and a more important role in the plot--and there is actually some sense of danger and tension at times. As for Ms. Carrol, she STILL looks like a stripper and the rest of the cast limp through this silly flick. However, it's bad enough that it makes for good watching by bad movie fans--you've just gotta see makeup on the guy with acid burns as well as the ray gun that appears to be made out of an old tail light!"}, {"rating": 0.5, "content": "In the Muslim country of Khalid (fictional), its benevolent leader/dictator,Reed Hadley as Amir, is dying of cancer. Amir dies and a desperate plot unfolds. His body is wrapped in aluminum foil and taken in a clandestine operation (the population does not know of his death) consisting of his doctor (Nigserian) and Mohammed, out of the country to perform a risky brain transplant. The surgery is being performed by the disgraced Dr. Kent Taylor, who believes there is no chance of failure and has two assistants. One of them is about 3 feet high (Master Blaster did indeed run Barter Town) and the other is a mutilated & traumatized 7 foot giant named Gor. What could possibly go wrong??<br /><br />Did I forget to mention Amir's deathbed American, blonde-Barbie wife, Tracy or that Dr. Kent has a dungeon with female slave test subjects & delusions of grandeur? How about a brain transplant that didn't take? There is a lot of double-dealing throughout this and people are killed, but I'm not going to lie to you anymore : MISSION ACCOMPLISHED. The ends justify the means. If you can accept that then you will not have to waste 80 minutes. I hope that is warning enough. Don't say I didn't warn you. If you must watch, then don't watch alone and have plenty of medicine standing by.<br /><br />-Celluloid Rehab"}, {"rating": 0.5, "content": "I'm not sure I've ever seen a film as bad as this. Awful acting, All over the place plot, terrible special effects. There are some 'so bad its good' moments in here but not really enough to maintain interest. The woman who plays Tracey looks hideous. There are some fairly worrying scenes with a dwarf which leave you feeling ever so slightly violated. On the plus side the operation scenes are fairly amusing for the special effects as is the car chase where one car is \"trying to force us off the road\" without actually making contact. Guess the budget didn't stretch to trashing cars. Oh and what looks like a Postcard of the Taj Mahal is shown every time they cut to the fictional foreign country."}, {"rating": 1.0, "content": "Any time a movie feature a dwarf or a midget in a prominent role, the odds are 10-to-1 that the director threw him in because he didn't know what else to do to keep the movie interesting. In this case, the featured little guy isn't all that bad - he manages to keep his dignity for most of his scenes (except the part where he drags the leading man down the stairs of the dungeon), but the movie itself uses him like a doggie chew toy. <br /><br />The problem here is a common one with low budget exploitation movies - there's a germ of a decent idea in here, but the director and the screenwriter don't know how to develop it. A good director would take the various story elements - brain transplants, mad doctors with secret labs and a dungeon, car chases, fist fights, dim-witted monstrous Frankenstein style assistant, mind control, betrayal and conspiracy, etc...and make an exciting, involving film full of cheap thrills and fun. <br /><br />Instead, what we get here is a bunch of people stumbling around and arguing in the doctor's lab, then a cheesy operation where the patient bleeds tempura paint, followed by some of the same people stumbling around and arguing in the doctor's lab some more, followed by another subgroup of the initial group driving around and having an accident, followed by a dungeon escape scene that is mostly about a woman putting her shoes back on, followed by a rooftop chase (the actual high point of the movie), followed by a confusing series of events where everyone in the movie apparently escapes from everyone else, followed by a lovely stroll in the countryside where everyone either chases, bumps into, attacks or escapes from everyone else AGAIN, followed by, well, not much else. <br /><br />Somewhere in here is a scary peroxide blonde dressed in white, a well meaning heroic type who is sort of blandly good looking, a three foot lab assistant, a big lunk with a mass of melted rubber pasted to one side of his face, a kid who wonders into the middle of the movie to provide more of the \"frankenstein factor\", a brunette who sort of falls in love with the hero for no apparent reason, and the mad doctor himself,who must be the luckiest man in the history of evil super-villains, because nothing goes according to his plan, but things work out for him anyway... and all because he remembered to stick an electrode into the transplanted brain at one point in the operation. <br /><br />This was by no means the worst movie I've seen, or even the worst exploitation movie I've seen, or even the worst badly made exploitation movie I've seen, but it just lies there, oozing cheapness and inattention to detail at every point, and there is no real reason for even bad movie enthusiasts to watch it."}, {"rating": 2.0, "content": "First off I am in my mid 40's. Been watchin horror films since I was a kid so I have seen A lot of variety. IMO,this is not as bad as the multitudes that gave this a 1 or 2. <br /><br />Yes,it is a low budget horror flick. The dialog is soso and acting tolerable,sometimes. The basis of this film plotwise is actually pretty good. For those of you old enough to remember or lucky enough to have seen them on DVD. This is very much like a 1970's movie of the week. Just add in blood and minor gore,minor T & A and swearing, without big names. That is it to a T. I would rather watch this than Jason vs Godzilla or whatever other continuois crap is out there. Tho not as good, EVIL DEAD was a LOW budget film. At least give these guys credit for trying. With acouple MIL budget this could have been a pretty good flick. My score a watchable 4."}]}