{"rating": 3.5999999999999996, "description": "A mockumentary chronicling the rise and fall of NWH, a not particularly talented--or particularly bright but always controversial--hip-hop group.", "spoiler_reviews": [{"rating": 5.0, "content": "Hamlet is by far my favorite of all of Shakespeare's works. Branaugh is one heck of an actor. His portrayal of this was just amazing. His soliloquies were breathtaking. For as long as it was it is rare for a film to hold my interest, however I was engrossed in this particular piece. I recommend this to anyone both fan of Shakespeare and those not so much. This has everything the modern world looks for in its films: murder, betrayal, and deceit. Not to knock Mel Gibson's version, but Branaughs touches the whole work. This leaves no stone unturned. When you finish the film it will feel as if you read the play yourself. Um how you say \"two thumbs up\"."}, {"rating": 1.5, "content": "While exploring some caves with his wife, a doctor is bitten by a bat which causes some alarming side effects...<br /><br />Occasionally creepy atmosphere and some decent (though under used) makeup effects don't save this B horror flick from being a sub-par tale of man-becomes-creature. The Bat People aka It Lives By Night suffers from its senseless story that's awkwardly plotted and lackluster in pacing. The plot never seems to go anywhere much and the movie never offers an explanation for what happens, or even a satisfying conclusion for it all. The cast is fairly mediocre in their performances.<br /><br />Still I give the film some points for its haunting theme song and nice filming locations. The makeup work of the late Stan Winston is pretty good too, but it doesn't get much of a showcase here. A missed opportunity for sure. <br /><br />Definitely one of the lesser man-creature flicks out there.<br /><br />* 1/2 out of ****"}, {"rating": 0.5, "content": "Unless the title is supposed to be some kind of spoiler for the wife's transformation (the fiends! ruining it for us). Anycase, if this movie wasn't Made-For-TV, it should have been, it's so remarkably low-budget, underscripted, underacted, and hits every 70's cliche except disco. Nobody is likeable, and you could careless what happens to anyone in this one. Eminently forgetable except for the bad, bad performances."}, {"rating": 1.5, "content": "Really, the use of stock nature documentary of swarming bats employed by THE BAT PEOPLE is some of the most effective ever. There are shots of teeming bats hanging from the ceilings of caves, swarming bats flying out of caves or swirling about near the mouths of caves. That alone is enough to be unsettling: Imagine all of them swarming after you? And they do indeed swarm in what should have been a show-stopper sequence that happened at about the forty minute mark, a downright inappropriately hilarious sequence where a teeming swarm of bats seem to attack a police car, splattering across the windshield like bloody broken eggs. The problem is that this sequence happens about fifty minutes too late to save the film, most of which consists of one or more people running around, screaming, waving their arms about at jabbering excitedly about some poor goofball who managed to get bitten by a bat during his vacation.<br /><br />The fear is that he is coming down with rabies, which does indeed suck, so their vacation is ruined, as the plot synopsis on the top of THE BAT PEOPLE's reference page does indeed point out. So here is an effective summary of the movie: A young couple goes on a romantic getaway which is ruined when the guy is bitten by a bat. They bravely try to stick it out but he starts raving, trying to convince those around him that it's a bit more involved than rabies, that he can't control himself, and they everyone should KEEP AWAY.<br /><br />Now, when some one is frothing at the mouth, covered with sweat, eyes boggling about like one of the cheaper Muppets and screaming at you to GET AWAY FROM ME, you get away from him. You don't try to give him drugs, you don't try to tell him you love him, you give the guy his space, go home, and try that scenic getaway next year.<br /><br />But no, the people in this movie all behave like morons, insist on pushing the guy to his brink, and he flips out, mutates into a part man part bat type creature, and kills a bunch of non-essential secondary characters. Nothing wrong with that, but the movie forgets that it's a low budget Creature Feature and tries to be some sort of psychological study. Instead of a monster movie, we get lots of people running around trying to get this guy to take a chill pill, and eventually he runs off into the hills looking very much more human than he should have, people insist on trying to chase him down and pay the expected price.<br /><br />The main thing wrong with the movie is that this should have happened in the first fifteen or twenty minutes, thirty tops, and the movie should have been about the guy AFTER he had turned into a Bat Person, rather than about the journey there. It takes a good eighty minutes to really pick up steam on that front, with some interesting character sketches along the way involving the always entertaining Michael Pataki as a small town cop who's lost his moral edge, and the late Paul Carr as a physician friend who doesn't quite get the message.<br /><br />The movie is dreadfully boring, about fifteen minutes too long and missed the opportunity to be a nice, forgettable little Creature Feature about a mutant run amok like the Italian horror favorite RATMAN, which I watched today and was sadly inspired to try this one after seeing. Me and my bright ideas, though the scene with the cop car was a howler: Too bad we couldn't have had another twenty minutes of that.<br /><br />3/10"}, {"rating": 0.5, "content": "The movie is just as fun as staring at the sun.Sheriff Pataki is a total retard that loves nothing better to do than sit on his fat rear making a smoke ring from his puffy cigars and drinking booze while the doctor acts like a zombie version of Nicholas Cage sucking up all that so called \"Blood\" which in reality seemed like Fruit Punch.<br /><br />Most of all the plotting seemed very horrid to even call this piece of crap a movie.The rest of the characters in this movie are total wastes of time, the ending was awful, the outlines were cheesy, and the scenes were terrible. What else more should I say to you viewers out there? My advice would be to get your Rabies shot if you've already watched the movie. This movie may give you the foam in the mouth if you didn't get your up-to-date shots."}, {"rating": 1.5, "content": "A man wakes from a nightmare about bats. He and his wife go out into the desert for a picnic on their honeymoon. He seems to hear a strange noise, and she is disturbed by the sight of a bat crawling across their picnic blanket. He wants to go on a tour of a cave, which has something to do with some kind of work he is doing, but she wants to enjoy their honeymoon. She relents. They go on the tour, but leave the group to make out. She falls down a slope, where she is disturbed by insects. He follows her. He hears the strange noise again, and seems to know a bat is approaching; one does, and gets in her hair. He fights it off her, and it attacks him, biting his forehead.<br /><br />They get out of the cave, but when they are in a gondola at a ski resort, he starts having seizures in which he has hallucinations or visions of bats attacking people. He becomes angry when this happens. He's unable to drink alcohol without spitting it out. His wife worries about rabies, and he starts a Pasteur treatment for that, but reacts violently to the injection.<br /><br />And then some people are killed. We see parts of the man's transformation into a bat person. It seems it is not just in his mind. Whether the bat bite causes these transformations is not clear, since he already was having some symptoms prior to the bite.<br /><br />While the title seems inappropriate, the implication at the end is that the same thing is happening to another person. Not a very good movie, but I liked the variety of the desert, cave, and ski-slope locations, and some of the weirder scenes. I didn't think this was as bad as other people do, and I didn't think the 1999 movie Bats was as bad as others think either (I rated that one a 5/10)."}, {"rating": 1.0, "content": "This movie promised bat people. It didn't deliver. There was a guy who got bit by a bat, but what was with the seizures? And the stupid transformation? Where was the plot? Where was the acting? Who came up with the idea to make this? Why was it allowed to be made? Why? Why? I guess we'll never know."}, {"rating": 0.5, "content": "Ok,so.....guy gets bitten by a bat and then turns into a bat (well,sorta). I can only assume this made sense to SOMEONE at the time! Aren't bats supposed to fly, use radar, and eat bugs instead of attacking humans tho?"}, {"rating": 2.0, "content": "Stewart Moss stars as a scientist who is on a working trip with his wife, and one gets the feeling that he was picked for this role for his ability to roll his eyes back in his head...imagine the auditions for this..\"can you...no, that's not quite it, thank you, next!\". Anyway, he's bitten by a bat, and then, he's either changing into some kind of bat creature and killing people or....he's not. For no one else sees his strange transformations, but he himself seems to think that he's changing because his wedding ring pops off when his hands turn into claws, etc. To its credit the movie does kind of hold back on whether he's just nuts or whether he's actually transforming into something until almost the very end. This has some good locations & sort of a decent atmosphere at times but unfortunately none of that can make up for the somewhat lame story and the wonderfully bad acting. Kind of fun in a \"so bad it's good\" way, but leans more towards just plain bad. 4 out of 10."}, {"rating": 1.0, "content": "\"The Bat People\" is a proud resident of the IMDb Bottom 100. Every once and a while the movie suddenly vanishes from the infamous list, depending on whether there are new movies with Paris Hilton in the lead or documentaries about American Idol stars, but it always reliably returns sooner or later. And why? Because, unlike the majority of crap in that list, \"The Bat People\" is a legitimate bad film and it deserves to be on there regardless of any media influences or internet buzz! This nearly isn't the worst film ever made, since the basic concept definitely has a certain charm and ingenuity, but it's still indescribably difficult to sit through the whole thing. The script is incredibly boring, with absolutely unnecessary padding footage and gigantic gaps in continuity, and yet the main characters still remain total strangers throughout the entire film. Other than a sensible screenplay, the film also lacks spectacular killing sequences and the make-up effects \u0096 although courtesy of a young Stan Winston \u0096 are ludicrously inept and remain largely unseen until the end of the film. The film's title is inaccurate, as \"people\" refers to a number in plural whereas the story actually just revolves on one Bat Person. Much more than Bruce Wayne, the real Batman plays in this movie and he as well has a genuine Bat-cave and a Bat-mobile (a stolen ambulance)! The plot introduces a young couple on their honeymoon-weekend exploring caves. They wander off from a guided tour group and he gets bitten by a bat whilst trying to protect his wife from the animal's vicious attack. Worried that he might be infected with rabies, he undergoes an intense treatment at the local hospital, but still this doesn't prevent him from slowly transforming into a bloodthirsty bat creature. He kills random people at night and toys around with the suspicious police sergeant whilst his loving wife is still vastly convinced the awkward behavior is exclusively due to allergic reactions to the rabies treatment. Sure, honey! The script never explains why a bat would attack people and how come John always changes back into a normal human being at the dawn of a new day instead of gradually turning into a permanent state of bat-guano. So basically, \"The Bat People\" is a variation on the good old werewolf-theme, but obviously not a very interesting one. The concept showed a lot of potential, but somehow the sub plots center on whiny drunks and perverted Sheriffs instead of on ghastly monsters. Some of the settings and exterior filming locations look impressive, the misfit song playing during the credits is strangely catchy, there's a nice bit of gore during the climax (finally!) and main actress Marianne McAndrew is ravishing to look at (though not to listen to). This truly bad and boring film's current listing in the bottom 100 is spot number 80, and personally I hope it sticks somewhere in that region. The list simply wouldn't feel and traditional without \"The Bat People\"."}, {"rating": 0.5, "content": "Or maybe that's what it feels like. Anyway, \"The Bat People\" is about as flat as a rug, bland as a sack of flour and as exciting as a rock...and as intelligent as all three combined.<br /><br />Okay, plot in a nutshell (fitting vessel, that...): a doctor (Moss) gets bitten by a bat while checking out a cave with his wife (McAndrew) and subsequently turns into a bat - well, not exactly a bat but a bat-like creature that looks more like a werewolf who kills his victims in a first-person camera viewpoint....<br /><br />But then there's the business of the sheriff (Pataki), who is about the WORST kind of sheriff: the hick kind. He hassles people, he leers at married women, he steals handkerchiefs from haberdasheries (the FIEND!), he smokes with one of those cigarette holders in his mouth and talks at the same time, making him look and sound like Buford T. Justice in \"Smokey and the Bandit\" and (this is the worst part)... HE'S THE MOST LIKEABLE CHARACTER IN THE WHOLE FILM!<br /><br />The whole film, though, is just TV movie-of-the-week-like crapola (guano, in this case). It's an AIP, for crying out loud! What did you expect, Oscar caliber stuff?<br /><br />And what else can you say about a film that not even MST3K can save?<br /><br />How about...no stars for \"The Bat People\", full version OR MST3K version!<br /><br />By the way, if there's ever a sequel for this movie, I'm burying my TV."}, {"rating": 1.0, "content": "I saw this movie on mystery science theater when it was called \"It lives by night\". That title is much less misleading than \"Batpeople\". In fact it would more accurately be called Batperson. This movie is about a doctor who studies bats I am thinking because he wants to make a better cure for rabies. This is not really clear. What is clear is that he and his wife take a tour of a cave and he gets bitten by a bat. Why a scientist needs to take a tour to study bats is beyond me. Shouldn't he be able to go in by himself. Well after being bitten he and his wife go on their honeymoon where he starts having fits. They go to the worst doctor ever. The guy stays in the hospital and kills a nurse. In the end the guy kills 3-4 people and his wife stands by him and you are supposed to be rooting for him instead of the sheriff investigating the murders."}, {"rating": 0.5, "content": "Watching It Lives By Night makes you wonder, just who in the world greenlit this crap. A newlywed couple go spelunking on their honeymoon, get attacked by bats and the husband starts to run around in his pajamas attacking various people. And where exactly are they? They're in the desert, then they're skiing, then they're in a small town that looks like it has mountains nearby. The town is run by a sheriff who likes to watch and has a personal vendetta against whiny doctor boy. The ski hospital is run by a really groovy guy with a nice thick mustache and the wife looks like Mary Tyler Moore or Marilyn Quayle. There's no dramatic tension and the ending will leave you filled with anger. Special effects and makeup guru Stan Winston did the effects for this movie. I guess you have to start somewhere."}, {"rating": 1.0, "content": "After being bitten by a bat in a cave,a doctor named John Beck undergoes an accelerating transformation into a man-bat creature.His wife assures him that there's nothing wrong with him,it's all just due to rabies or the anti-rabies drugs he's taking.The local cop thinks that John is responsible for several gruesome murders.\"The Bat People\" by Jerry Jameson is one hell of a horrible film.The script is deadly dull and there is no gore nor nudity.This pointless piece of crap is so mind-numbingly boring that you'll scratch your head in a total disbelief after suffering through it.Even the design of a man-bat creature by a young Stan Winston is completely pathetic and unmemorable.Avoid this stinker like the plague.2 out of 10."}, {"rating": 0.5, "content": "I had the distinct displeasure of seeing this movie at the 2006 Vancouver International Film Festival. I have been attending this festival for over 5 years, and I have certainly seen some poor movies on occasion. However, 'First Bite' has reached a brand new low in film. In spite of being shot in beautiful locations, with the occasional, exquisite close up of fabulous food, the movie contorts an excessive number of plot twists and stilted characters until I was practically begging for it to end.<br /><br />The lead actor, David La Haye, completely failed to show any character development throughout the movie, portraying a pompous chef from beginning to end. Additional sub-plots, such as eating disorders, were developed so poorly and completely did not fit within any context that the movie had shown up to that point.<br /><br />A theme of mysticism was used as a poor attempt to conceal a movie that achieves nothing, goes nowhere, and completely disappoints."}, {"rating": 1.5, "content": "I just saw this at the 2006 Vancouver international film festival. The synopsis in the festival guide sounded pretty good so we decided to check this one out. I'm sorry to say I was very disappointed.<br /><br />Besides being poorly written, it was boring. I won't take away from the actors as there is not much they could do with this bad script.<br /><br />First bite was cliché without being ironic, over the top seriousness without being funny. The movie would have been better had Hunt Hoe went with a campy horror feel. Instead he took himself to seriously and this resulted with a boring film. I can't recommend this film. It felt too long and all in all just plain weak."}, {"rating": 0.5, "content": "This film is so bad I can't believe it was actually shot. People who voted 10 or 9, 8 and even 7, are you insane? Did we really watch the same movie? Or the same sh** should I say. Everything is bad in this film. The story (is there a story?) is going nowhere, completely incoherent, the acting (some dialogs are simply just ridiculous), the music score (what the **** is that?), the editing, and especially the artistic direction, a pure disaster. Reminds me the old Macist movies... To give you an example of the amateurism of the production, the mermaid's costume is a sleeping bag with spangles sticked on it. I'm not joking, that's exactly what it is.<br /><br />Another example of the enormous mistakes we find here: you see in a scene an extra, a fat woman of about 200 pounds, who's talking on her cell phone. The next shot, which is in a complete different location, you can see this same woman, still talking on her cell phone (!) Yes, it goes that far. <br /><br />A big, huge, waste of money. Useless."}, {"rating": 1.0, "content": "1st watched 11/7/2002 - 2 out of 10(Dir-John Bianco): Pretty lame gangster movie about a Godfather-like family in Brooklyn who like to say four-letter words a lot and kill people. The only thing of interest here was their attempt to show the feds being a lot like the gang. This is the only attempt at good film-making. The rest of the movie was predictable, and cheaply-made. The quality of the photography on some of the scenes inside bars and floozy joints almost made you think there was a problem with your DVD player because of the bad contrasts and some of the actors were hard to hear at times because of the bad sound. The acting was pretty-much characatures of all your favorite gangsters from better movies with corny names like Vinnie `Knuckles' and Jimmie `Tattoos', and the plot pretty much followed those patterns as well. So, go see a better gangster movie before you put your money out for this one."}, {"rating": 2.0, "content": "This movie was a confusing piece of garbage. You never knew what was going on. The characters were poorly written and for the most part they were totally unsympathetic except for Gus (played masterfully by George Eads). I hate this movie but compared to others (Dark Harvest, Dracula's Curse) it should have won an academy award. It was particularly sad to see a talented actor like George Eads in such a disgraceful and tacky film. Lifetime you have sunken to whole new low. Someone needs to make sure that this director never works in movies again. Also was this supposed to be a horror film because it was a lot more funny than scary. For shame Lifetime, For shame."}, {"rating": 0.5, "content": "Did I miss something here? This \"adaptation\" has everything that Brookmyres first novel had. Everything apart from the story, the laughs, the black humour, the political intrigue, the characterisations, the plot, and some semblance of sense.<br /><br />Spoilers;<br /><br />Godamnawful, from beginning to end. They made a mockery of the plot, they had a romance between Parablane and a cop, and what was that all about, Dr Slaughter was portrayed as a bystander, and who the hell was Annette Crosby supposed to be?<br /><br />It looked like they had made a three hour adaptation, then chopped it down to 90 minutes. (Even though the 90 minutes seemed to last forever.) Please, please, do not do this to any other of Brookmyres books, (especially \"Country of the blind.)"}, {"rating": 0.5, "content": "What an absolute pile of pants. Having read Chris Brookmyre's books religiously since I came across \"Quite Ugly...\", I was delighted to find out that this drama had been commissioned.<br /><br />I obviously had too much faith. <br /><br />Nesbitt is probably the best thing in this show - and even he doesn't quite fit. How anyone can read the book, and then adapt it to this piece of dross is beyond me.<br /><br />Entire characters are changed, situations are dropped, and to see Parlablane's dramatic break-in reduced to Nesbitt doing a quick chin up and sliding open a bay window... it brought tears to my eyes.<br /><br />I dread to think what's going to happen with \"Country Of The Blind\" if this is the benchmark...<br /><br />Please, just avoid it..."}, {"rating": 1.0, "content": "If you want an undemanding and reasonably amusing hour or so, then it's OK to watch this. It's not all that bad, really. Yeah, it's got more lapses in logic than I care to describe here and might tax the patience of people - like myself, I have to admit - who are inclined to throw things at the TV on occasion, but it's funny at least. Just because it's not always INTENTIONALLY funny, there's no need to let that get you down.<br /><br />However, if you've read the book - or any of the other books by Brookmyre - then you'd probably best avoid it. I've read them all and when I first watched this film, I despised it. I've trashed it in detail and at great length on another site, in fact. The TV plot bears practically no relevance at all to that of the book and served only to outrage and infuriate many faithful (and admittedly rabid) Brookmyre fans.<br /><br />Best bit of advice..? Watch this, then read the book and only THEN make your comparisons and submit your judgement."}, {"rating": 2.0, "content": "Leslie Sands' stilted play \"Deadlock\" becomes a poor-choice vehicle for Bette Davis and Gary Merrill, just after their joint-success in \"All About Eve\". After killing her spouse, a scheming woman is visited by her husband's best friend, who passes himself off as her husband once others begin stopping by the house. Irving Rapper, one of Bette's best directors from her peak years, is sadly unable to elevate this ridiculous material, in which Davis is curiously aloof and restrained until the outrageous finale (where she thankfully pulls out all the stops). Production and supporting cast strictly second-rate; only for Bette Davis completists. *1/2 from ****"}, {"rating": 1.0, "content": "\"Don't Drink the Water\" is an unbelievably bad film. It's based on a 1966 Broadway play by Woody Allen. It stars Jackie Gleason, the comic genius behind \"The Honeymooners\". The director, Howard Morris, has appeared in several Mel Brooks comedies (Life Stinks, High Anxiety, Silent Movie)and has made a mark in animation (characters he has voiced include Gopher from \"Pooh\", Jughead (Archie)and Beetle Bailey) What went wrong?<br /><br />I think the problem is that the premise is played out too seriously to work effectively. Allen's original play was tongue-in-cheek, which is why it worked on Broadway and in Allen's 1994 remake. The screenplay by R.S. Allen and Harvey Bullock beats the premise to death and makes too many changes from the original play. Making Gleason's wife an airhead in this version when she was a headstrong woman in the original is just one example of why this doesn't work.<br /><br />The acting isn't much better. Gleason does the best he can with the material, but he can't save this. Gleason was a comic genius , but also a fine actor as he demonstrated in \"The Hustler\" and \"Soldier in the Rain\". His abrasive personality could have worked here, but the lousy script doesn't even give him a chance. Too bad. Estelle Parsons' airhead wife will drive you nuts after 20 minutes. See how soon it'll take for YOU to want to strangle her. That is also a shame because she is also a fine actress, having turned in two exceptional performances in \"Bonnie and Clyde\" and \"Rachel, Rachel\" None of the other actors do particularly well either.<br /><br />Woody Allen hated this film so much that he remade the film in 1994 with himself and Julie Kavner (Marge Simpson) in the leads. They manage to hit all the right notes and the film itself is a comic masterpiece. It's finally on video after a long battle over rights. Do go out and find that version. All the 1969 original is good for is clearing out unwanted guests who overstay their welcome.<br /><br />1/2* out of 4 stars"}, {"rating": 0.5, "content": "THE TOY BOX (1971) BOMB<br /><br />Sure, I like looking at nude women. While I prefer hardcore porn flicks, I'll take softcore exploitation grindhouse junk like this too under the right circumstances. Well, these aren't the right circumstances. These aren't ANY circumstances. There's supposed to be a horrific subplot lurking in here somewhere, but I'll be damned if I can untangle it. This is another of those amateurish steaming piles of badly made manure that bores you to tears rather than stimulates you, despite all the simulated sex going on all over the place. Bah -- if I want to see good sex scenes, I'll watch the real stuff."}, {"rating": 1.5, "content": "The long list of \"big\" names in this flick (including the ubiquitous John Mills) didn't bowl me over to the extent that I couldn't judge the film on its actual merits. It is FULL of stereotypes, caricatures, and standard, set scenes, from the humble air-ace hero to the loud-mouthed yank flyer. The music track was such that at one point, about an hour before the end, I thought the film was over: loud, rising crescendo, grand flourish and finish then silence, but then the movie continued! I found no real storyline, haphazard writing, but smartly-pressed uniforms and the pretty Jean Simmons (pre-nose job) with a rousing little ditty. I cannot say that this picture has any of the ingredients which make a film great. I found it maudlin, mawkish and minor."}, {"rating": 0.5, "content": "I actually prefer Robin Williams in his more serious roles (e.g. Good Will Hunting, The Fisher King, The World According to Garp). These are my favorite Robin Williams movies. But Seize the Day, although well-acted, is one of the worst movies I've ever seen and certainly the worst Robin Williams movie (even worse than Death to Smoochy, Club Paradise, and Alladin on Ice).<br /><br />Every good story is going to have its ups and downs. This movie, however, is one giant down. I don't need a feel-good Hollywood cheese-fest, but I've got to have something other than 90 minutes of complete and utter hopelessness. This movie reminds me of \"Love Liza\" (which is actually worse) because it seems that the only point of the movie is to see how far one person can fall. The answer? Who cares."}, {"rating": 2.0, "content": "Prom Night 2 is an OK horror movie but prom night is way better and this movies about how the prom Queen Mary Lou in 1957 gets killed by her boyfriend and comes back 30 years later for revenge.The best actor in this movie is Micheal Ironside and the movie stars other OK actors and actress like Justin Louis (I),Wendy Lyon,Lisa Schrage and Richard Monette(I).And there are some good gore scenes like when Mary Lou kills the girl that is trying to hide in her locker by crushing the lockers together and how one of the students are on the computer and Mary Lou electrocutes him to death.Over all this is an OK/good horror movie and my rating is 4 out of 10."}, {"rating": 2.0, "content": "Hello Mary Lou: Prom Night II starts at the Hamilton High School prom of 1957 where Mary Lou Maloney (Lisa Schrage) is cheating on her date Bill Nordham (Steve Atkinson) with Bud Cooper (Robert Lewis). Bill finds out & is devastated, meanwhile Mary Lou is announced prom queen 1957 & takes to the stage to accept her award. Bill, still hurting, decides to play a practical joke on Mary Lou so he throws a firecracker on stage but the still lit fuse catches Mary Lou's dress setting it & her on fire, within seconds Mary Lou is toast. 30 years later & Hamilton High is soon to hold it's annual prom night. Bill (Micheal Ironside) is now the principal & has a teenage son named Craig (Justin Louis) who is dating Vicki Carpenter (Wendy Lyon) & are both planning on going to the prom together. Bud (Richard Monette) is now a priest, that terrible night 30 years ago still haunt both Bill & Bud. One day Vicki is looking around the schools basement when she discovers a large trunk which she opens, this turns out to be a bad move as the vengeful spirit of Mary Lou is set free & is intent on claiming her crown as prom queen & in her spare time sets out to avenge her untimely death. First up is Jess Browning (Beth Gondek) whose death is put down to a suicide, Mary Lou begins to posses Vicki's body as the night of the prom draws nearer. After disposing of some competition in the shape of Kelly Hennenlotter (Terri Hawkes) who tries to fix the prom so she wins. Mary Lou in Vicki's body is crowned Hamilton High prom queen which allows Mary Lou herself to come back from the dead to make an unexpected appearance & really liven the party up...<br /><br />With absolutely no connection to the original Prom Night (1980) & directed by Bruce Pittman I thought Hello Mary Lou: Prom Night II wasn't a particularly good film. The script by Ron Oliver concentrates more on supernatural elements rather than cheap teen slasher themes, whether this was a good or bad decision will depend on your expectations I suppose. Personally I found these different elements didn't really gel or work that well together at all. The whole film was far to slow to be really enjoyable, after the opening sequence where Mary Lou dies no one else is killed until the half hour mark & then the film plods along for another half an hour until Vicki is finally possessed & the film finally picks up momentum for the climax where an evil Mary Lou kills a whole one person at the prom before she is supposedly defeated, come on horror film fans you did expect that clichéd 'killer not dead & ready for a sequel' ending didn't you? Don't expect a hight body count, just five throughout the entire film & none particularly graphic although I did like the way Monica (Beverley Hendry as Beverly Hendry) tried to hide in a shower room locker which Mary Lou crushed & resulting in poor Monica's blood oozing out. The supernatural side of Hello Mary Lou: Prom Night II is depicted by Vicki having lots of hallucinations for the first hour & Mary Lou controlling objects during the latter stages including a couple of creepy shots of a rocking horse which comes to life, the blackboard scene is quite good as well as it turns into water & zombie hands drag Vicki into it. The slasher side of Hello Mary Lou: Prom Night II isn't outstanding, I did like Mary Lou herself as she churns out the obligatory one-liners & she made for a good villain even if she didn't get to kill enough people. Oh, & yes I did get the running homages to various other horror film director's with almost all of the character's sharing last names with one, this obviously adds nothing to the film but is a nice little touch I suppose. The acting is OK but the normally dependable Micheal Ironside looks lost & uninterested almost as if he's asking himself what he's doing in this & if he'll ever work again. Forget about any gore, someone is hanged, there is a stabbing with a crucifix that happens off screen, someone is impaled with a neon light, a computer goes crazy & electrocutes someones face(!?) & Mary Lou bursts out of Vicki's body at first as a rotting zombie which was quite a cool scene. There are some full frontal nudity shots in the girls shower as well, if that's your thing. To give it some credit Hello Mary Lou: Prom Night II is OK to watch, has reasonable production values throughout & is generally well made. Overall I was disappointed by Hello Mary Lou: Prom Night II, it was just too slow & ultimately uneventful to maintain my interest for nearly 100 minutes. I'm not sure whether it deserves a 3 or 4 star rating, I'll give it a 4 as there's nothing specifically wrong with it I suppose & I've sat through much worse films but it just didn't really do anything for me I'm afraid."}, {"rating": 1.0, "content": "What is the point of creating sequels that have absolutely no relevance to the original film? No point. This is why the Prom Night sequels are so embarrassingly bad.<br /><br />The original film entailed a group of children hiding a dark secret that eventually get them all killed, bar one, in a brutal act of revenge. Can someone please explain to me what a dead prom queen-to-be rising from the grave to steel the crown has to do with the first movie then? Prom Night 2 had continuous plot holes that left the audience constantly wondering how did that happen and why should that happen? But in the end, i guess you could call it one of those movies that is so bad, you end up laughing yourself through it."}]}