{"rating": 3.9000000000000004, "description": "A modern revival of the classic science fiction horror anthology show The Outer Limits (1963). Episodes often have twist-endings and involve aliens. Sometimes, a story from one episode continues in a later episode.", "spoiler_reviews": [{"rating": 5.0, "content": "This movie is not only about feelings and human emotions, it is also about everything that could be but it's not. Poetry in movies can be awfully boring and annoying, but this movie is delightful to be watched. Not to mention the amazing Irène Jacob, a great actress in France - one of the best, actually. When the movie ends, you can only feel sorry. After all, when something is truly great, we want more (Well, for another great movie by K Kieslowsky with Irène Jacob we can always watch La double vie de Veronique)"}, {"rating": 5.0, "content": "\"They both believed that a hidden sentiment has unified them. This certitude is beautiful,but the incertitude is more beautiful. They believed that they had never been met.Nothing has happened between them.But those roads,those stairs,those corridors for all that time they could have been met.\" Although it did not mean to be,it was a swan song.Two young people,who are neighbors and have never been met,are found in the same places,the same times,doing most of the times the same things.They finally meet in the dramatic and very brilliant end that brings them together.Meanwhile the woman has met an old man.Their relation is brotherhood-like.He told her his life.It was like the young one's but with better prospectives.The young man can do whatever the old man has not lived.He can be happy with the woman. The ending is exceptional.There is a ship wreck.The only survivors are the heros of the \"Three colors\".The man and the woman finally meet.The scene lasts a few seconds.The woman there looks like the photo she had taken for an ad in the beginning of the film;sad in a red fond.\"But every start is only the continue.The book of the life is opened in the middle.\""}, {"rating": 0.5, "content": "is it just me or have all \"horror\" movies become nothing more than titties, slapstick, and an over the top villain who cannot be killed. this movie had no point. whatever happened to the days of a person being able to escape from the killer as in hostel. and at least make the killer a little more realistic. victor crowley was the worst killer i have ever seen. he reminded me of a demon spawn between quasimodo and leatherface. it was over the top that while victor was lying there on fire no one thought to finish the job. and the ending was the biggest disappointment of all reminiscent of the soprano's finale. i had to agree with the fella behind me when he blurted... WHAT THE F***! if i could give the movie a negative score i would have taken care of it."}, {"rating": 2.0, "content": "Let me just give you guys some advice, if your going to watch this movie just to see a bunch of unlikable characters get slaughtered in a dozen different ways then you are going to love this movie because everyone dies a horrible death, beyond the gore however there is not much else.<br /><br />where should i start: -the characters do not appeal to the audience as there are no back stories for any of them, there for i didn't feel connected to any of them, in fact i didn't like any of them, and i was so sick of them that by the end of the movie i was rooting for the disfigured creep to kill them all.(which he did by the way)<br /><br />-bad acting; i mean i didn't get it, take the Asian tour guide for example, first he spoke perfect English then after their little tour boat thing sunk he somehow got an accent out of the blue, then later on went to speaking normal English.<br /><br />-one of the worst endings for a horror:(if you can call it that)after the monster/human mutant thing kills almost everyone, he is killed by the last two remaining idiots, or so they thought! the monster/human thing is finally killed when the beauty and the geek stick a pole through its heart/nick(it was hard to tell)and presumably it died right in front of them(within arms reach) but later on it comes back and kills them(wtf) i mean why didn't it just kill them when he was right next to them. Arghhhh! i mean it was just way too retarded,it was like the writer didn't know where he wanted the story to go.(or he was a few minutes short of 80 min so he added some more retarded twists to the movie so people can get 80min worth of crap instead of 75min.<br /><br />what i didn't get was why didn't they just kill the damned thing while it was unconscious, instead they just walked away from it like idiots and left it so it could come back and kill them. the only reason i gave it a 4 was because of the gore which was actually the only thing that i watched this movie to the end for, that and to watch them all get killed.(no, i'm serious)"}, {"rating": 2.0, "content": "It's important to check your expectations when you see HATCHET. The *buzz that has been generated on this site far surpasses the real impact of the movie. What may help someone about to see the movie is to realize that it is --not supposed to be scary--. It is pure camp and an attempt at fun. It is not --funny--, just campy. Don't expect something like SHAUN OF THE DEAD; nor something like Friday THE 13TH (Part II through infinity).<br /><br />HATCHET does possess passable actors. The cinematography is straight Ed Wood. Creature effects and make-up are silly - probably on purpose. Gore and blood is something between Romero and DEAD ALIVE. HATCHET is a movie of betweenness. It's between SHAUN OF THE DEAD and LESLIE VERNON. It's between campy and comedy (there's a difference). It's between ultra violent and violent comic book.<br /><br />Instead of \"capturing the essence of American Horror,\" or whatever other silly jargon that has been used to describe the movie, it tries to capture something between seminal --American-- Horror like Friday THE 13TH and new Horror like SHAUN. It thankfully stays away from Torture Horror.<br /><br />In the end HATCHET is between a bad movie and a decent movie.<br /><br />*I think it is happening more and more that people involved in movies are flocking to sites like IMDb to rate and comment on the movies that they are involved with. At very least there is campaigning going on for people associated with the associates to leave positive feedback and ratings. There is no other reason for this movie to have stared out in the high 7s with 600 votes and quickly fall after wide release. This movie is on just better than the HorrorFest releases and should not be so bloated."}, {"rating": 0.5, "content": "This is one of the worst films I've seen for years. The storyline has potential that is never realized. The actors are a poor choice, but considering the screen writing, their talent isn't wasted. I really wanted everyone dead as quickly as possible so I could get out and watch something else. Unfortunately, I did stay to the end and had a laugh at the murmurs of people moaning about how crappy this is. There wasn't booing, after all, this is England, just gentle moans about how crap that was. Then, I look on IMDb and see 288 people have given it 10 out of 10. I really just cannot see how those people are able to give that score. They must be a PR company working with the distributor. There's a hilarious set problem towards the end of the film, when in the graveyard and the hick attacks, look out for the dodgy scenery that rocks when touched (supposed to be a brick wall) - the blood effects are waaaay OTT - the film feels like everyone is making a spoof horror except the Director."}, {"rating": 0.5, "content": "I read the recent comments and couldn't wait to see the movie. however, after sitting through 80 minutes of predictable \"suprises\" that didn't even make me jump and unrealistic villain, i was left hugely disappointed. I thought cartoons were the only movies that were still only 80 minutes long. I thought this might be because of the edits to make it 'R' rated, but the original only contained ten more minutes of \"Kill Bill\" type blood. When blood sprays out like hoses, reality loses appeal. Add in the killer who's supposed to be a \"ghost\" but can rip someones head off from the jaw (ala King Kong with the T-Rex), lives through everything and has an ending similar to that of the sopranos finale and you quite possibly have the most over-hyped movie in the last year. After watching the movie i felt like i had seen countless movies with the same plot and method and also felt largely unsatisfied. I dunno what everyone else saw in it, but if you want a good horror movie this weekend, see Halloween, it's definitely worth the $10. When it comes to Hatchet, let's hope the next one IS based on the Book."}, {"rating": 0.5, "content": "Any horror film that casts Robert Englund (Freddie Kruger!) then kills him in the opening 5 minutes before the opening credits have even run should be instantly viewed with nothing but suspicion.<br /><br />Tony Todd (Candyman!) as a swamp tour guide (his James Earl Jones voice impression is hysterical by the way, I don't know or care if he was trying to be funny but I was laughing at it). Sadly his role was all of 5 minutes long as well. More reasons for suspicion and quite rightly so.<br /><br />Mercedes McNab (AKA Harmony from Buffy & Angel, I had to look her up to see what I remembered her from but she gets semi-naked!), Marcus the token black guy (Not Another Teen Movie) is filling a comedy role that really isn't required in a horror movie unless it's intended as a spoof.<br /><br />Joel Murray (Bill Murray's brother & Pete from Dharma & Greg) plays Shapiro, the guy shooting the gonzo video with the 2 cute girls. As they take a \"Spooky Swap Ghost Tour\" the 2 lead male characters meet up with some other folks and get run aground on rocks and have to leave the boat. So their now all isolated in the swamp at night in the rain.<br /><br />Once the real story of Victor Crowley has been told (his make-up looked like Sloth from The Goonies) we have established he is dead (well you aren't coming back from being hit in the skull by an Axe!) Once the old guy is attacked, despite pulling her gun and having a very clear shot it takes Marybeth more than 30 seconds to actually start firing at a guy who is hacking an old man apart with a hatchet. Is she stupid? Thats 29 second too long! In terms of plot there really isn't one (I don't class undead psycho as a plot, sorry) and the pacing is really bad as well. You have a killing, some running away, some light relief then some slow dialogue before beginning the cycle again.<br /><br />After an extremely long scene investigating a wobbly bush with a raccoon in it Victor appears again (with some sort of power tool) and kills the dark haired porno girl, he also manages to slice the tour guide in half with a Shovel? Once Misty is left on her own to keep lookout for Ben I felt it was pretty obvious she was going to be the next to die (I was right but you don't get to see it).<br /><br />Film makers? Rain will NOT extinguish burning gasoline, OK? Idiots! Obviously after the 2 near misses in the cemetery Marcus was next to die and Ben was hurt in the foot with the spike but they managed to find a boat after impaling Victor on the spike.<br /><br />She's pulled into the water by something unseen, he's trying to save her then she's suddenly pulled into the boat by Victor and is screaming and the movie abruptly ends.<br /><br />Yeah, just like that. No clue if Ben was dead (he seemed to be missing an arm) and no clue if Marybeth was going to survive and what happened with Victor.<br /><br />It's an awful ending and no doubt my verbal attack at the film makers got the last review deleted. So much for free speech, eh?"}, {"rating": 1.5, "content": "Some of the reviewers of this film were extremely \"generous\" with praise. I personally was disappointed, because due to those reviews, I was optimistic as the opening credits began to roll.<br /><br />The all-too familiar story line goes like this: Deformed boy and his father live out in Louisiana swamp. Local boys ridicule and torment him. Local boys start Gruesome's, oh sorry, I mean Victor Crowley's cabin on fire with him in it. Dad attempts to rescue his son, formerly known as Eddie Munster meets the Elephant Man, but accidentally puts a hatchet through the kid's head instead. Victor becomes a murderous ghost who hunts down unfortunates who enter his domain. Oooo... scary.<br /><br />One thing I appreciated about Hatchet was that it never took itself seriously and some of the gags even made me laugh. The thing is, I've grown tired of the Hollywood-polished, B-horror slap-sticks. I like to laugh and I enjoy a good scare, but this film didn't deliver a solid dose of either. As for Crowley being the next Michael, Jason, or Freddy... Pumpkinhead has a better chance."}, {"rating": 1.5, "content": "This was the typical women prison movie. I thought the women were very sexy and the outfits were great. All the camera did was focus on the women and the women were always in provocative poses for the camera and they were always scantily dressed(which I loved). This is your basic prison/breakout movie of the 70's. All I can say about this film is that it's extremely cheesy, but the women are gorgeous and their butts are great!"}, {"rating": 1.5, "content": "This film was the one of the first, of the 70s women-in-prison film genre. This movie was incredibly violent, with lots of sadistic torture being inflicted on the inmates. The film takes place in the Phillipines, which looks like a horribly ugly country. No doubt, the producers used this factor to their advantage, to emphasize the gruesome situation that the prisoners were in.<br /><br />Blaxploitation movie queen Pam Grier, has the starring role in this movie. She plays Blossom, a renegade who gets thrown in the vile women's prison, on trumped-up charges. Her boyfriend, played by Sid Haig, tries to rescue Blossom. He and Blossom are part of a political guerrilla faction, and Blossom's incarceration was orchestrated by the corrupt, Phillipino government.<br /><br />Pam Grier and Sid Haig, stand-out amongst the otherwise lackluster cast. The film itself, put way too much emphasis on violence perpetrated against the prisoners. Their captors just used them solely as objects of their sadism. This got boring real fast. This movie could've used more interesting plot-lines, and subtlety. This is not one of Roger Corman's better pictures. The many women-in-prison films that followed this one, were much better all around. I'd recommend The Big Bird Cage, only to Pam Grier fans."}, {"rating": 1.5, "content": "Tim Curry was the reason I wanted to see this film, and while of course his appearance is always entertaining, he's basically wasted in it. The rest of the cast doesn't fare too well either, in this remake of an early zombie movie that has extremely graphic effects that are totally unnecessary. To quote a popular axiom, sometimes less is more."}]}