{"rating": 2.6500000000000004, "description": "It is post-World War III. War is outlawed. In its place, are matches between large Robots called Robot Jox. These matches take place between two large superpowers over disputed territories....", "spoiler_reviews": [{"rating": 4.5, "content": "I got this movie from Netflix after a long waiting time, so I was anticipating it greatly when it arrived. My worst fears were that it would be plodding, as well as... well, you know what all the screaming fan girls were babbling about? GACKTnHYDE=hawt yaoi love? That sort of thing? Dreading it. I was very, very pleasantly surprised. The movie was surprisingly watchable, even if the filming and music did make it feel like someone was going to bust out a pair of nun-chucks every two scenes, and the acting on Gackt's part was quite good. Hyde, being, um, Hyde, acted as a quasi-romantic friend/gang member character that anyone who saw him on stage would hardly be surprised by. He's one of my two major beefs with the film itself. But the rest of the cast (including the child actors in the opening scene) were very good at doing what they did- which was, mostly, get shot at and yelled at. But my second problem was very minor, having to do with the goriness. It seemed way too suspense-horror to me- like every scene where someone is shot they either slump over, really most sincerely dead, or lay there burbling for a rather long time. But Sho just... takes the shots, repeatedly, keels over, bubbles a LOT while he talks, and makes Hyde cry. All in all, if you're a fan of any of the actors or just a j-film fan, it's definitely worth a watch."}, {"rating": 5.0, "content": "This is, by all categories, the best movie I have ever seen. Forget Hollywood - their movies always sucked - this is art! Moon Child's story starts with Kei - a Japanese vampire, who loathes what he has become and lives in denial. His wish for final death leads him to Mallepa, where refugees from several Asian countries live. Here, he meets Sho, an orphan living on the street.<br /><br />From here, the movie is an intense experience which bases on the visual and emotional part of the movie. It has everything; you laugh, you cry, you get angry, excited, sad, happy... Never has a movie touched me the way this movie do. And the actors are amazing - never have I heard anyone speak so many languages without it sounding strange. A big praise to the editor for creating this masterpiece...<br /><br />A last comment on this brilliant movie, is that it stars Gackt (ex-vocalist of Malice Mizer) and Hyde (vocalist of L'Arc~en~ciel) in excellent roles as Sho and Kei. I am amazed at how Gackt can change his way of speaking and acting depending on what age he is acting out.<br /><br />This is a must see. If you never see any films, see Moon Child, the Crow (Brandon Lee) and the newly released masterpiece Final Fantasy VII - Advent Children. All in their original languages, of course!"}, {"rating": 5.0, "content": "This movie is really special. It's a very beautiful movie. Which starts with three orphans, Sho, his brother Shinji and their friend Toshi, They're poor children's, living on the street, but one day they succeeded to steal a bag full of money, and then their able to live on, to buy a house, and their life seems to become much better. They're making new friend, life-friends. But something went wrong and they're becoming enemies and it all ends up with them killing each other.<br /><br />I was negative about this movie in the beginning, because when singers (Gackt - Solo, ex-singer in Malice Mizer, Hyde - Solo, singer in L'Arc~en~Ciel, both very famous in Japan and Wang Lee-Hom - Taiwanese singer) trying to become actors, but this isn't like the other singers-going-actors-movies. They're doing a great job, and with no earlier experience in movies (except for Lee-Hom, who had been in two movies before).<br /><br />This is absolutely one of my favorite movies. Maybe that's a little because I'm a very big fan of Hyde, but - it was this movie who made me discover him.<br /><br />Well, Gackt (playing the main character - the orphan Sho) was a part of the group who wrote the script, and it was he who insisted that Hyde should play Sho's friend, the vampire Kei. At that time they didn't know each other, at least not like friends. But after the movie they became really good friend, and that shows us too that they really worked hard on this movie and that they had good cooperation.<br /><br />The movie have many different feelings running trough the story, Love, Hate, Sadness, Pain, Loneliness, Happiness and so on. I think the first hour are the best, it's so beautiful. After that people are dying, Kei's leaving and it all changes so much. But still it's a great movie, it's the only movie who has ever made me cry, it ends up so sad, but still beautiful.<br /><br />So if you haven't seen this movie, you really should. Because it's wonderful, but sad. You won't regret it. ^^"}, {"rating": 5.0, "content": "Despite what others had said (*cough*), this is my favourite movie of all time. I don't know how long I had been waiting to see it, but once I finally did, I immediately fell in love. Sure, it's strange, but that just gives it more of an exciting flavour. For those who don't know, Moonchild is one of Gackt and Hyde's first movies. They haven't done very many at all, maybe 3 or 4 tops each. So, give them some credit. We all know that Adam Sandler wasn't the best at first either. I do believe that they do throw some odd situations in there, but I over look that to find the best points of this movie, the emotions displayed and whatnot. Therefore, I have given, and always shall give, this movie a 10 out of 10."}, {"rating": 5.0, "content": "I must admit - the only reason I bought this movie was because I am a big fan of Gackt and a *huge* fan of Hyde. I was expecting a good movie with a lot of shots that were, shall we say, pleasing to the feminine eye but a slightly cheesy story. I mean, the synopsis sounded really out there. And now that I have just finished watching it - I feel the need to tell the world of its brilliance! Hyde and Gackt both gave heart-wrenching performances, and my eyes are still hot from the crying that lasted throughout the last half of the movie. You get sucked into the story, and you really feel for the characters by the end. The element of vampirism - which I love, but is very easy to overdo or to ruin a movie with - is subtly mixed into the storyline as to make it something merely exotic, normal to this setting, rather than a random unnecessary addition to the story. I ranked it at a 9 out of 10 at first...and then I went back and tried to think of why I wasn't giving it that last point. Came up with nothing. So a ten out of ten it is. After all - I'm not much of a critic - the fact that I'm bothering to write a review at all means I either really hate the movie or really love it. You can tell what side I'm on with Moon Child."}, {"rating": 4.0, "content": "I must admit, at first I wasn't expecting anything good, at all. I was only expecting a cheesy movie promoting Gackt's and Hyde's image, but I'm glad to say it has much more to offer.<br /><br />Yes, the acting is not that great, but it doesn't suck either, all the cast's well disciplined and they bring enough strength to their characters. Effects lack consistency but action scenes are satisfying enough.<br /><br />What really hooked me up was the essence of the storyline, although it merges fantastic elements, it also displays a crude reality. The developing of the characters, their doubts and their feelings really got on to me and I think that's the key of this movie. It puts you to think and it does well transmitting all the angst.<br /><br />It fulfills any expectations for a good drama. I would definitely recommend it to everyone."}, {"rating": 4.5, "content": "When I first heard about Moon Child, I thought it was a joke. After a few months, I figured I guess it's for real. The few reviews I read that WEREN'T made by squealing fangirls were not very promising.<br /><br />When I was given the opportunity to watch it, I was fully prepared to groan, wince, and otherwise need to close my eyes to avoid the silliness.<br /><br />I was more than a little surprised, and in a good way.<br /><br />Yes, Moon Child has its moments of cheese, camp, and general dorkiness -- I think that's kind of impossible to avoid when it involves Gackt Camui, a man not known for his sanity -- but all in all, it was wholly enjoyable.<br /><br />No, it is not a work of cinema genius but it is very, very heartfelt, amusing, with fun choreography, a touching score, and a fun cast. I know little of Japanese cinema so I can't really judge the acting but considering the fact that the cast was speaking a language or extreme dialect foreign to them at one time or another and that a couple of them have almost no acting experience, I was rather impressed.<br /><br />If you can enjoy a good action movie, a good drama, a good comedy, see this film. At least rent it since it's coming to Region 1.<br /><br />On a side note, there is zero homosexual/homoerotic content in this film. I didn't even see much of a subtext. Don't let people that read too much into things ruin this for you."}, {"rating": 5.0, "content": "I did not expect the performances of Gackt and Hyde to be as well done as they were, nor did I expect them to be cast in such an artistic well-developed movie with enough plot to keep you interested and enough diversity to make it original. This movie was an unexpected masterpiece for me, and I'll be on the lookout for the next movie like it. I especially like the fact that it is a vampire movie, but it wasn't a cheesy vampire flick, nor did it over embellish that fact. The characters all had human traits. The way it shows the growth of the characters was incredibly tasteful, and it makes you actually feel sorry for them throughout their lives. I give this movie two thumbs so far up. Definitely the best movie I have seen in the past five years."}, {"rating": 1.0, "content": "I can see the guys doing the budget preparation for this flick. \"Well lets see now, we spend 50% getting Dirk Benidict, cause Battle Star Galactic and the A-Team were cool. The we spend 40% making a Demon Costume, never mind that the Demon is supposed to be incorporeal in the script. And we spend the rest making the movie.\" This was pretty bad and VERY cliche.... Have a loved one present when watching (or bring a good book)"}, {"rating": 2.0, "content": "This is a simple tale but it feels very manipulative. It lacks pathos for it does not leave a room for imagination or a personal thought or time for reflection.<br /><br />The animation is well done but I feel like it is too presentational. I would have preferred more images from behind, more space in the background and maybe then this would not feel so kitsch to me.<br /><br />But for a Hollywood style film it works OK but it is very derivative of Aardman films and this is bothering to me. Perhaps a longer film will test if this maker can do without the voice-over.<br /><br />I think the voice over is too glib."}, {"rating": 2.0, "content": "'SherryBaby' is quite a painful and sordid melodrama set in Jersey, the story of a young mother who is out of jail on probe after a drugs-related conviction and fights to stay clean, to find a place for herself in life and especially to win back the love of her kid daughter who is being taken care by her brother's family. The only reason the film is to be watched is Maggie Gyllenhaal, an actress at the top of her career, who fits very well in the role and carries the whole film on her shoulders. This is not enough however, as the story line is too simplistic and expected, and the emotional emphasis is put on the wrong place - I kept asking myself all over the picture whether I am supposed to be sorry about the ex and maybe future drug addicted mother as the director and script-writer wanted, or about the innocent kid who is in the middle. Even Maggie Gyllenhaal's acting could not convince me that I should not care more about the kid."}, {"rating": 0.5, "content": "This piece of crap, since I can't call it a movie, can be summed up by the following.<br /><br />-Stereotypical black criminal with black midget partner get in trouble -Black Midget pretends to be a baby with a fully developed adult face, body hair and genitalia -Black midget is mistaken(somehow) by man and woman who happen to want a baby -Black midget than goes on to commit acts of physical and sexual violence, demean white people wherever he sees them, and commit more crimes -Happy Ending<br /><br />Honestly, it could have been a good satire if it hadn't been directed so shallowly and had such talentless bastards star in it."}, {"rating": 0.5, "content": "When watching little man , you'll spend its running time trying to figure out its many plot holes . And thats not a good sign because this film is supposed to be a comedy ! Your supposed to be laughing at it !! But will you ? Probably not. <br /><br />The main problem with little man is its concept- its far too ridiculous to accept (even as a cartoonish comedy ), so when the loud , laboured and over the top jokes kick in , they make the whole thing seem ten times stupider than it already is.<br /><br />\"But its a comedy \" some of you might be screaming. Thats true but thats no excuse for such a dumb plot.I mean come on , think about it if you saw a baby with A GROWN MANS FACE , wouldn't you be the least bit suspicious? And if calvin wanted to hide the diamond so badly, why didn't he put it in a nearby shelf instead of a random womans hand bag? And how can a qualified doctor NOT recognise that calvin is a grown man ? i mean seriously...what ? <br /><br />\"Its not about the plot , its about the laughs\" you might be screaming . Well heres the thing see, there are hardly any laughs in little man and that just make the dumb ass plot stand out all the more. <br /><br />If you really want to watch a wayans brothers comedy with a belief suspending plot, stick to white chicks because at least that had a few decent laughs.What ever you do steer clear of little man."}, {"rating": 0.5, "content": "Since this picture is classified a \"pure entertainment\" work and since there are already many comments on it, I'd like hereby to address something relevant to the abuse of humour. We can see that Marlon Wayans is playing the joker role in this film. Certainly as long as he has been involved in the casting job, he has always been acting as a little man-an actor can change his customary dress but can hardly change his physical appearance-and the latter one can be an advantage when necessary. However far away from what I expected, I saw an image very disguising, pretending to expose different aspects of the baby life by mistake of a forty-year- old criminal. And with a ridiculous happy ending. So what is the point? Many elements are mixed up, some principal ones are violence, sex and criminal activities, amongst which the story is badly composed and to some extent, lack common sense: where is Vanessa when the peace of her house is violated and her husband's life being pursued? In addition the diamond is even bigger than the world's No.1 Cullinan! But the most sickening facet is the continuous attempt to make up the little man as a superman by showing his physical weak points. And they call it humour. A diamond is precious, hard and fragile; it cannot be cut by any other material but only be conquered by the hot blood of a male goat. Hence it's no more a diamond but pieces of debris."}, {"rating": 0.5, "content": "So, has it really come to this? Are we, as consenting adults, to blame for the next generation of cinema-goers lack of cinematic understanding and celluloid capability? Concerning the Wayans and Co. latest addition to the moving pictures scenario; Little Man. This United Kingdom P.G. (Parental Guidance), anyone under the age of twelve must be accompanied by a responsible adult, certificated movie, is the epitome of what has now developed into the worse case of dumbing down since cigarettes were \"wiped out\" from pictures of movie icons of the 1950's.<br /><br />The predominantly under twelve's audience here who, some without grown up supervision too, sat there, obediently, taking it all in, oblivious to their subject and the partly grown up features that Little Man portrays, in part at least too. Movies, in general, can do better than this poor attempt, while this nonsense is getting them in while they are still young and fresh, the biggest fear for the future of Cinema is that a child's ignorance just might carry on through to a grown up bliss. Cinema deserves more than this, and so do its ever growing, and in the literal sense too, audiences, this blatant cash cow feeds on the ever-impressionable minds of the young.<br /><br />There is no Cinema experience here, no open eyed wonder, no awe-inspiring respect to the magic of movies'. There is nothing but bewilderment and contempt, for the lack of substance, originality and its delivery of mind less tedium and parody of everything that is so now ultimately wrong with the Hollywood machine, for the sake of a quick buck, we must endure our future cinema audiences to the likes of this archetypal disaster movie.<br /><br />Will this have the likes of Hitchcock, Fassbinder, Leone, Kubrick and Schaffner reeling in their graves? Money they all liked, no doubt, but talent and exuberance for perfection and quality, and to a vast degree, respect for their profession and audience, they were never short off. We are seeing, once again, with the works of the Wayans clan another cliché of bad taste, while the likes of White Chicks (2004) were in no doubt a stab at the bourgeoisie of American society. The irony here is that the two leading protagonists, played yet again, by the Wayans brothers, are so much undercover, that all recognition is non-existent, this makes for a better movie too, and it is the actor Terry Crews that gives White Chicks its substance and personality, not the Wayans.<br /><br />Yet again, with their pastiche of 1970's Blaxploitation movies, as with the 1988 movie I'm Gonna Git You Sucka, this to can be seen as a comical and amusing movie, with heavy weights as Isaac Hayes, Jim Brown, Bernie Casey and the gorgeous actress Ja'net Du Bois. The point being, that Little Man has absolutely no persona of any kind what so ever, he is shallow and narcissistic, with no appreciation or value toward his followers, he quickly dives in takes your money and before we know it, has hidden himself within the cogs of commercialism. There is no recognisable effort as to where our money has been spent, after Scary Movie (2000), things could only have gone up, but alas they did not, no great pondering of artistic value and no doubt that the instalment from these intrepid movie moguls' next movies shall be straight to video, one can only hope.<br /><br />The Wayans seem to have created a movie genre all by themselves, to a certain extent; they have bludgeoned to death the movie parody, they have watered down each and every avenue and with their inevitable style. They have slowly destroyed the reputation of the last one hundred years that Cinema have given us, may the ghosts of movies past be ever so humble in their judgement, as their growing audiences, so far, seem to be, for when the bubble bursts, may they be as understanding too."}, {"rating": 0.5, "content": "I think its pretty safe to say that this is the worst film ever made, When I saw the trailer on TV i knew right from second 1 that this would be a piece of **** and it would be best to avoid it, but I somehow got dragged into seeing this by some friends, I walked into the cinema with low expectations but i was hoping there would be a couple of cheap laughs to keep me awake during this film. The so-called \"jokes\" in this film bring a cringe to the face, they are mostly comprised of people taking hits to the face and balls, the baby looking weird and acting like a horny gangsta and the typical race jokes we see so often in todays garbage comedies. The film is obvious and the story is not only impossible to believe but also predictable and dull. The characters are extremely annoying and heavily stereotyped. I never want to have to see this **** film again, I'd rather take a bullet to the foot than be exposed to this piece of fuckwood ever again. If anyone I see says they liked it i will physically punch them in the face"}, {"rating": 0.5, "content": "I can catogoricaly and unequivocally say that in all my 51 years on this planet that is the worse (supposibly children's) film i have ever seen in my life.<br /><br />I took my three grand children to see it and even they were struggling to raise a smile during the all tortuous 90 mins. The sexual indendoes i will leave for another day but they were as tasteless as the film. They should pay YOU to watch it not you pay them. It's truly truly awful, there is no other way to describe it. The people that made this film should be brought to task for taking money under false pretences.<br /><br />Aplogise for my spelling mistakes but i am so upset that it spoilt the time i had with my grandchildren Regards, Stephen"}, {"rating": 0.5, "content": "I was not impressed about this film especially for the fact that I went to the cinema with my family in good faith to see a film which was certificate rated 12A here in the UK. To my dismay, this film was full of embarrassing sexual jokes. (Which is not a problem to me as an adult, but not good for watching with children). This film at times was very crude at times with fart jokes, getting hit in the groin etc... and for the most part of the film not very funny.<br /><br />The premise of the film is that Calvin Sims who is a 2inch midget, gets out of jail and steals a giant sized diamond but is then forced to put it in a womens handbag. So the rest of the movie sees him passing himself off as an abandoned baby, getting into this womens house so he can get this diamond back.<br /><br />Up until now, I have enjoyed most of the output from the Wayans Brothers - but this film is certainly taking the biscuit.<br /><br />A Bit of good advice - wait till it comes on TV or Cable"}, {"rating": 0.5, "content": "What's the point of reviewing a movie like this? It's painfully and embarrassingly bad, not even in a way that allows you to make fun of it.<br /><br />Movies like \"Little Man\" depress me. They represent film at its most disposable. This movie was made for a bunch of 18-24 year old dipsh*t frat boys who the studio was hoping would come out and see it on opening night before word leaked out about how bad it was, so that the film could quickly recoup its investment.<br /><br />A hundred other filmmakers with great ideas probably couldn't get their films made because resources were going toward making this puddle of vomit.<br /><br />Grade: F"}, {"rating": 0.5, "content": "America. A land of freedom, of hope and of dreams. This is the nation that, since its independence, has striven to bring democracy, prosperity, and peace to the entire world, for the good of all mankind. There are times, however, when one cannot help but wish that the American's would just stay on their side of the Atlantic. <br /><br />This 'movie' (and I use that word with some reservations) evokes these feelings with an intense purity. This vision of hell follows the adventures of Calvin, a freakish jewel thief who was created by attaching the severed head of Marlon Wayan onto the body of a two foot-high dwarf. After inadvertently dropping a large diamond into the handbag of Vanessa, a career-woman who is reluctant to have children, Calvin realises that in order to recover the diamond he must ingratiate himself with her. So, as any normal man would, Calvin dresses himself up as a 2 year-old and parks himself upon the poor woman's doorstep, where he is discovered by Darryl, the broody husband of Vanessa. <br /><br />Darryl incongruously falls for Calvin's disguise despite the fact that the 'baby' has a full set of teeth, stubble, a tattoo, a knife-scar, and the sex-drive of a 16-year-old. Even more absurdly, Vanessa doesn't see past Calvin's baby-wear either and actually attempts to breastfeed the diminutive pervert. This wretched assault upon the soul of mankind attempts, and fails, to find humour in rape, scatology, sexual assault, and paedophilia, however, in a dishonest attempt to transform itself into a piece of 'family-entertainment' the Wayan brothers stir in a sickening amount of sentiment and flawed morality. <br /><br />The brothers dim attempt a Freudian rehabilitation of their thieving rapist by revealing that he \"had a bad father\". Repeatedly hitting Darryl in the crotch enables Calvin to develop the loving father-son relationship that both he and Darryl have always wished for. As if this wasn't ridiculous enough, Calvin's attempts to sexually assault Vanessa somehow convince her that it is selfish for a woman to indulge herself with a successful career, and that instead she should spend her life playing the role of the housebound little-woman, who spends her time alternatively squeezing out babies and cooking for her husband. <br /><br />In this movie the Wayan brothers have mixed their crass and twisted form of humour together with the clichéd sentimentality that has infected much of Hollywood's recent body of work. Additionally, they are endemic of the current generation of black comedians who are responsible for transforming African-American humour into a poor and wretched shadow of itself that over-indulges in fart-jokes and crude sexual gags. By rights these two should be legally barred from picking up anything even remotely resembling a camera ever again. <br /><br />Unfortunately the current artistic and moral bankruptcy of American cinema means that by this time next month they will undoubtedly have filmed two sequels and be making millions of dollars from tacky merchandising deals."}, {"rating": 1.0, "content": "\"Little Man\", now on DVD, is a Wayans Brothers flop. It's the tale of a smaller than a midget criminal played by Marlon Wayans, who hides a diamond in a lady's purse after a heist. He and his partner Tracy Morgan cook up the genius plan to disguise Marlon as a baby and plant him at the lady's home. He then goes through all sorts of \"Home Alone\" or \"Child's Play\" like mayhem to get the jewel back and be treated like a baby. I was surprised by how low the humor was in this film. The jokes have been done in other places so many times, that they aren't cute or funny. I almost think the movie might have been funnier if they didn't use CGI and used the small actor who Marlon's face was pasted over. In watching the deleted scenes (minus CGI) this actor was funny in a Mini-me like way, but they chose a different route. A few cameos and Tracy Morgan make some funny scenes..Spend your rental fee $ on Borat if you want some real laughs these days.<br /><br />http://mcmusicnotes.blogspot.com"}, {"rating": 0.5, "content": "This is exactly the reason why many people remain homeless . . . because stupid producers pay their money to make awful films like this instead of donating if they can bother!<br /><br />This film is even worse than white chicks! Little Man has a lame excuse for posing a character midget as a baby. Story is awful considering it was written by six people. The idea still wouldn't be too bad though, if it was original and not a rip-off of a cartoon episode. it has funny moments but some of them are way over-done and some are just stupid. The acting was very, very bad. So was the directing. Anyone involved in this film should be ashamed of themselves. it is racist and very offensive to midgets. I mean, instead of showing sympathy to them, the film-makers make fun of them! It really disgusts me how they do it. They see midgets being just like babies. And for a character who is a midget, pretending to be an abandoned baby just to get a diamond from a certain family. That is its lame excuse for showing something like that. It just was not worth it. Don't watch this film. It is a huge waste of time and money."}, {"rating": 0.5, "content": "This movie is most possibly the worst movie I have ever see in my entire life! The plot is ridiculous and the whole \"Little Man\" crap is just so stupid. The entire movie is unrealistic and dumb. Let's face it, It's just a \"Black Comedy\". This is just a pointless horrible piece that should have never made it to theaters. The jokes are not funny and the acting is horrendous. Please, I beg of to you save your money than see this worthless piece of crap. I had to endure sitting through Little Man for an hour and a half wishing my eyes would bleed. I am disgusted that something like this would even be thought of! Who writes this crap? The actors have NO talent what so ever, how do these people get into Hollywood? They are making money off this junk!"}, {"rating": 0.5, "content": "Like some of the other reviewers have alluded to previously, I'd like to know what moron actually read the script and went', \"Yea!!! This is it. This is the next film we are going to green light!!\" And whoever that person is, should have his or her head examined for actual brain activity. Because whoever is responsible for actually dishing out money to have this made after reading the script, well, I'd love to give you my email address and maybe you'd like to just give away some more money. This film is atrocious in every way.<br /><br />The Wayans are funny, at least they can be. They have made some good films and had some incredibly funny performances along the way. But in here, not only does the premise defy all logic, not only is the acting terrible, not only is the entire movie offensive from start to finish, not only is the direction as amateurish as you can find, but they actually want you to pay to see this film. Maybe if it was free...naaah, it would still be a waste of time.<br /><br />Usually I'd be inclined to write some long winded, detailed review about why this film is so bad, but just suffice to say that let my brevity do the talking. This is the lowest common denominator film making and it is about as unfunny as a heart attack.<br /><br />0/10..makes my top ten list of worst films of all time!"}, {"rating": 0.5, "content": "It's here. finally a movie comes out that I can honestly say is worse than Larry the cable guy: health inspector. Yet I'm willing to bet the the wayan's brothers(hilarious) will make more money than I ever make in my whole life on what is sure to be one of the top five worst films of all time, outside of my fifth grade outside the class re-enactment of romeo and Juliet. I mean really WHY would anyone ever ever see this movie unless they were paid to. The comedy is weak and all even remotely funny jokes from the flimsy plot were surely revealed in commercials. Final word is this movie was a terrible letdown for me. And the commercials looked so promising..."}, {"rating": 0.5, "content": "There are some extremely talented black directors Spike Lee,Carl Franklin,Billy Dukes,Denzel and a host of others who bring well deserved credit to the film industry . Then there are the Wayans Brothers who at one time(15,years ago) had an extremely funny television show'In Living Colour' that launched the career of Jim Carrey amongst others . Now we have stupidity substituting for humour and gross out gags(toilet humour) as the standard operating procedure . People are not as stupid as those portrayed in 'Little Man' they couldn't possibly be . A baby with a full set of teeth and a tattoo is accepted as being only months old ? Baby comes with a five o'clock shadow that he shaves off . It is intimated that the baby has sex with his foster mother behind her husbands,Darryl's, back .Oh, yea that is just hilarious . As a master criminal 'Little Man' is the stupidest on planet earth . He stashes a stolen rock that is just huge in a woman's purse and then has to pursue her . Co-star Chazz Palminteri,why Chazz, offers the best line: \"I'm surrounded by morons.\" Based, without credit, on a Chuck Jones cartoon, Baby Buggy Bunny . This is far too stupid to be even remotely funny . A clue as to how bad this film is Damon Wayans appeared on Jay Leno the other night,prior to the BAT awards and he did not,even mention this dreadful movie . When will Hollywood stop green lighting trash from the Wayans Brothers . When they get over their white mans guilt in all likelihood ."}, {"rating": 0.5, "content": "There was a Bugs Bunny cartoon titled \"Baby Buggy Bunny\" that was EXACTLY this plot. Baby-faced Finster robbed a bank and the money in the carriage rolled away and fell into Bug's rabbit hole. He dressed up as a baby to get into Bugg's hole to retrieve the money. The scene in \"Little Man\" where he's looking in the bathroom mirror shaving with a cigar in his mouth is straight from the cartoon. This was a hilarious 5-minute cartoon; not so much an entire movie. If you are really interested in this, buy the Bugs Bunny DVD. It's was much more original the first time (1954). Plus you'll get a lot more classic Bugs Bunny cartoons to boot!"}, {"rating": 0.5, "content": "...Ever. This is the bottom. I am not joking. The theater should've had a warning of some kind. 'Abandon all hope ye who enter here' would've been fitting.<br /><br />I don't have the words to describe accurately the hell that this movie is. Its debilitating stupidity even fails to amuse. This movie is definitely aimed at some of the slower turtles in the sandbox. The story was blatantly stolen from a 10 minute Bugs Bunny cartoon and then stretched like Mr. Fantastic to 90 excruciatingly painful minutes.<br /><br />I remember when the Wayans's were funny. I guess the pressures of Hollywood for them to produce produce produce are to blame for the poop that churns out at a consistent rate. I'm sad and offended that they think we are stupid enough to enjoy 90 minutes of kick-in-the-balls jokes with a thin plot based on a cartoon.<br /><br />I disliked nearly everything about this movie. I won't spoil anything but the baby is actually a midget with Marlon Wayans's face poorly superimposed over the midget's body. What I DID like was the ending. Not the movie's resolution, but the actual end where we all stood up and walked out.<br /><br />I gave this movie one star, but it clearly deserves less. I don't feel that the six minutes they spent writing the script is worth a star. This does deserve a Razzie and I pray to God it gets it.<br /><br />When are people going to learn; if you stop paying to see this idiocy they will stop pooping it out. Seppuku is a reasonable alternative to this film. Avoid it at all costs. You have been warned."}, {"rating": 0.5, "content": "When I saw that IMDb users rated this movie the bottom 250 movies, I thought it was too harsh but little did I know that the low rating was absolutely correct.<br /><br />I am a big fan of the Wayans brothers. I loved their Scary Movie 2 and even enjoyed White Chicks. Little Man, however, had very few laughs and the jokes were stale.<br /><br />Obviously, the joke will revolve around Marlon Wayans, who plays a grown midget that was recently let out of prison. He and his partner, Tracy Morgan, steal a diamond meant for a gangster. Things go awry and the midget has to place the diamond with an unsuspecting couple played by Shawn Wayans and Kerry Washington. In order to get the diamond back, the midget pretends to be an abandoned baby left on the unsuspecting couples doorstep. Of course, he is taken in and the drama begins on quest for the diamond.<br /><br />The movie has some actors and actresses from Saturday Night Live like Molly Shannon and Rob Schneider as well from In Living Colour. All these talents, however, cannot help the poor script and the jokes which simply was not funny.<br /><br />The special effects to make Marlon Wayans to look like a midget was OK. I mean, it was not 100% believable but it was OK...nothing great. I just wish that the Wayans brothers had put more effort into developing a script with good jokes rather than trying to shore up their poor script with cameos from their famous comedic actors and actresses.<br /><br />Wait for it on cable or television. It really is not worth any amount of money."}, {"rating": 0.5, "content": "I've now just realised that by watching this film I have lost valuable precious moments of my life I will never get back. Thsi film isn't just poor its dire. It reminded me of every stereotypical black sitcom ever made.<br /><br />I regret watching this film.<br /><br />Flixmedia reckons its a race issue, apparently \"White\" people don't like it because it doesn't have white actors. Mate, I think you'll find the reason why no one liked this was because watching paint dry is far more entertaining and funnier then this pile of drivel.<br /><br />Please stop making crap films"}]}