{"rating": 3.75, "description": "A nun, while comforting a convicted killer on death row, empathizes with both the killer and his victim's families.", "spoiler_reviews": [{"rating": 1.5, "content": "Our story: Two U.S. Navy deep sea divers search for silver coins hidden beneath the ocean off the Filipino coast. Our proof: Extremely dull entertainment at its best, with no plot in sight. Jim Brown is completely wasted, provided his help in producing this 70s war turkey. Richard Jaeckel is in his usual form. Don Cornelius and Richard Pryor are among those who gave special thanks in their contributions! BOMBS AWAY!!!"}, {"rating": 1.0, "content": "Why are there no good reviews? Because this film is hysterically bad.<br /><br />Set in a Japanese prison camp in World War II, we have Jim Brown as the hero who puts up with a hysterically unbelievable racist officer, and just as hysterical is the way the Japanese officers brown nose Jim Brown's character.<br /><br />This is probably the worst film any of these actors ever did. Stereotypes not only abound, but they dominate this film. The sixties-seventies music may be the best thing about the film, maybe because it has nothing to do with the film.<br /><br />This is even difficult to sit back and enjoy as mindless fun. This film is even more racist than the message of racism it tries to deliver. And believe me, I was alive in the seventies, and we thought crap like this was just as stupid then. It was never popular."}, {"rating": 0.5, "content": "If you are in to bad movies for the entertainment of witnessing bad movies, bad acting, bad production etc..aka Mystery Science Theater 3000 quality....you will love Pacific Inferno. Jim Brown will be forever remembered as one of the greatest football players to ever play the game...as an actor he will forever be remembered as one of the greatest football players to ever play the game... I am not sure who Rolf Bayer was...but I am hoping he was 15 or 16 years old when he directed this, perhaps he may have been the next Spielberg in the making...because if he was a grown man directing this...a 15 or 16 year old could have done better.... The basis or plot for the movie probably had some historical merit and maybe even truthfully accurate...but the actual film may be one of worst movies made in American film history...I kept waiting for Lee Marvin, William Holden or Charles Bronson to pop in to somehow save whatever \"face\" was left of this film. I would have loved to have been at the red carpet, black tie gala for the Hollywood opening when this movie previewed...as this movie had to have many a viewer laughing and cringing under their breath... it is on the dime DVD racks now....look for it for entertainment value...this movie is so bad it is too good to pass up..."}, {"rating": 1.5, "content": "The best thing about this flick is that it seems like they used a lot of stuff left over from the Pearl Harbor attack in Tora Tora Tora. My favorite was the shot of the P-40 crashing into the row of parked P-40s but filmed from the top of a hangar or crane. Unfortunately it just gets worse from there.<br /><br />There's two black guys and two white guys as American POWs, as well as some Filipinos POWs and Japanese guards. The ranking POW of the Americans is a white naval Lieutenant, which is of course an O-3 in the navy. At any rate, he's in need of a haircut, badly, distractingly badly. Hockey hair does not belong in a WWII movie. Oh, and he's a racist. He doesn't want to share quarters with the 'negros'. Of course in real life, he wouldn't want to share quarters with the white enlisted guy either. I think the Geneva Convention has a clause about officers quarters and enlisted but that wasn't the point here. Oh well, I think plot is secondary to other issues in this flick. He gets put in his place and pretty much spends the rest of the movie as a look out and running the air pump for the divers.<br /><br />But once you get going, it's not a bad story line. The japs want the divers to raise the silver thrown out by the Americans before Corrigador fell. The Filipino resistance wants them to take their time. And the POWs do their best to help. A potentially good story and not that badly done I guess. A bit unbelievable when the POWs use camp made re-breathers to swim between the POW camp and the Filipino village, every night. Maybe I'm not that picky when I know going in that this is not a blockbuster film. I guess that's why it comes on a 20-pack DVD war movie collection for five bucks.<br /><br />The 70s music did not belong in this movie or any WWII movie. It's quite distracting to say the least. The acting was not that bad. Probably better than I could do.<br /><br />Not being a fan of football, at least I found out that Jim Brown is a real person and not somebody Richard Pryor made up. That in itself was worth the 25¢ I paid for this movie.<br /><br />Worth watching on TCM or paying a quarter for. <br /><br />One star for being a war movie, another for being WWII and one more because I'm feeling generous."}, {"rating": 1.5, "content": "Jim Brown stars and produces a tale set in the Philippines just after the Japanese invasion. The story has the Japanese taking several navy men prisoner including some divers, who they use to retrieve the gold that MacArthur had dumped into the Manila bay.<br /><br />It's a messy movie aiming to make a statement about war and racism (The film uses Edwin McCain's War in a not so subtle montage). The performances are just adequate at best. Jim Brown is okay, but he doesn't really show any sort of range in a performance that just has him standing there looking annoyed. The sets are serviceable but seem rather cheap. The film suffers from the outset due to a great deal of stock footage including many of the best known shots from the Japanese attack in Tora! Tora! Tora!. The use of such big budget sequence effectively makes the rest of the film look positively anemic; it also reminds one that there are better films out there one could be watching. For me the film seems to have half a real plot, the retrieval of the silver, and half a plot that is there just to fill time. None of it is particularly exciting even with the explosive finale.<br /><br />Given the choice I'd take a pass."}, {"rating": 0.5, "content": "An old high school teacher of mine used to brag that he'd seen every movie EVER made, so one day a friend of mine and I decided to make up a movie called \"Pacific Inferno\". Later, we got into an argument whether the lead role was played by Carl Weathers or Billy Dee Williams. Our teacher found the argument interesting, so he came up to us and informed us that the lead role in \"Pacific Inferno\" was played by Jim Brown. We thought he was trapped in a lie, that was until we went to the library and discovered that \"Pacific Inferno\" was in fact a real movie. This incident forced me to rent the movie... it's horrible. Our made up movie had a better plot than this piece. Weathers and Billy Dee would have been much better in the picture."}, {"rating": 0.5, "content": "Stay away from this movie! It is terrible in every way. Bad acting, a thin recycled plot and the worst ending in film history. Seldom do I watch a movie that makes my adrenaline pump from irritation, in fact the only other movie that immediately springs to mind is another \"people in an aircraft in trouble\" movie (Airspeed). Please, please don't watch this one as it is utterly and totally pathetic from beginning to end. Helge Iversen"}, {"rating": 1.0, "content": "What was I thinking when I rented this one? What did the distributor think when he copied the tape and shipped it all the way to Holland? That anyone really wanted to see this s***?!?<br /><br />It's about some astronauts getting into trouble outer space (Apollo 13 flashback, but never even in the shadow of this fine film) and they want to return to home. If you act in such a film, you should be glad that you're gonna drift away from earth as far as possible!<br /><br />This one wants to surf on the small wave of space movies in 1998 (Deep Impact and Armageddon), and this one fails everywhere. Deep Impact and Armageddon weren't perfect either (far from it), but they were at least worth watching once (and maybe one more time when we're all old). They gave some fun. Max Q doesn't. It gives irritation. Okay, okay. It's a TV movie, but does that mean you're allowed to come up with such a mess?<br /><br />If you haven't choked in your own vomit by the end (by all the cheap drama and worthless dialogue) you've must have bored yourself to death with this waste of time.<br /><br />It gets at its worst at the end when the space shuttle lands on... No, I can't 'spoil' this one (IMDb guidelines forbid it). So you have to see for yourself. NO! DON'T SEE IT (sorry), but rent a movie which is worth renting (like Battlefield Earth... just kidding!)<br /><br />Probably the worst one I have ever seen."}, {"rating": 2.0, "content": "The plot was not good.<br /><br />The special effects weren't.<br /><br />The acting was... not very good at all.<br /><br />Like others, I felt there were numerous holes in the plot that you could fly, well, a space shuttle through.<br /><br />I thought the ending was rather unbelievable.<br /><br />By the way guys, about the \"blow torch in space\".<br /><br />Blow torches have their own supply of oxygen (Hence the name \"Oxy-Acetylene torch\"). Two hoses run from the torch: One to an acetylene bottle and one to an oxygen bottle.<br /><br />So a \"blow torch\" would work just fine in space."}, {"rating": 1.0, "content": "This film laboured along with some of the most predictable story lines and shallow characters ever seen. The writer obviously bought the playbook \"How to write a space disaster movie\" and followed it play by play. In particular, the stereo-typical use of astronauts talking to their loved ones from outer space - putting on a brave show in the face of disaster - has been done time and time again.<br /><br />Max Q appears to have been written in the hope that the producers would throw $50 million at the project. But, judging by the latter half of the film which contained numerous lame attempts at special effects, the producers could only muster $50 thousand. To learn that the film was nominated for a \"Special Visual Effects\" Emmy has me absolutely gob-smacked.<br /><br />I think a handful of high school students with a pass in Media Studies could have created more believable effects!<br /><br />And the plot holes are too numerous to mention. But I will pick one out as an example. Now, I'm no NASA expert, but surely it's highly implausible that a worker attached to the shuttle simulator would suddenly hold a position of power in the control room when things start to go pear-shaped with the program. Surely there is someone more experienced at Mission Control who the Program Director would call on rather than a twenty-nine year old who has not been in the control room before.<br /><br />The only saving grace for this film is the work of Bill Campbell. He manages to make a good attempt at salvaging something out of the train wreck that is this script.<br /><br />I give this film 2 out of 10, with the above-average work of Bill Campbell in the lead role saving it from a lower mark."}, {"rating": 0.5, "content": "I'm sorry, but this really does feel like a modern day Apollo 13 knock-off. Totally implausible (at least Armageddon FELT like a comic book! This felt like a bad High School film project), acting was about as cliché as one can get, and....landing a space shuttle on an LA freeway? Come on. Seriously. Jerry, what were you thinking? And all the clichés: The pregnant astronaut's wife, the nosy reporter who gets in everyone's way, the stalwart manager with \"Go Fever\". And it's one thing to twist the laws of physics or politics or whatever to make an entertaining story, but at least make it GOOD! Fact and science were totally butchered for this. The space shuttle doesn't have fuel tanks in it's wings, and even if it did, it couldn't steer by shifting fuel between them (and neither could a DC-10).<br /><br />If you like bad acting, bad storytelling, low realism, and cheesy clichés, this one can't be beat!"}, {"rating": 1.0, "content": "This movie was pointless. I can't even call it sci-fi, since that requires more from a movie than merely taking place in space. \"Max Q\" isn't even set in space for the entire movie. The story/plot is unoriginal, the cast isn't anything to write home about, although it would be strange with a top cast in a mediocre film... Furthermore, it's not particularly exciting or well-told. At least it's evenly balanced in a low quality sort of way, in that nothing or no one stands out. Everything is equally bland. I usually find some quality in \"space flicks\", even if it's just 90 minutes of semi-lame entertainment bordering on low-budget pathetic, but \"Max Q\" didn't even give me that satisfaction. All in all , a complete waste of time."}, {"rating": 0.5, "content": "\"Snowball Express\" from the Disney Studios isn't quite as dated as some of their output from this era. There are no hippies or hot-rodders, just dull-as-dishwater Dean Jones inheriting a ramshackle hotel/ski-resort from a deceased relative. When Jones and family pull into a sleepy Colorado town, the folks who give them directions--looking like extras from \"Deliverance\"--are curiously vague about the hotel (we expect it to look like a one-room shanty), but actually the accommodations are very nice. Jones' teenage daughter has a sour look on her face throughout (which doesn't prevent one of the local yahoos from leering at her), and of course clumsy pop Dean Jones is a regular stumblebum on the slopes, leading to a lot of pratfalls in the slush. Perhaps this square scenario might've benefited from some magical whimsy, for this script is a frozen stiff. * from ****"}, {"rating": 1.5, "content": "Based on the comments made so far, everyone seems to either hate this movie or love it. I think it would be fair to point out that although this is not a GREAT movie, it has its interesting moments. For one thing, it was filmed on location in Colorado (was it Breckinridge or Telluride? I can't remember, but it is in the credits). The location is absolutely stunning and spectacular. It's beautiful, even to me who lived in Colorado for several years.<br /><br />Next, it has Disney's penchant for wonderful character actors. Harry Morgan has never been in better form than when he plays in a Disney movie. He is literally hysterical. Also, remember the wonderful Mary Wickes? Although she has a \"bit part\" in this movie, she is great, as always. If you don't know who she is, think of the animated Disney version of Hunchback from Notre Dame (she was one of the gargoyles), and she was also the most interesting nun in \"Sister Act\", as well as the best nun in \"The Trouble With Angels.\" She has always been a great character actress and most character actors never receive the recognition they deserve.<br /><br />In addition to character actors and all-star casts, in the 1960s-1970s Disney may have not had the \"greatest\" movies, but, if you really watch some of them from beginning to end, you will NOTICE that every movie has some really funny or hysterical moment in it. The entire movie may not be funny, but there is always a comic gem (at least 1 or 2) in every single \"live-action\" movie Disney ever made. Whether it's Harry Morgan in one of his bellowing tones of voice, or Tim Conway floundering around, or Joe Flynn giving one of his priceless looks of horror, it is all good. The whole film may not be good, but there are ALWAYS hysterical moments in every Disney film from this period that I have ever seen. Disney in this time period always managed to make a person smile, despite the dumbness of the film.<br /><br />Bsed on these comments, I disagree with viewers who say every Disney movie in this time period is awful. That statement it not quite accurate. Rather, it is easier for me to give credit to the funny moments and overlook the weaknesses in the plots.<br /><br />Some live-action Disney movies are true classics (Old Yeller, Bedknobs and Broomsticks, Mary Poppins), but for those that aren't, I am able to appreciate them for what they were -- good clean family fun in a time when movies had become vulgar, crude and offensive."}, {"rating": 2.0, "content": "Do these guys take have a computer kick out these same plots over and over again, only the names, places, and faces are changed to prevent complete boredom. Hubby is handsome and rich, but too busy to pay attention to his gorgeous wife. A situation she constantly tries to remedy. Her friend/neighbor has the same problem so they become interested in each others hubbies--the grass is always greener. Throw in a sexy scheming made who has designs on everybody and you get a lot of stripping and dipping and a salad bowl of an unintelligible plot.<br /><br />The quality of bodies is pretty high here, although not much in the way of \"contact\", even simulated is shown. Good late night erotica if Jay Leno can't put you to sleep."}, {"rating": 1.0, "content": "I'm not surprised that this film did well at the Hamptons Film Festival. It is a shallow film that would appeal well to shallow people. Two actors pretending to be actors in a relationship who fight and look for a lost dog. The film is allegedly exploring the dynamics of the relationship, however, the relationship is far too petty to merit any such exploration. This couple has one dimension: they fight, they tease, then they make love and fight some more. There brief moment of tenderness does not reveal any possible reason that these two would be involved with each other given their venomous and volatile relationship. Beautifully shot, excellent score, but without anything of merit in the script or characters, this short is just that."}, {"rating": 2.0, "content": "This was included on the disk \"Shorts: Volume 2\"--a rather dull collection of short films. Shorts are among my favorite style of films but somehow the people assembling this second collection had a hard time finding quality content--and it wasn't nearly as good as the first volume or other shorts collections. <br /><br />This short film feels like it's woefully incomplete. There is a story, but so much in unanswered that the viewer, like me, feels a bit left out and unfulfilled.<br /><br />The film begins with a woman, her boyfriend and her Westie (that's a dog, by the way) going to a lonely beach. The lady speaks with an accent that, at times, is a bit difficult to follow. Given that I am hard of hearing, I sure would have loved if it had been closed captioned. Anyway, the boyfriend goes for a swim while she naps. When she awakens, her dog is gone. She panics and makes the guy follow her all about looking for the dog. They spend most of the time arguing and being disagreeable. Then, out of the blue, they stop to have sex. Later, they find the dog--end of story.<br /><br />As far as the characters go, both seemed rather dysfunctional and unlikable. She was a fussy and demanding lady and he seemed to have contempt for her. When you wondered why they were together, their little sex break showed what bond kept them together.<br /><br />Some might like the characterizations--I kept finding the people irritating and unreal--more like caricatures than people you might meet or know. Also, the payoff for all this just isn't worth the wait (unless you want to see the guy naked)."}, {"rating": 2.0, "content": "This movie looked like it was rushed to release for some reason. Definitely not a well made movie. So unbelievable. The scenes where the President (Holbrook) were downtown and walking among the people were a farce. There would not be a chance for the common folk to be within 30 yards of the President in that situation in real life. If it wasn't for the blood and profanity, this was shot like a TV movie. It could have been decent if it was done differently. Holbrook's (President) talents were never realized in this movie. Shatner's acting is okay. The production values in this movie leave a lot to be desired. Overall, I think most people would be better off not wasting time to watch this affair."}, {"rating": 2.0, "content": "This movie looked like it was rushed to release for some reason. Definitely not a well made movie. So unbelievable. The scenes where the President (Holbrook) were downtown and walking among the people were a farce. There would not be a chance for the common folk to be within 30 yards of the President in that situation in real life. If it wasn't for the blood and profanity, this was shot like a TV movie. It could have been decent if it was done differently. Holbrook's (President) talents were never realized in this movie. Shatner's acting is okay. The production values in this movie leave a lot to be desired. Overall, I think most people would be better off not wasting time to watch this affair."}, {"rating": 1.0, "content": "All I can do is echo the sentiment already expressed by some of the other commenters. This is CITY OF GOD meets HAPPY DAYS. The bipolarity of the ruthless thug (one minute a ruthless killer, the next minute a Luv's diaper commercial) is completely unconvincing. You can approach it in one of two ways: (1) A gritty, realistic movie turned sappy; or (2) a sappy, ABC-afterschool-special with profanity, violence and animal cruelty. Either way it just don't fly, do it? Why then has it received so much praise? As others have implied, it gets the \"conscience vote\" from the west. Show us pictures of poverty to contrast against our fluffy, double-wide theatre seats and 44-oz cokes, and we'll applaud in a heartbeat. But--oh--don't forget to candy coat it, because the bitter pill of reality (tantalizing as it is) is hard for us to swallow.<br /><br />I'm terribly disappointed that this film would receive so many awards and accolades, especially when there are far more deserving works of film out there. All I can say is: beware of any film that receives awards (Hollywood Oscars = sweeping, syrupy tripe. Cannes Film Festival = beard-stroking, artless propaganda). To find the real gems, you'll have to work hard at it."}, {"rating": 2.0, "content": "Like most musicals of the era, one must check reality at the door. Broadway MELODY of 1938 is not remotely believable nor plausible, but kind of fun in its strange way. This movie is really just an excuse to execute the talents of the stars. Some scenes just happen as if they were in a review, not a plot driven movie.<br /><br />Judy Garland shines and it's a pity she has so little to do unless much was left on the cutting room floor.<br /><br />One of the most inane happenings are the way Eleanor Powell get a lead role in a Broadway show and Robert Taylor says it's going to be work, work, work from dawn til dusk. Several scenes go by and there's no work, no rehearsals...NOTHING. She needs money to win a horse in an auction. She has no money. Isn't she getting paid while she rehearses? Taylor has to borrow money to help. He's supposed to be a big time producer. He has no money??? Anyway, that's just two elements in this strange story.<br /><br />The musical numbers are quite wonderful which saves this from being a total loss. Broadway MELODY OF 1940 is much better as is Broadway MELODY OF 1936."}, {"rating": 1.0, "content": "The Hindi remake of Mrs Doubtfire starring and directed by Kamal Hassan is a somewhat shoddy version, and not as good as expected.<br /><br />Kamal Hassan clearly struggles with Hindi dialogs, even after all these years, and cannot handle even one scene effortlessly. The guy has aged and should give it a rest. Hassan doesn't bring anything new to the role or to the character as say, Dustin Hoffman does to Tootsie, or Marathi actor Macchindranath Kambli does to Mavshi's (aunt's) character in \"Moruchi Mavshi\" (Moru's Auntie, comedy play).<br /><br />What was the kid doing playing with firecrackers when it wasn't Diwali? Most of Chachi's romantic 'cross-connections' -- Vs Amrish, Paresh and then Johny Walker, seem redundant to the main storyline. Tabu's bathing scene was unnecessary. The family is North Indian but must be reminded of Karva Chauth night by a 'Maharashtrian' Chachi. Yeah, right.<br /><br />The fine acting skills of not one but four actors namely Tabu, Om Puri, the late Amrish Puri and Paresh Rawal have been wasted in this film.<br /><br />Watch the original Mrs Doubtfire -- clean, crisp and crackling with fun, quite unlike Chachi 420."}, {"rating": 1.0, "content": "Now I remember what the 'indie' filmmakers were ripping off before Pulp Fiction. It was David Lynch, right?<br /><br />I hunted this thing down to see Kyle Secor. What a waste of a perfectly good Bayliss. It was so painful to watch him, sort of like when someone you love is horribly sick and there's nothing you can do.<br /><br />Nearly every cliche in the book: the desert, the psycho, the quirky mob boss, the biker, Tracy Walker (who fortunately was only in one scene, but I kept expecting him to reappear and say something strange and profound like \"If a man wants to know where he's going, he's got to look at where he's been,\" or some contrived garbage like that). I have a theory as to why so many indies are short on location in the desert. I think it's because they can save money on lighting.<br /><br />If you like to be in pain, find this movie and give it a viewing. If you're a fan of Kyle Secor, watch reruns of Homicide on Court TV. If you want a good, quirky road thriller, check out Wild At Heart.<br /><br />There is a reason that no one has heard of Delusion! My god, what a waste of a good title."}, {"rating": 1.5, "content": "\"Delusion\" is what you experience when you watch this flick and then believe you saw something worthwhile. This flick, which tells of a trio of semi-psycho travelers who are up to no good somewhere in the CA desert, is amateurish and just plain stupid. The film suffers from an awful story, a lousy screenplay, and some terrible direction just to mention a few of the deficits. If the flick has anything at all going for it, it's B-movie diva Rubin's even performance. Don't waste your time on this turkey. (D)"}, {"rating": 2.0, "content": "Everything you do in this world should make at least a little bit of sense. Unfortunately very little of \"Delusion\" makes any sense. Jennifer Rubin is adequate in her role as the main squeeze of hit man Kyle Secor. Secor on the other hand overacts to the point of annoyance. Jim Metzler, the embezzling yuppie is very unbelievable as the novice, revenge seeking, adversary. When Jennifer Rubin gives back the money she has carefully been concealing, all credibility flies out the window, and the guns pointing final showdown between Secor and Metzler is beyond ridiculous. Avoid \"Delusion\", unless you are delusional enough to believe the misguided positive reviews here. - MERK"}, {"rating": 2.0, "content": "This turned out to be more of a women's romance-soap-suspense film than what I hoped it was....simply a tense thriller. Yes, the final 20 minutes were suspenseful but much of the previous 75 bordered on being just plain tedious.<br /><br />Ruter Hauer was a little too subdued, not playing his normal intense character. Natasha Richardson sports somewhat of a dumb look most of the time and her character was very unappealing.<br /><br />The story is so-so. It's not as bad as I'm making out, but it sure isn't anything I'd watch again, and the back of the VHS describing this movie was misleading."}, {"rating": 1.5, "content": "This is without question one of the worst movies I have ever seen. However, it is also one of the most unintentionally hilarious. I like to compare it to Plan 9, in that it can be so bad, so awful,so dumb, and such a waste of time that I find myself laughing out loud.<br /><br />One of my biggest problems with it is that it's a complete ripoff of Robin Hood, and let be honest and say that I love Robin Hood with Errol Flynn, and Robin Hood: Men in Tights. But let's face it, from the forbidden love between Peck (who is definitely slumming it. Although in all fairness this was still a good few years before the masterpiece To Kill a Mockingbird) and the female character (who is so forgettable, apparently, that I have forgotten her name.), to the final scene where the good guys dress up as monks to fool the bad guys screams \"ROBIN HOOD\" all over it.<br /><br />However, I don't think the film isn't worth seeing. On the contrary, I think that this is one of the funniest movies I've seen in years, even if it was unintentional."}, {"rating": 1.0, "content": "Originally I wrote what was a sarcastic,scathing review of this pathetic piece of dung,but every time I submitted the review I got \"this contains a very long word which is not allowed\", also words that were not misspelled were judged incorrect. <br /><br />Now the word that was judged too long was never identified.After numerous attempts at eliminating words eventually I got the sneaking suspicion that the IMDb site is politically sensitive and set to reject certain words automatically.Nothing I wrote was obscene or racist in itself.But after eliminating all of the longest words the same message was repeated again and again,also words that weren't judged misspelled were all the sudden considered misspelled!<br /><br />The pc police are everywhere."}, {"rating": 1.0, "content": "I watched all three mad max films in succession for the first time a few days ago and was left bitterly disappointed with the third instalment. it destroys the fine work of the first two films with weak and cheesy action and a story line that turns the apocalyptic Australian wastelands into a comical sand pit one would expect to see in a children's adventure movie. the character of max is unrecognisable from his dark and cynical persona seen in the previous films and changed into a predictable uninteresting saviour that left me feeling betrayed. if you haven't seen this film yet then simply don't. Let the story end with the road warrior and save yourself a very painful hour and a half. (spoiler alert) the other major issue i had with this film that truly left a bitter taste in my mouth was the flying man. we had already seen him in the road warrior where he had helped max and yet when he reappears in thunderdome it looks like the two had never met. whether he was supposed to be a different character or a relative of the road warriors gyro man i do not know. however it was not explained and is a weak element in this overall weak film. 2 out of 10. doesn't get a 1/10 because of the thunderdome fight."}, {"rating": 1.5, "content": "Even allowing for my unabashed love of the first two films in the franchise, and sweeping away any sort of biased leanings I might of had for the character of Max, I just can't bring myself to rate at average this cartoonery waste of space that so nearly soils what had gone before it.<br /><br />Gone is the rugged nasty streak that brought feeling to the character Mad Max Rockatansky, gone is the impacting feeling of desolation in an apocalyptic world, and more crucially, gone is director George Miller's passion for the franchise. The dreadful score matches the cartoon heart of the film, it seems that the makers didn't really know what to do with the amount of cash given to make this third {and thankfully last} instalment. Sure the stunts are spot on {to be expected by now}, and of course Miller manages to paint a barren desert landscape by purely lifting from what he has done before. Yet he clearly struggled for fresh ideas with the action since The Road Warrior's crowning glory of the Petrol Tanker pursuit is replicated here, only he uses a train instead!!.<br /><br />It's just a very poor show that may have seemed like an ambitious turn of events back in the mid 1980s; but when viewing the three films together now, Thunderdome just comes across as a director losing his edgy approach whilst sadly getting caught between the mix of comedy and fantasy action. And the truth is that neither of those genre slants would have worked singularly, in the context of this series, anyway. I give the film 3/10 purely for one real good Thunderdome fight sequence, while the stunt men here deserve some credit at the very least. But this is the third time I have tried to like this film, and as glutton for punishment as I undoubtedly am, I wont be trying again, ever."}]}