{"rating": 2.9, "description": "Life is good for Jack, Carter and Harlan, three inept ne'r-do-wells who help run master dope-grower Malcoms flourishing marijuana plantation somewhere in northern California. But then ...", "spoiler_reviews": [{"rating": 5.0, "content": "At first I couldn't tell if it was an art film or a documentary. The day after I had a unique movie after taste experience or perhaps a revelation. The film is a human quest to destroy everything that exists, including life on earth. The lead is clueless and cold. He is like all of us he wants to get rich, to laugh, to travel, to eat and be entertained. He moves from one place to another in a giant RV without direction or motive only to pass time and entertain himself. By the end it's too late. Since my first viewing of USA it had grown on me like a custom fit dream where life on earth is nothing but a weird experience. I am an artist and a Buddhist and this film communicated to my senses. It was an ideal embodiment of impermanence. This may sound strange but somehow this film was able to touch me in a profound way like no other. I recommend it."}, {"rating": 3.5, "content": "I thought this was very \"different\" compared to most modern interpretations of Shakespeare and enjoyed it thoroughly. It would not be useful for those studying it at school etc. as it does not show the traditional Shakespeare character interpretations (i.e- Miranda is portrayed quite punky compared to your traditional Shakespeare lady) but for understanding of the play and for the basis of the story it is a very strong piece and fantastic to watch. It does not include also the correct format, as in the layout of acts and scenes as I am currently playing Miranda in a production and most of her lines had been cut and some scenes split and mixed around but it is very useful and I would definitely recommend it as a must-see even if just to say you've seen it! Shakespeare fans would love this!"}, {"rating": 4.5, "content": "For me, the Tempest and its characters (by which I mean the admirable ones) are like old friends. Ever since I first began to experience the play through acting classes (I played Ferdinand) I found myself immediately caught up in the fantastic world that Shakespeare created. I can distinctly remember one student deciding not to play Ferdinand after all, and so I took the stage and had the honor of playing opposite an excellent Miranda.<br /><br />One of the virtues that a great friend has is that you can never fully know them - there is always something you can discover about their character. A film production of the Tempest of quality is thus like a visit to an old friend, dear to one's heart: each visit presents one with new perspective on the memory we had of the work. With Prospero's Books, the ritual and the elegance of the play was emphasized, the exuberant celebration of art within the art. Here, we see a vision as esoteric mysticism, with lovingly crafted interiors full of candles and chalk diagrams on floors, more Aleister Crowley than Naples nobleman. It also made me reconsider - why was it that Prospero was cast out of Naples? His magical power is so palpable in this production that it makes one wonder whether it was just politics that doomed Prospero to exile, but rather the fact of his difference from his peers. So, in the real world, he suffered. Was cast out, powerless to change the wrong to the right. All of the villains in this play, whether they realize it or not, act in accordance to creating a more pain-filled, hell of a world - it is always in the interest of the oppressor to make life on Earth closer to hell. But Prospero manages to bring these terrestrial villains into his island, the realm where he has (absolute) dominion.<br /><br />Shakespeare brings his audience to the theater, the realm where Shakespeare dictates the events, the words, the outcomes. Shakespeare is, of course, Prospero - but what this film adaptation does that really honors the text is to make Prospero so sympathetic such a figure of reason, despite the fact that he is surrounded by what society calls irrational (astrological texts, alchemical symbols, magical diagrams, etc.). Is it more rational to be a man of the cloth and murder, or to be a heretic and work towards the righting of wrongs? Prospero IS a heretic, for the reason he abandons his magic is not because the books will lose their value in Naples, but because they are not necessary anymore - the world itself - has become the magic of the books.<br /><br />In Hamlet, Hamlet presents a play to his peers. The play accuses his fellows of conspiring against others for their own advancement. The reaction of the audience varies: while Ophelia is puzzled, Claudius reacts with stunned shock. This happens within the play, and then Shakespeare has this play performed for the men of his time. Did Shakespeare watch for their reactions? In the tempest, Prospero lives the play he is constructing, and we live it with him. How do we react? Do you react with simple delight at the happy ending? Are you upset and shocked by the strangeness of this production, which is entirely fitting given the source material? Do you feel sad at the fact that this little life, the play, is rounded with a sleep, as transient as it is eternal? The tragedy is that Shakespeare creates a paradise of reason and hope for mankind's life on Earth but man is weak, and unwilling to realize it in favor of petty power struggles. We have Claudiuses.<br /><br />Like a good friend, this film is not without its flaws. I disagree with the choice to paint some scenes entirely in blue. The dance of the mariners is rather tangential. But at the heart this is truly The Tempest, and one of its many faces."}, {"rating": 5.0, "content": "An amazing film, I've only just seen it and I already want to see it again. I'd never heard of Derek Jarman before I saw this film but now I am, I can't wait to see his others. The film takes a whole new perspective of Shakespeare's The Tempest, I'm sure he'd have appreciated it for Jarman's use of the the play's themes of love, magic, darkness and atmospheric tension. OK, OK there may have been a bit of nudity in the film which I hadn't really anticipated but it didn't offend me, it just surprised me and made the film more unpredictable. One Spoiler (for those of a nervous disposition: Fast forward the flashback scene with Sycorax & Caliban and Ariel as their slave, its pretty graphic. Overall, if you are starting to find Kenneth Branagh's Shakespeare performances flaccid and monotonous then you need to see this film. Fantastic and surreal, it'll blow you away, but only if you let it. Have an open mind - and then let this film work it's magic on you."}, {"rating": 4.0, "content": "The Tempest has been interpreted in many different ways ranging from more or less traditional views as dealing with Art to more post-modern approaches that like to dissect the play along post-colonial, feminist, gender or deconstructionist lines. The reason why Jarman's version left me fairly cold is that I didn't have a clue what he was on about. What is the underlying vision/idea/concept behind this rendering of Shakespeare? The previous reviewers do not get much further than revenge tragedy, punk show, but surely there is more to it, isn't there? This is not to say that there is no vision here, just that I was hard put to discover it. Be that as it may, there are still things to enjoy. The punk flavour is refreshing and funny. Toyah Wilcox as Miranda and Jack Birkett as Caliban are wonderful. I did not much care about Williams as Prospero ... not enough magic I suppose. The switches between the old monastery/castle and the (very English) world outside can be a little unsettling at times, but I guess that is intentional. All in all, interesting but not quite the success I had hoped it might be (particularly after seeing Jarman's Caravaggio)."}, {"rating": 5.0, "content": "The stuff dreams are made of. A complete retelling of the play as a dream of vengeance: will baffle purists, but will delight the open-minded. A superb effort: great cinematography, acting, and script. 11-stars...***********"}, {"rating": 0.5, "content": "At least the jingle by Tim Finn was melodic. Roberts is the his usual inept self. Characters are inconsistent, dull, purposeless. Roberts changes his accent even within one line."}, {"rating": 2.0, "content": "This movie really starts strong. We know that Roberts is an Atlanta hotshot sent to Australia to fix Coke's marketing problems. We also know he is an eccentric genius. Roberts' fine acting convinces us of this rather quickly.<br /><br />Unfortunately, the plot is so flimsy, that whatever fine character development has been achieved, it is negated by voids, inconsistencies, and downright boring film sequences.<br /><br />Usually, I am a sucker for bold and far out plots. Examples which I am fond of include, \"Dark Star,\" \"O.C. & Stiggs,\" and \"Popeye.\" Coupled with the fact that I must admit that this film was well acted, it surprises even myself that I cannot recommend this film.<br /><br />The utter breakdown in this movie occurs about midway through the film. All comedy is instantly lost and the film turns dark. Afterwards, the film plods along. The film's attempt to get the comedy rolling again is not successful. More surprises await the viewer and they are darker still.<br /><br />To be sure, mixing drama with comedy can be a formula for success. However, with this movie, the result is about as successful as \"new coke.\""}, {"rating": 0.5, "content": "You can't really blame the movie maker for glorifying Che because the industry is all about money. Most of the stories you hear about this \"freedom fighter\" are absolute tripe fabricated by the communist Cuban government after Che's death. Che was a murdering scumbag from day one. Here's a list of the great things Che did for Cuba 1) Executed thousands of innocent Cuban Men, Women, AND CHILDREN to satisfy his lust for power.<br /><br />2) Destroyed Cuba's economy and good standing with the rest of the world. The Cuban peso used to be equal with the American dollar. Now it's basically worthless.<br /><br />3) Continually failed at all things that involved diplomacy, economy, and the military. He never made it past his first year in Medical School, and he was only in one real battle, in which he surrendered with a fully loaded gun.<br /><br />4) He took over the largest estate in Cuba to set up for himself. He had a Yacht, a 60\" custom made TV from America, a swimming pool, and a view of the Ocean. So much for shunning the materialist life style.<br /><br />Cuba today is an absolutely destitute country, and you have no one but Che and the Castro brothers to thank for it. If you go to Cuba today you will not be allowed out of the tourist areas. If you did manage to get out of what you're meant to see, you would find slums, beggars, and prostitutes.<br /><br />If you think any of what I'm saying is untrue then go do some studying. Compare Cuban exports from 1950/60 to those of today; talk with people who survived or who had parents in the so called Cuban \"revolution\" of the 1960's; read all of the reports of murdered innocents; read the reports from people who served under Che and Castro and fled because of what an evil, disgusting human being he was.<br /><br />And please, please, always remember to read or watch EVERYTHING objectively. Stop taking everything at face value and THINK ABOUT IT."}, {"rating": 1.0, "content": "CHE! is a bad movie and deserves it reputation as an unintentionally funny film. It takes a serious subject and presents it like the Cliff Notes version or Classic Comics because there isn't much emotion or a proper narrative--just episodic segments stitched together with mostly stupid \"true stories\" relayed by a variety of yutzes.<br /><br />This is a deservedly derided film, as it is poorly written and acted. However, what I have found most interesting about the film is its apparent gay subtext. Instead of Che Guevarra and Fidel Castro working towards a Communist Cuba, they seem to be more of a gay couple--with Che behaving coy and aloof and Fidel as the ardent suitor! Again and again, the film abounds with great lines such as when Fidel implores Che \"Cuba needs you....I NEED YOU!!\". I am not sure if the studio intended this homosexual undercurrent, but it doesn't take a brain surgeon to recognize it! I am very surprised that the other reviewers didn't point this out. However, if you remember this when you watch the film, it makes viewing much more exciting and even funnier.<br /><br />A final note. In recent years, Che has been very chic--even a fashion statement with hoards of brain-dead teens, who have no idea who he was, wearing shirts emblazoned with his face. Considering he was a cold-blooded killer and nihilist (an odd combination for a doctor), this new reverence for the man is gross. What will they do next, put Hitler or Dr. Mengele on T-shirts and posters?!!? Even Communists with consciences should be appalled by the bloodshed Guevara was responsible for and I find it ironic that people with computers are championing a man who might likely have killed them given half a chance! <br /><br />Considering how stupid and unintentionally funny this movie was, it does nothing to further the message that Guevara was no hero. I would love to see a realistic film done of his life--with the good and the bad but also with dialog and a plot that weren't apparently created by chimps!"}, {"rating": 0.5, "content": "The few scenes that actually attempt a depiction of revolutionary struggle resemble a hirsute Boy Scout troop meandering tentatively between swimming holes. When Sharif or, please God, Palance try their hand at fiery oratory, they sound like Kurtz swallowing a bug. The displays of strategic brilliance incorporate a map of Cuba replete with smiling fishies in the ocean, and a positively Vaudevillian hypothesis on how the Bay of Pigs came to pass. What does that leave us with? One comical dentistry scene; a surfeit of uppity Hollywood peasants who address the camera as though it were a moving train; and, just for kicks, a passel of homoeroticism that is not limited to Castro's manic and unremitting cigar-fellatio. Never trust a Medved, but even a busted clock is right twice a day: this is a HISTORICALLY awful movie."}, {"rating": 0.5, "content": "35 years after this was made, Castro still reigns. Unfortunately, we're left scratching our heads wondering how the dim-witted maniac played by scenery-chewing Jack Palance made it as far as 1960. I stumbled back across this recently, and was amused at noticing the incomparable Sid Haig and \"B\" movie favorite Paul (Untouchables) Picerni among the rebels. Fleischer was obviously well past his prime when he directed this foolishness. Some of the lines are classic in a \"Did he really say that kind of way?' The other thing I just noticed is that the score and the sound (NOT the dialog) are actually excellent -- the only first-rate elements of the entire production. So, don't watch this to learn anything about history or acting, but if you feel like watching this as a goof, bring the beers and have some fun."}, {"rating": 0.5, "content": "If you're looking for an accurate portrayal of Che Guevara, the Cuban revolutionary who helped aid Fidel Castro in his bid for power, you'd better read up on Cuban history or even type in his name on a search engine (you ARE on the Internet, after all).<br /><br />But whatever you do, DO NOT WATCH \"CHE!\". <br /><br />Unless, of course, you just want a good laugh.<br /><br />All the reviewers of the time (and moviegoers) gave \"Che!\" their vote for worst film of the decade. And no wonder; have you seen this travesty? Its facts are tenuous at best, Sharif is even unconvincing as a corpse and as for Palance's Fidel Catsro imitation.... <br /><br />Like I said, if you want a good laugh.<br /><br />It's like watching a co-production between The Learning Channel and Mad Magazine.<br /><br />One star. <br /><br />I wonder if Palance can do W. C. Fields, too?"}, {"rating": 0.5, "content": "This movie is essentially a \"how-to\" on how to be a well-connected pedophile. I'm amazed that so many people-- especially other gay men-- have seen this movie and read the book and no one has brought up the fact that if Weber was not an influential photographer, he would be in jail, doing time for child abuse. Poor Peter Johnson. Weber took this poor, naive (although incredibly handsome) teenager whom he found at a training camp for high school wrestlers in the Midwest, brought him to live in his home, and took thousands of homoerotic photos of him, many of them full-frontal nudes, all through Johnson's teenage years. That ain't art. It's child abuse. And what's worse, Weber made lots of money off of it, and poor Johnson is going to have serious \"issues\" the rest of his life. Weber's lecherous love of the boy is downright creepy, as are his ramblings about famous (and not so famous) people he's known, as he tries to complete Johnson's \"education.\" Creepy, and then just plain boring. The only redeeming thing I can say about the movie is that it is a fascinating study of self-deception. But I can't help but wonder why no one ever considered the effect this was having on \"Chop Suey\" (Weber's nickname for Johnson) himself."}, {"rating": 1.0, "content": "There are interesting pieces here of and about Bruce Weber's likes and dislikes. Maybe if a professional editor had put it together for Biography, I would have felt more satisfied. Instead, I spent $8 at a film festival on it. For an autobiography, almost nothing is revealed about Bruce Weber, other than he likes to look at photographs, shoot interesting people, especially beautiful teenage boys, and listen to jazz. The director of \"Crumb\" would have made a much more interesting and cohesive film."}, {"rating": 1.0, "content": "If you can stomach the campiness, this movie should make you laugh out loud several times. It did for me, at least. I'll only mention one of my favorite elements: the \"underwater shots\" of the \"fish\" \"swimming\". The sound which accompanies those shots is great too.<br /><br />One last note: William Katt is actually a pretty decent actor. I hope he gets another day in the sun; watching him as \"The Greatest American Hero\" was a fun part of my childhood a couple of decades ago, and he hasn't been very visible since. He seemed kind of depressed in this movie. Somebody give him a fun job on a good show, or something."}, {"rating": 2.0, "content": "This movie is one of the worst remakes I have ever seen in my life! The acting is laughable and Corman has not improved his piranhas any since 1978. 90% of the special effects are lifted from Piranha (1978), Up From The Depths (1979) and Humanoids From The Deep (1979). It makes Piranha II: The Spawning look like it belongs on the American Film Institute List."}, {"rating": 0.5, "content": "I think that this was one of the most trite films ever made. No redeeming features at all. Even my 12-year-old son said it was laughable. May be a good candidate for the next generation of \"Mystery Science Theatre.\""}, {"rating": 2.0, "content": "I guess my biggest mistake was to watch this remake of '95 \"Piranha\" back-to-back with Joe Dante's '78 original. I did the same last week with \"The Omen\". Curiously enough, watching the remake right after the '76 original, really made me appreciate the 2006 version quite a bit for various reasons.<br /><br />But this approach sort of backfired on the '95 Piranha version. It enhanced the fact that it really is a lesser picture. Basically, the '95 version is more or less the exact same film, as it tells the same story and follows it practically scene-by-scene (only Barabara Steele's character and the military intervention were written out of it). But the cinematography wasn't as good. The acting was worse too. Especially Alexandra Paul (playing Heather Menzies' character) showed me again what a horrible actress she is. Bradford Dillman (from the '78 version) had his Charlton Heston way of acting going, which was amusing, while in the '95 version William Katt does a good job at being William Katt. So I didn't mind him, really. But the whole cast is pretty much inferior and the only worthwhile event was spotting James Karen (\"Return of the Living Dead\", parts 1 & 2) in a cameo. John Carl Buechler's make-up effects aren't as neat as Rob Bottin's. The musical score had some ring to it, but Pino Donaggio's score was much more memorable in the original. So all these shortcomings really shone through with having just re-watched the original as part of this double bill.<br /><br />Since Scott P. Levy's remake does follow Dante's original, I guess it is entertaining enough to sit through, though it's lacking the wit Dante's original had. But what really made me not like Levy's version very much, is the fact that quite a bit of stock footage from the first film was re-used during the piranha attack scenes. I never like it when filmmakers do this (and I'm not talking about using footage for flashbacks or other valid reasons). I mean, if you don't have the budget (or imagination) to come up with newly shot material, then for Pete's sake, don't do a frickin' remake. But Roger Corman produced this (cheaper) remake, so I guess I shouldn't be all that surprised about the re-use of footage.<br /><br />If you do decide to watch \"Piranha\", then make sure it's been a while since you've seen the original. You might enjoy this remake a little more then. And oh yes, that cool little stop-motion creature from the original is nowhere to be found in this film, as to be expected. But what's worse, there also isn't any female nudity in this one (the original really had quite some titty-shots going for it, and that blonde girl from the opening-scene even accidentally pulled her underwear a bit down too far when removing her jeans!). Figures, as this '95 version was made for TV."}, {"rating": 0.5, "content": "Well, i thought the movie was blah 1/10.<br /><br />anyways the best part is the first 5 minutes of the film with the nerd's or whatever girlfriend, this is the part u guys watch out for Tho she had big hooters, i thought is that really a random actor? Heck no, it wasn't it was actually a model by the name of Larissa McComas but u already knew that<br /><br />So, that made sense but that was about it rest of the film (that i saw anyway) didn't care 4, and didn't bother watching the rest of it That's<br /><br />all i needed to C to be satisfied so 2 those of u that just care for that well there u go enjoy"}]}