{"rating": 1.4, "description": "Follows the plot of Pulp Fiction (1994). Scenes from other movies are also parodied.", "spoiler_reviews": [{"rating": 5.0, "content": "In following the lines of the classic formula to a point of taking another leap off from the material, The Thing remake becomes one of the coolest remakes of its time. John Carpenter fashions out of what must've been a fairly vague screenplay about certain things (or maybe very descriptive who knows), bringing forth incredibly wretched, brilliant puppetry and animatronics by Rob Bartin (with Stan Winston also on the team). These effects help set the tone against the harsh, detached environment Carpenter sets up with his characters. The film takes the story of a group stationed in a research bunker in the middle of an arctic climate, pitted against a malevolent force that takes the shapes of others. It's given a full life by Carpenter's choice of tones, and surprises. For someone following in the footsteps of Howard Hawks, the filmmaker here has a lot more trust and talent in executing the material than most given the chance to have another go with an old film.<br /><br />With the effects people working to full force- amid what would likely follow Backdraft as containing the most fire per scene (it could become overkill, but it all fits into the suspense after a while)- the actors pull along as a fine ensemble. Unlike the squad in Predator, these are mostly just regular working guys, with the leader coming in the from of Kurt Russell's MacCreedy (very good role for his style, excellent in fact). Juicy supporting roles are out for grabs for the likes of Wilford Brimley and Keith David. And it is refreshing to see how the sort of absurdity of what's going on in the film (an alien that starts off with dogs and then moves onto the others in gory, demented transforming form) is pit against such a tone of timing with everyone. I loved the long silences at times, with Ennio Morricone's spooky, curious music in the background (and that bass line is of merit in itself).<br /><br />It ranks up with being, if nothing else, delivering what it strives for for its genre/cult audience. It remains one of Carpenter's best; a rare breed of horror film where the story is told clear and precisely by way of the position of the camera, dialog, and timing with the scenes. That's not to say the film isn't chock full of violence, it is, and in fact a couple of times it's almost funny. But given that it goes back to what is ridiculously seeming like a by-gone era, the creatures/make-up, alongside the steady, well-calculated script, was done completely without CGI. It's disgusting, but it's real, and atmospheric to a T."}, {"rating": 5.0, "content": "The silly saying, \"You can't touch this\" surely applies here. With all the clone horror and sci-fi films coming out, along with all the inferior remakes, it's hard to find anything worthy of 2 hours of your time. That's why I always rely on the classics that scared the weewee out of me when I was a pre-teen.<br /><br />THE THING is, without an ounce of doubt in my mind, the goriest, ickiest, screechiest sci-fi horror classic that John Carpenter, or any other director (sorry, even you Mr. Spielberg) ever made. What really gives it power, though, is not the gore (it OOOOOZES of slime and blood and God knows what other fluids), but rather the sense of dread, isolation, and distrust it fosters in the characters and the viewer.<br /><br />You can't get more remote than Antarctica, and in this howling, freezing white setting is where the story takes place. Several Americans, researchers and military men, are stationed there. One day, they witness a Siberian Husky dog running for dear life from gun-wielding Norwegians. Before they know it, the American outpost is battling a mysterious creature that can imitate any creature it wants. It may morph into disgusting slimy bloody shapes before it's finished, but once it's finished, if you didn't see it in progress, you can't tell it among humans or other normal Earth animals.<br /><br />Kurt Russell, Keith David, Wilford Brimley, Richard Masur, Donald Moffatt, TK Carter, Thomas Waites and Charles Hallahan are just a few of the fine cast. This film is the reason why horror CAN be a great genre. It actually STILL scares me. The alien blood \"jumping\" out of the petri dish when the hot wire touches it still makes ME jump!!!<br /><br />Still the scariest of them all."}, {"rating": 4.0, "content": "The Thing has to be one of the all time great movies. Of course it was ground breaking special effects at the time of it's release that impressed me so much, back in 1982 it just blew my mind, I'd never seen anything like that! However, although the effects themselves made the movie more horrific, it was the story itself, the music score , the claustrophobic atmosphere of the Anarctic as well as the interaction and tension between the members of the doomed research station that makes it a classic. <br /><br />Movies don't get any better than this! In the opening scene with the the chopper chasing this husky you just assume that it was some bored scientists from some station letting of some steam. Yet when you see them continue their chase at the US base you then think that the Norwegians are suffering from some form of advanced or extreme strain of cabin fever. Yet this is offset by the menacing opening music score that sets the tempo! You just know that something is not right! At this point it's a mystery until 'the thing' reveals itself. <br /><br />However, the mystery returns because it becomes a sort of Agatha Christie \"who dunnit\" ( i.e. ten little Indians movie) sci-fi style as the members don't know which one of their team is really an alien. Suspicion continues to go back and forward between them all as one by one they eventually get knocked off or revealed as the alien. The mistrust between the station crew is absorbing as the movie progresses until the final showdown.<br /><br />After 20 years of advances in computer graphics and film making production the special effects in \"the Thing\" don't carry the same weight as it did in 1982, but other than that it holds up very well all round with some great performances by the cast."}, {"rating": 5.0, "content": "John Carpenter shows how much he loves the 1951 original by giving it the utmost respect that he possibly could, the only difference here is that Carpenter chooses to stick to the paranoiac core of John W Campbell Jr's short story. The secret to this version's success is the unbearable tension that builds up as the group of men become suspicious of each other, the strain of literally waiting to be taken over takes a fearful hold. Carpenter manages to deliver the shocks as well as the mystery needed to keep the film heading in the right direction. Be it an horrific scene or a \"what is in the shadow\" sequence, the film to me is a perfect fusion of horror and sci-fi. The dialogue is spot on for a group of men trying to keep it together under duress, and Carpenter's score is a wonderful eerie pulse beat that further racks up the sense of doom and paranoia seaming thru the film. The cast are superb, a solid assembly of actors led by Carpenter fave Kurt Russell, whilst the effects used give the right amount of impact needed. But most of all it's the ending that is the crowning glory, an ending that doesn't pander to the norm and is incredibly fitting for what has gone on before it, lets wait and see what happens indeed, 10/10."}, {"rating": 5.0, "content": "Remake of the classic 1951 \"The Thing From Another World\". 12 men are in a completely isolated station in Antartica. They are invaded by a thing from outer space--it devours and completely duplicates anything it chooses to. It starts off as a dog but gets loose--and has a chance to duplicate any of the men. Soon, nobody trusts anyone else--they're isolated--the radio is destroyed--their helicopter likewise. What are they going to do?<br /><br />The 1951 film had the thing just be a big, super human monster. That movie was scary. This one is too--but the story is different (and based more closely on the source material--the novelette \"Who Goes There?\") and it's scary in a different way. The movie starts right off with Ennio Morricone's extremely eerie score setting just the right tone and--when the Thing gets attacked--the amount of gore is astounding. There's blood and body parts flying all over--arms are bitten off, heads detach and--in the strongest one--one man is devoured face first by the Thing. The gore effects are STRONG and real nightmare material. I don't scare easy but I had to sleep with the lights on when I saw this originally back in 1982. Rob Bottin's effects are just incredible--how this picture got by with an R rating is beyond me!<br /><br />It also has a very creepy feel--gore aside, it is very suspenseful. You're not sure who is what and Carpenter's direction and the score really build up the tension. One complaint--no one is given any distinctive personality traits. They actors just remain straight-faced and say their lines. That's annoying...but the movie still works.<br /><br />This was a critical and commercial disaster in 1982--it competed with \"E.T.\" and MANY critics complained about the amount of gore and there being no female characters in the movie. It's now considered one of John Carpenter's best. A must-see...for strong stomaches. NOT a date film!<br /><br />An amusing note: When this was released Universal sent a note along with all prints of the film. They suggested to theatre owners that they play the film in an auditorium near the rest rooms. They were afraid that people would be so sickened by the violence that they'd have to be close to a facility to throw up!"}, {"rating": 5.0, "content": "Many people has got a film they think of as their favourite movie. My movie will always be John Carpenter's The Thing! The main reason why this movie is a cult-film is perhaps the splatter-effects created mainly by genius Rob Bottin and that this is the movie that made Kurt Russell what he is today (along with Escape from N.Y.) In my opinion, this is not a great film because of the effects, it has to do with the story, the atmosphere, and of course, the acting. I have watched thousands and thousands of movies (3-6 every day the last 10 years), but none has had the impact on me as this one, not even the great \"Das Boot\".<br /><br />Here's my suggestion to you who likes sci-fi and horror movies: Place yourself in the good chair of your home. Be sure you're not interupted by anyone. If you aint got a projector, sit close to your TV and watch this miracle of a film. Let it absorbe you, and you'll see it my way!<br /><br />Best View Time: Late February between 5 and 9 in the evening."}, {"rating": 4.5, "content": "Antarctica, winter 1982. The team on an American research base get surprised by a couple of mad Norwegians who is chasing a dog with a helicopter, trying to kill it. All the Norwegians are killed and the Americans are left with nothing, but a dog, a couple of bodies and questions. That's the beginning of the greatest horror/thriller film I've ever seen.<br /><br />From the very beginning all to the end you feel the tense, paranoid mood. Helpless and alone out in no-mans land. Ennio Morricone was nominated for a Razzie Award for his score. Why I don't know 'cause as far as I can see his score is simple, creepy and very good. It really gets you in the right mood.<br /><br />The acting is great! The best performance is probably given by the dog who's just amazing. As for Russell and the others on two legs I can say nothing less.<br /><br />You may think 1982 and special effects are not the most impressive? Well, think again! You haven't seen it all until you've seen this. Bodyparts falling off and creatures changing forms... Rob Bottin has done a great job witch today stands as a milestone is special effects makeup.<br /><br />The movie didn't get a big response when it first hit the big screen due to other alien films at the time and so it's not very well known. In fact you can almost consider it an unknown movie. Nobody I've asked have heard of it. However the movie has managed to survive for over twenty years as a cult film on video and DVD. Twenty years is a long time and except for the haircut the movie is still pretty much up to date. This movie is to be considered a classic.<br /><br />The movie is without doubt one of my, if not my favorite. I've seen it several times, but it's just as good as the first time I saw it. As a Norwegian the only thing I don't like about this movie is that MacReady keeps calling the Norwegians swedes!"}, {"rating": 5.0, "content": "John Carpenter's The Thing is hands down the best horror film ever made. Not only that, but it is also on of my personal favorite films of all time. What makes the movie so great? It's hard to put my finger on it. Everything just seems to work in The Thing, it's one of the rare occasions where everything just seems to fall in place. The film is even superior to Alien in creating a type of moody atmospheric hell. The fact that it's not only about the gore (which is wonderful btw), but it is able to create a paranoia that is unmatched in films. A truly wonderful film that is worshiped by all horror buffs, and anyone who has good taste in films."}, {"rating": 5.0, "content": "This is another one of those films that I remember staying up late to watch on TV, scaring the crap out of myself at the impressionable age of 12 or so and dooming myself thereafter to a life of horror movie obsession. This is a GREAT movie, and stands as living proof that there were indeed realistic effects before CGI.<br /><br />Set on an isolated base in Antarctica, this version seems almost to pick up where the original version (The Thing From Another World) left off. The American scientists discover a decimated Norwegian base some miles distant. Everyone is dead, and only the half charred remains of some unidentifiable thing left to smolder outside the compound might offer any answers to what may have happened. The Thing is brought back to the American base and, too late, the scientists realize that it is alive and lethal. The Thing thaws out and is off, not only killing anyone and anything that crosses Its path, but also absorbing them, making Itself into whoever and whatever it wants. The film then turns into a brilliant paranoia piece. Everyone is suspect, anyone can be The Thing, and no one trusts anyone anymore. Gone is the strength and security found when human beings band together in spite of their differences to battle a monster. The group splinters and fear rules supreme. Who is the Thing?<br /><br />The gore effects here are absolutely amazing and messily realistic. I could have done without the dogs head splitting open like a banana peel, but that's just the animal lover in me being picky: kill all the humans you want, but leave the kitties and puppies alone. Sanity and reason disintegrate rapidly as, one by one, the humans are taken over by the shapeshifting alien. The power of this film lies in its paranoia, and although I liked the original version, I prefer this one; the real threat lies within, and is scarier for the fact that it cannot be seen or easily detected. When it is forced out of hiding, it's wrath is huge and the results are horrific.<br /><br />This is one of Carpenters best films, right up there with The Fog and Halloween. All of the actors give strong, realistic performances and the special effects are so powerful that they stand as their own main character. This film has something for any lover of the horror genre. Don't miss it."}, {"rating": 5.0, "content": "I am ashamed to say it, but I have to admit, the first time I saw this film was only about a year ago. After seeing it, I immediately rushed out and bought the DVD collectors' edition and have watched it many times since.<br /><br />The film is terrific on many levels. It works as your straight monster or action type film, as a horror/sci-fi and also as a very intriguing look into the human psyche. The incredible sense of paranoia, mistrust and fear, lent not only by Carpenter's direction (which is stunning) but also by the incredible acting of the cast in general. Kurt Russell (obviously) is spectacularly understated in the lead role of MacReady, and, as a direct result he \"feels\" like a real person, rather than a hollywood \"all american hero\". The other cast members all carry off their roles with style, and the net result is an intensely believable atmosphere, and a truly fantastic film."}, {"rating": 5.0, "content": "\"I know I'm human. And if you were all these things, then you'd just attack me right now, so some of you are still human. This thing doesn't want to show itself, it wants to hide inside an imitation. It'll fight if it has to, but it's vulnerable out in the open. If it takes us over, then it has no more enemies, nobody left to kill it. And then it's won.\"<br /><br />John Carpenter's \"The Thing\" is one of the most entertaining horror films ever made \u0096 fast, clever and purely exciting from start to finish. This is how all movies of the genre should be made.<br /><br />Taking place in the Antarctic in 1982, the movie focuses specifically on a group of American scientists. We are given no introduction to their mission, but are thrust into their existence when a pair of seemingly crazy Norwegians appears at their base camp, chasing an escaped dog. The Norwegians are killed, and the dog finds its way into the colony, which is when things really start to get crazy.<br /><br />It is soon made quite clear that the \"dog\" is actually a shape-shifting alien organism, which manifests itself upon the physical form of its victims \u0096 in other words, it begins to eat the Americans, and imitate them so well that the remaining humans cannot discern the difference between their friends and enemies<br /><br />The pack of scientists, led by MacReady (Kurt Russell), begin to fight for their own survival, using wits instead of brawn. If the Thing is indeed amongst them, then how are they to go about revealing it? How many Things are there? How can the Thing be killed? (Or can it be destroyed at all?)<br /><br />The creature's origins in the film are explained easily: Thirty thousand years ago a spacecraft plummeted to Earth, and was frozen in the Antarctic ice. The Thing tried to escape, and was discovered in the ice by the Norwegians, who unknowingly released it from its natural prison.<br /><br />\"The Thing,\" the movie itself, is similar to Ridley Scott's iconic \"Alien\" (1979). Many comparisons have been made \u0096 the protagonists are stranded in a desolate area, stalked by a seldom seen foe that manages to kill them off one-by-one. However, \"The Thing\" \u0096 for all practical purposes \u0096 came first.<br /><br />Based on the famous short story \"Who Goes There?\" by John W. Campbell, Jr. (writing under pseudonym as Don A. Stuart), the film was originally adapted as a feature production in 1951 by Howard Hawks and Christian Nyby. The result was \"The Thing From Another World,\" an unarguable classic. But to be fair, it bore little resemblance to the short story, and Carpenter's remake does it more justice.<br /><br />The idea of the Thing being able to adapt the physicality of anyone is what essentially makes this movie so great, and is the most vital link to the short story. In 1951 the special effects were simply too poor to reasonably portray the shape-shifting organism, but thirty-one years brought many advances in SFX.<br /><br />Creature effects artist Rob Bottin does an excellent job of turning what could have easily become a cheesy gore-fest into a startlingly frightening (and realistic) mess of blood and fear. The Thing, although never actually taking one specific form, is constantly seen in a morphing stage, and the effects are simply superb. They still pack a punch twenty-two years later.<br /><br />Ennio Morricone's score (nominated for a Razzie Award at the time) is a bit too electronic and tinny, but nevertheless haunting when used correctly.<br /><br />From the fact that its cast consists entirely of males, to the fact that its ending is one of the most thought-provoking and untypical conclusions of all time, \"The Thing\" \u0096 by any standards \u0096 is unconventional Hollywood at its best. It comes as no surprise that, at the time of its release, \"The Thing\" performed poorly in theaters, and \"E.T.\" \u0096 released the same year and featuring a much kinder alien \u0096 became the higher-grossing picture of the two (by far).<br /><br />In the long run, however, \"The Thing\" is superior in almost every conceivable way. Spielberg's tale is outdated and flopped during its 20th Anniversary Re-Release. \"The Thing,\" on the other hand, has gradually climbed a ladder of cult classics \u0096 it is one of the most famous non-famous movies ever made.<br /><br />Carpenter is notorious for having a very uneven career \u0096 from his amazing \"Assault on Precinct 13\" (1976) to the magnificent \"Halloween\" (1978) to the disappointing and silly \"Escape from L.A.\" (1996), \"The Thing\" remains his very best motion picture. Although its reputation over the years has never been honorary enough to land it a spot on most \"great movies\" lists, \"The Thing\" is still one of my favorite horror films, and \u0096 upon close inspection \u0096 masterfully crafted. It is a daring and ingenious thrill-ride that is simultaneously unique and chilling \u0096 a genuine relief for film buffs who are tired of the same old horror knock-offs. This one, at the very least, is genuinely unpredictable."}, {"rating": 5.0, "content": "Throw Momma hasn't dated at all, it's as funny now as when it was released. A genuinely eccentric comedy, that doesn't try too hard to be liked and is all the better for it, full of memorable laugh out loud lines. Even small characters are well written and beautifully played, like Billy Crystal's best friend's girlfriend, and a lovely cameo from Rob Reiner as Crystal's agent. A little bit insane and a lot funny."}, {"rating": 3.5, "content": "This was very funny, even if it fell apart a little at the end. Does not go overboard with homage after to Hitchcock - Owen (Danny DeVito) was lucky he had \"Strangers on A Train\" playing at the local cinema, so the movie flat out tells you that that was the inspiration. <br /><br />DeVito is very funny but also a little sad. He has no friends and all he wants to do is write and have someone like his writing. His teacher, Billy Crystal, is going through some serious writers block of his own and his wife has stolen his book and made it her own success, which also has him frustrated a great deal.<br /><br />Best parts are the book proposal by Mr. Pinsky (\"One Hundred Girls I'd Like to Pork\") and all scenes with Anne Ramsey, who is so horrible that even Mother Theresa would have wanted to kill her, too!"}, {"rating": 4.0, "content": "\"Throw Momma From the Train\" is a simple dark comedy with lots of laughs.<br /><br />Billy Crystal plays a frustrated writer on the verge of collapse; Danny DeVito plays a man in one of Crystal's writing classes. Crystal's ex-wife is a *hag* to put it nicely, and Crystal hates her. DeVito, sensing this, offers Crystal a deal one night: DeVito will kill Crystal's wife, if Crystal kills DeVito's nag of a mother. Crystal does, of course, refuse, but later, corruption deep in his heart makes him say yes. And so as things play out we see what happens when you try to throw someone's momma from a moving train.<br /><br />This story is an interesting character study; a story of evil, greed, revenge, ego, trust, doing what's right, but most of all corruption. We see Crystal's white-collar writer become ever-stressed with events colliding around him, and because of DeVito's constant nagging, he says \"yes.\" But we know deep down in his subconscious he wanted to say \"yes,\" and he's pleased that he said it to DeVito.<br /><br />This movie is a bit of a dark spoof on Hitchcock's immortal film \"Strangers on a Train,\" and it plays an homage to the film early on, when there is a theater playing \"Strangers on a Train.\" We see DeVito watching the movie, and a lightbulb in his head pops on. He gets an idea. Throw Momma from the train!<br /><br />Billy Crystal gives another convincing and strangely comical performance as a hassled writer on the verge of collapse. He has been so beaten down by everything around him that his inner-emotions come out and he agrees to throw DeVito's momma from the train. <br /><br />Danny DeVito directed this film excellently. He uses just the right touch of comic darkness to create a world of corruption and sickness. Everything is demented, but not to an extreme like in some other dark comedies. It has just the right touch of darkness that shone through in \"The War of the Roses.\"<br /><br />Not only is \"Throw Momma From the Train\" a simple tale of corruption and morality, but is also an interesting character study. Definitely worth catching on TV.<br /><br />3.5/5 stars -<br /><br />John Ulmer"}]}