{"rating": 2.8, "description": "A teenage girl travels to Paris in the 1970s trying to find out about her sister's suicide, and falls in love with her dead sister's boyfriend.", "spoiler_reviews": [{"rating": 3.5, "content": "This is a funny film and I like it a lot. Cary Elwes plays Robin Hood to a tee. This is, of course, the usual good vs evil with Robin against the evil Sheriff of Nottingham. The humor is sort of in your face stuff for the most part, but still works well. A comedy for a night when you don't want to have to think much, it's well worth a rent!"}, {"rating": 4.5, "content": "I remember when I first saw this movie. I was babysitting for a friend of my mums, and one of the kids suggested we watch it. Thinking it was the frankly laughable 'Prince of Thieves' they were slipping into the video recorder, I was prepared for a few hours of boredom, What I got came as a shock, a pleasant one I'll admit, but still a shock.<br /><br />Now, you all know the Robin Hood legend don't you? I shall explain a little. Robin Hood was a Saxon criminal, nicking money here and there and giving it to people who needed it, all the while seducing the beautiful Maid Marion, and vexing the Sheriff of Nottingham and prince john. That's the basics! Now, on with the review.<br /><br />This movie was released in 1993, and is a take off of the whole Robin Hood legend and a p--- take of Prince of Thieves in particular.<br /><br />Loosely following the legend, Robin of Loxley is first encountered in an Arabic prison during the third century crusades, and together with a 'Moor' as they were called in those days, he executes a cunning escape with a cellmate, Asneeze.<br /><br />After escaping, Asneeze beseeches Robin to find his son Atchoo, a foreign exchange student in England and look out for him. This Robin vows to do! Robin swims back to England.<br /><br />He returns to his home, Loxley castle to find it being wheeled away on the back of the cart by Bailiffs, and goes through he sorrowful revelation that his father, dog, cat, and even the goldfish are all dead. Desperate for a familiar face, he finds the family's loyal blind servant Blinkin sitting on the toilet with a Jazz mag in Braille. The hilarity continues throughout the movie.<br /><br />As with all Robin Hood stories, Robin must thwart the evil plans of Prince John and the sheriff of Rottingham, who are wreaking havoc and charging exorbitant taxes on King Richards's kingdom while he's away.<br /><br />Those familiar with the movies Mel Brooks has previously directed will have some small idea of what to expect. After all, this is the man responsible for Dracula-dead and loving it and young Frankenstein. All the jokes, which range from visual gags to wonderful witty comments are in exactly the right places throughout the movie, with never more than a minute between laughs.<br /><br />Cary Elwes (incidentally the only English man to play Robin Hood in a movie), who many of you will know from Princess Bride brings his cheeky grinning twinkle eyed presence to this movie, and does a wonderful job. From outlandish heroic posturing, to a wickedly sexy glance, he really is amazingly funny. And the man looks better in tights than I do!<br /><br />Richard Lewis is hilarious as the whiny, arrogant Prince John with the ever-changing mole. He gets the sissy-boy behaviour down to a tee, and his whinging American vocalisations are great. All the way through the movie, a mole on his face constantly changes position: it starts on his left cheek, then over to his right cheek, then his chin, then his forehead, before going back to it's original place. This is a subtle joke based on the mole on Alan Rickman when he played the sheriff in Prince Of Thieves<br /><br />Roger Rees as the sleazy sheriff of Rottingham is marvellously slimy and nasty, and has some great lines throughout the film.<br /><br />There are some faces here you'll be familiar with from other Brooks films. For instance Robert Ridgely, playing the hangman in this film also played the hangman in Blazing Saddles, another film directed by Brooks. He likes to add subtle references to his earlier films too; with several in this film that die-hard Brooks fans will easily spot. Those who watched History of the World part 1 will recognise the music to the song 'Men in Tights'. Also, when Patrick Stewart arrives and snogs Marion, Mel himself (playing Rabbi Tuckman) utters the line 'it's good to be a king', one of his lines in History of the world.<br /><br />The whole cast is wonderfully comedic, even those with only a few lines bring a great depth of warmth and humour to them<br /><br />What makes this film so wonderfully warm and funny in my own opinion are all the improvised scenes. Although there was a script of sorts, some scenes were completely improvised by the actors themselves, such as the scene where Latrine (Tracey Ullman) prays for Rottingham in her bed, and he falls through the ceiling, landing right where she wanted him, which was totally devised and thought out by the two actors.<br /><br />There are few special effects, and those that are there are small but fun moments of computerised camera trickery.<br /><br />The soundtrack is memorable, with some very funny songs, and a couple of cheesy love songs. You'll be singing 'Men in tights' or at least humming it to yourself, for weeks.<br /><br />The rating is Pg, to which I say BAH HUMBUG. There is no bad language in the film, except in the use of double entendre, and one utterance of sh!t, and violence is minimal. In fact I'd go as far as to say non-existent, apart from a few comedy fight scenes.<br /><br />A great fun film that adults and children alike will enjoy!"}, {"rating": 4.0, "content": "After I've seen this movie I find it hard to understand why so many people seem to hate this movie. I'm not saying it belongs in the top 250 of all times, but in it's genre it is a great movie. I know, not many people find it amusing to see how a legendary story like 'Robin Hood' is turned into a comedy. Many people still seem to believe that some things shouldn't be laughed with ... they are wrong. <br /><br />Mel Brooks has done an excellent job with Robin Hood: Men in Tights. I have seen the original Robin Hood movies as well, but I never had such a good time when watching them as I had with this one. It's just one continuation of hilarious moments and parodies on famous people and movies (Winston Churchil, The Godfather...).<br /><br />I recommend everyone who wants to have a good laugh to watch this movie. To those who think Robin Hood shouldn't be messed with, you're wrong, but you better don't watch it because you'll probably be offended by it. I give this movie an 8/10."}, {"rating": 4.0, "content": "Fata Morgana, the 1971 documentary-like film by German filmmaker extraordinaire Werner Herzog, filmed over several years in the late 1960s, is one of those rare DVDs that should be listened to with the commentary turned on. It is a visual feast of North African (mostly Saharan) imagery that is timeless. You simply could not tell that it was made over thirty-five years ago. The soundtrack to the film, including German classical music (Mozart and Handel), and rock music by Blind Faith and Leonard Cohen, also lends its timeless quality. The narration by three different German narrators (German film historian Lotte Eisner, Eugen Des Montagnes, and Wolfgang von Ungern-Sternberg) is solid, and Herzog goes on and on of Eisner's import to this project, himself, and film history, but the English speaker of the translation, James William Gledhill, has a voice that seems downright deific, which lends itself far more perfectly to this project, even though much of the text- in either language, is rather superfluous. Yes, the faux Biblical sounds of the Popul Vuh Mayan creation myth in the film's first part, Creation, is interesting, but the text Herzog wrote for the remaining two parts (Paradise and The Golden Age), along with quotes from a German poet Herzog names as Manfred Eigendorf, almost seems a satire of the first part's somber tone\u0085. The film, it seems was pieced together during the shooting of several other Herzog projects concurrently- the fictive Even Dwarfs Started Small, and the documentaries The Land Of Silence And Darkness and The Flying Doctors Of East Africa, but these projects' rejected material only add to the beauty of this film, such as aerial scenes of a flamingo mating lake from afar that give one an eerie unearthly sense, one which Herzog crows about in his commentary. This unearthly feel is present right from the film's start of several airplanes landing on a desert runway, with their images getting successively blurrier as the heat from the ground rises, and increases the distorting waves that mar the images. That this film was influential in the \u0096Quatsi films of Godfrey Reggio is an understatement. But, whereas Reggio is content to just toss images at you, Herzog has an ability that only American filmmaker Terrence Malick also has: to make a wholly self-contained vocabulary out of the juxtaposition of images and words, and one dependent upon an emotion-first thrust. Analysis can fail when brought to such endeavors. Herzog often does not understand even why his art is great. The best he does often is wholly unconscious and mesmeric. This is why his contempt for the Lowest Common Denominator pap of Hollywood is openly stated on the commentary.<br /><br />Perhaps the best illustration of this comes in a scene that, on the commentary, Herzog tells us followed a severe drought in Cameroon. It shows the jerkied carcasses of cattle, and Herzog describes the unbearable stench. Yet, the viewer can sense this all from the images, the blackness of the sun dried portions of animals, and the blanched bones. Yet, even in that commentary, Herzog focuses on the stench, not any deeper meaning. He is content to let you imbue and interpret what you will into and of his work, such as the almost erotically feminized shapes of sand dunes, which recalls a scene from Ingmar Bergman's Hour Of The Wolf, where Max Von Sydow, runs his hand over Ingrid Thulin's beautiful nude body's curves. But, the archetypal image in this film, which symbolizes much of Herzog's career, is of a mirage of a faraway car driving back and forth on the surface of what appears to be a lake. It is deep, hypnotic, illusive, elusive, supernatural, yet real, just as Herzog, the believer who came from a family of militant atheists, is. But, then, like everything else, it ends."}, {"rating": 4.0, "content": "As one other IMDb reviewer puts it, \"...imagine 2001: A Space Odyssey in the desert\" and you wouldn't be far off from a brief summarisation of what to expect from this piece of cinema (I deeply hesitate to use the word \"film\"). A lecture on philosophical views on creationism, the mythos surrounding humanities existence, the before and after, that was has been, the what is and the what will be. This for some maybe a \"2001\" on sand, but they tackle different philosophical viewpoints, one about evolution and the future, the hope and potential for mankind, while Fata Morgana itself is a somewhat more metaphysical trek. I only hope I can convey it effectively enough.<br /><br />Herzogs style will not to be everyones liking, and those who are not of a perceived hardcore branch of cinematic viewing may, and most likely will, find this extremely hard going, and may not even see it through to its finale after 72 minutes. Fusing together a montage of footage from the Sahara, including villages, villagers and various other places for a somewhat surrealist ending, music of various genres and an almost mythical narration, Fata Morgana is severely slow paced but ultimately hugely rewarding. <br /><br />Opening with a montage of various filmed shots of planes landing for nigh on five minutes, you already arrival at the introduction of the film immensely confused, and the sense that this will not be like anything you have seen before echoes clear in your mind. Divided into three sections, creation, paradise and the golden age, Fata Morgana attempts, and succeeds, in being able to juxtapose images of the natural beauty of the desert with the man made instruments that taint it. Its three segments are narrated by different persons each pertaining specifically to the particular section they are voicing and provide extra emphasis on the long soliloquy's and desert montages.<br /><br />Fata Morgana is a film dealing with the existence of man on our Earth. It looks at the natural beauty the Earth was designed for, and concurrently looking at the potential beauty we have within us, more notably shows us our negative contributions to the world in which we live. Each shot has been purposefully constructed, using what can only be described within the context of this film as 'The Holy Trinity Of Filming' in pictures, words and music. Each part of these three pieces provides something notably to each shot, but when brought together they create something greater than the whole of their parts, they create unbridled beauty and deep thought within our minds. I will not be able to do this film the justice it deserves with mere words alone, perhaps if I had pictures and a score, and I do know this will not be appreciated by the masses, but this a profound and I will not use the term \"art film\" because this is simply just art. This is moving art which moves the mind and stirs the soul. Whether or not creationism is your want is irrelevant, because this film is about intelligent design."}, {"rating": 5.0, "content": "It would be something to try and tell someone what Fata Morgana is very simply about. Or, maybe it isn't: Herzog goes to the Sahara desert and nearby villages to film assorted landscapes and the locals. But this is just the broadest stroke. It's a feat that you either surrender yourself to, or you don't. He gets into the form of the world around him entirely, without a story, bound only to certain aspects of written poetry, as his camera (shooting on supposedly discarded film stock) wanders like in a pure travelogue. One might even jump to that easy conclusion, as he puts up these immense landscapes, then moving to more rough civilized culture (though not the actual 'normal' culture itself), and to a point levels too abstract to be able to convey properly here. Sometimes it takes a while to get along, close to a purity through the \"creation\" section, but a purity in how parts are manipulated either by nature or by broken-down machines. Soon the narration, readings from the Popol Vuh (who, by the way, does the music for most of his films), with the gradual procession of actually highly stylized shots adds a whole different level to it. It's a hybrid film, and it's not easy, but the rewards are what best comes closest to Herzog's idea of \"ecstatic truth\", images he's been out for his whole career.<br /><br />One wonders if the images end up, by the time the second section, Paradise, leading along the words spoken, or if it's the other way around. You're eyes are moving along with the stills and pans, and the wording is close to being religious writing, but there's also the music choices, how the bizarrely spare singing and low-key classical music goes together with Leonard Cohen and Blind Faith. I think each side ends up complimenting the other, and it's something that still *seems* like it shouldn't work. Perhaps that's the draw to it, the chances taken in going through desolate wastelands and the smallest run sections of any kind of civilized life (in this case the shacks of the desert), that make it so fascinating. If only for the cinematographic sense it's a marvel, too indescribable for the casual photography fan because of molds of technique, and some of the strangest images of any Herzog film. There's pans, there's long-shots, there's hand-held while driving by the towns, there's a bus dozens of miles away that via mirage seems only a couple, there's full-on close-ups of fire and a man holding a reptile and talking about its radar (truly classic gonzo comedy), there's people holding still in fake poses, and a man and woman playing inane music. But, most importantly, it ends up feeling, at least for me, natural for the personal nature of the approach.<br /><br />I'm sure only Herzog would know for certain why he made this film, as opposed to the simple 'how'; he was already filming Even Dwarfs Started Small, and he ended up going through many perils to finish it. Yet this is what makes Fata Morgana such an amazing feat- it will appeal to one depending on what someone brings to it in actually watching it. It's definitely unsettling, but there's the temptation to want to see it again very soon after, just to experience all of the ideas and realities turned abstracted strange vibes (yes, the word 'vibes' applies here). It's one of the truly spectacular \"art-films\" ever made."}, {"rating": 4.0, "content": "Fata Morgana is, by far, one of the weirdest and most perplexing art films I have ever seen. I hesitate to call it a documentary because, while is does have elements of documentation of it's images, the images themselves are so unusual, so hallucinogenic, so unclear, that I wonder whether it was really worth telling this story just so that these images can exist. The film basically is the tale of the earth and the creation of the earth shot from the perspective of an outsider, be it alien or something otherwise indescribable, all taking place in the Sahara desert. The title of the picture relates to the illusion or reflection of images, both real and hallucinated, that people in the desert often witness. These are also known as mirages.<br /><br />The film opens with a plane landing followed by the plane landing again and then again and again and again and again and again and again. With each plane landing shot, the actual architecture of both the location it is landing at and the plane itself begin to slowly dissolve into one another and grow less and less real and more and more reflective imagery. The imagery in this film only grows more intense and more unusual as the picture continues. The narration of the film tells of the creation of the universe as alarming sexual images of sand and landscape move past the camera. The shots go further and further into the desert and Herzog films whatever he sees and finds. The strangest reflections of the world are on display in the distance while Herzog meets some of the most pure and photogenic collections of outsiders that you are ever likely to see. When the Leonard Cohen soundtrack kicks in, you can be sure that you are in the world of a mad man who is in love with the universe.<br /><br />I cannot say too much more about this film without ruining anything, but I will say that it is a sobering experience and there's really nothing like it. I love seeing films that are just in classes of their own. This film certainly is a good example of how Herzog loves to intermingle narrative storytelling and documentary film-making into an interchangeable form. Fata Morgana unfortunately does overstay it's welcome just a bit, but by the time it nears it's end the images will most likely be burned into your mind forever. Definitely a must-see for those who are obsessed with the nature and the origin of the universe."}, {"rating": 0.5, "content": "Ed Wood rides again. The fact that this movie was made should give any young<br /><br />aspiring film maker hope. Any screenplay you might have thought of using to<br /><br />line a litterbox or a birdcage should now not seem that bad. Do not watch this movie unless you have a healthy stash of Tylenol or Rolaids. Watching this<br /><br />movie made me realize that Boa vs. Python was not that bad after all. It probably would have been better to do this movie in Claymation as at least that way no actor would have had to take credit for being in this film. It is understandable why this director has so many aliases. There is a bright side to watching this movie in that if you can get someone to bring you a bag of chips, then you can eat your way out of the cocoon of cheese that surrounds you enabling you to<br /><br />make your toward your TV set's cocoon of cheese that surrounds it."}, {"rating": 0.5, "content": "Poorly acted, poorly written and poorly directed. Special effects are cheap. Best performance is by Yvette Napir, but that's not saying much. Story is a confusing mess about corporate greed leading to sabotage of a space station and an attempt to rescue those stranded aboard.<br /><br /> There is little suspense and even less action. There's one car chase that's not bad, but the rest of the movie is simply a waste of everyone's time."}, {"rating": 0.5, "content": "Rented this tonite from my local video store. It was titled \"Black Horizon.\" I guess someone felt this was good enough for a 2004 re-release...<br /><br />Micheal Dudikoff is unfortunetly not a ninja in this movie, one of the major flaws of this film right off the bat. Another major flaw would be that Ice-t's action scenes are stolen from other movies, particularly the first scene of his rescue, which is directly from the Wesley Snipes movie \"The Art of War,\" with Ice-T edited in. I hope they paid for that footage.<br /><br />The plot is awful, the special effects had little effort put into them (love those wires holding them in space), the acting is wooden (also love those New York/Russian accents). Ice-T being in the movie is pointless. These guys also forgot the fact that there is no gravity in space, but I guess they weren't worried about it.<br /><br />Micheal Dudikoff should go back to doing what he's \"good\" at and make American Ninja 6."}, {"rating": 1.5, "content": "I really should have learned more about this movie before renting it. It was one of those movies where you keep watching it figuring it's got to get better. Then, when it ends, you feel stupid for having wasted precious time in your life that you can never get back. Ice-T did his bad guy thing and, well, that was the highlight of the evening. The pictures of the shuttle looks like it was done with a little toy inside of a box and the spacewalking scenes were funny because you could see the strings attached to the space suits. The script was lacking and the car chase scene with the guy bleeding and going unconscious was incredible because he drove better than I could have on one of my best days. All in all, I have seen worse but this sure isn't one I'd recommend or want to remember."}, {"rating": 1.0, "content": "I rented this movie because I am a huge Dudikoff fan. I figured it couldn't be that bad. Boy was I wrong! At the 15 minute mark , I was begiing the others to let me rip the DVD out and fling it back to the rental store, but they refused. They swore it had to get better.<br /><br />They were wrong! This movie was lacking everything. The actors delivered their lines with as much emotion as a comatose rock! The plot was ridiculous and I was offended that Hollywood assumed people were dumb enough to enjoy it. None of the characters interacted very well with each other. Ice-T gives one of his worst performances here.<br /><br />After watching footage of the wrong plane, bad guys standing up to get shot, and clips being emptied and missing everything, I wanted to scream and bang my head on concrete. The movie hit its plateau of ignorance when the people on the space station used an elevator to travel. Space suits are not needed and there is gravity in space regardless of what real astronauts may say.<br /><br />I didn't finish this movie and hated it. I don't want to finish this movie. This is slow suicide. I could feel my cerebral cortex planning to avenge the torture I put it through."}, {"rating": 0.5, "content": "I knew it was going to be awful but not this awful!!, as it's one of the most boring movies i have ever seen, not a damn thing happens!. All the characters are dull, and the story is stupid and incredibly boring!,plus The ending is especially lame!. The only reason i rented this piece of crap because i am a big fan of Michael Dudikoff, however he is wasted here, and looks extremely bored and shows no emotion what so ever!, plus i cheered out loud when the movie was over!. It's like the movie had no plot and it was all about nothing, and Ice-T is god awful(even though he is OK in some stuff), plus Dudikoff and Yvette Nipar had no chemistry together at all. There's one scene that the director tried to make emotional but he fails miserably as Yvette Nipar didn't really show all that much emotion, however there is a decent Car chase scene, but that's not enough for me to recommend this god awful film!, plus the dialog is atrocious. Avoid this movie like the plague not a damn thing happens, please avoid and trust me on this one you may thank me afterwords. The Direction is horrible!. Fred Olen Ray does a horrible job here, with shoddy camera work, laughably cheap looking set pieces, terrible angles, laughable use of stock footage, and keeping the film at an incredibly dull pace. The Acting is terrible!. Michael Dudikoff is nowhere near his usual amazing self, he looks extremely bored, and shows no emotion what so ever, his character is also extremely dull, as i can't believe he signed on for this piece of garbage, he also had no chemistry with Yvette Nipar(Dudikoff still rules!!!). Ice-T has barely anything to do and also looks bored, and he didn't convince me one bit. Hannes Jaenicke is not very good here, he had somewhat of a wimpy character, i didn't like him. Yvette Nipar is pretty but was really terrible here, she didn't show much emotion, and had no chemistry with Dudikoff, and as a result i didn't give a damn about her character!. Art Hindle,(Owen Marsh),Kathy Harren(Katharine Marsh), and the rest of the cast are bad as well. Overall Please avoid like the plague!, Fred Olen Ray and Steve Lathshaw should be ashamed of themselves!. BOMB out of 5"}, {"rating": 1.5, "content": "The Russian space station 'Avna' with a crew of four Russians and two Americans is threatening to re-enter the Earth's atmosphere in a matter of days. Russia asks for NASA's help in rescuing the stranded crew and NASA scrambles the space shuttle Atlantis. The NSA also have an interest in the 'Prometheus', a prototype microwave power source being tested aboard 'Avna' and organise for one of their men to be placed on the mission.<br /><br />That's the plot. Onto less important things. The space station and the shuttle are the same, blatantly obvious models used in 'Fallout', 'Memorial Day' and 'Dark Breed' (and a handful of other films, I suspect). The model effects are so obvious throughout the entire movie and make the film look very 1960s. The sets are a little better but are far too '80s for what is supposedly a brand new station built by an American company (which later comes in as part of a conspiracy to destroy 'Avna' and the 'Prometheus' and claim the insurance. The script has a few good moments (including Yuri's farewell and the little spiel at the end) but is otherwise fairly bland and sub-standard. The acting is okay; the only real standout performance comes from Alex Veadov who offers up some of the film's better dialogue. Michael Dudikoff is, surprisingly, one of the best parts about this film. Ice-T is Ice-T. 'Nuff said. The film offers a few surprises, though, that I don't wish to spoil.<br /><br />Certainly one of the better low-grade, contemporary-set sci-fi films of the last six years, but not the best. The film is watchable but the special effects and plot will probably put a lot of viewers off. Rent the other 'Stranded' sci-fi film instead."}, {"rating": 0.5, "content": "Admittedly, you can put a model airplane against a black background and call it sci-fi, and thats enough to get me interested, so if you are like that, Black Horizon will at least get you interested before you watch it. The best part of the movie is when they rehash some actual footage of a shuttle launch.<br /><br />The movie plays like the Naked Gun series, spoofing cop dramas with bad clichés and bad acting. Unfortunately, i don't think they meant to be funny, the actors really are made of cardboard, the dialog really does suck, so well just have to laugh at them, and not with them.<br /><br />On a side note, it is rare to see a movie that takes place half in outer space, half on earth, and doesn't mix in the expected extraterrestrials and supernatural events. I really do ache for more realistic drama based on our space endeavors."}, {"rating": 1.0, "content": "What a clunker!<br /><br />It MUST have been made for TV or Cable.<br /><br />Look: forget the screenplay - forget the bunch of forgettable actors. Excuse me? Continuity? The NSA/NIA/whatever or whoever he is (an agent) takes-off in an F16 - is shown in an F18 chucking his guts up and, later, the aircraft shown taxiing is an F4 Phantom! Oooh, wish that I could be so cavalier.<br /><br />Apart from the male actors(!?) The women are WASPS: blue-eyed and long-legged and, eventually, get to cry about the heroes who save them. Even when a solid weld could save most of the cosmo- astro-nauts, the blond drops the welding tool. Duh!<br /><br />As an SF movie one out of ten. As a movie per se: 1/2 (that's a half point). They should have ditched the space station and headed for Mars.<br /><br />Major raspberries."}, {"rating": 1.0, "content": "Well, I set out with a few friends to see this movie, we went an hour before the show started to get good seats. So as you can probably imagine we where exited to see this movie :). But that excitement soon turned to horror, this movie is a complete failure, it just try's to hard to be funny that its sad, the script is poorly written and relies to heavy on the actors to make up for it...<br /><br />The only good acting in the whole movie was from Stefan C. Schaefer who was great, the plot was weak and even the \"funny\" scenes felt forced and unnatural, considering that the main actors are some of Iceland's best comedians it's well special...<br /><br />I would not Recommend this movie to any one, because it try's to hard and never really delivers."}, {"rating": 1.5, "content": "Badly shot, badly edited, clumsy dialogue, flat characters, unsuccessful adaption of a novel. It doesn't really get much worse. Decent acting and good popcorn saved me for this hour and a half - felt more like three hours - of boredom. Occasional good one-liners.<br /><br />David is a dim-witted young man, who has never recovered from losing his brother at an early age. He puts his faith in a Chinese philosophy mumbo jumbo video, although that doesn't seem to help him much in real life. David is a member of a debt-collectors gang, where every member has an IQ below sea level. A lacking script, along with uncreative shooting and even worse editing, make what could have been quite funny incidents of failed debt-collecting look like a amateurish homemade reality show.<br /><br />David rents an apartment from an elementary school teacher, Haraldur, who by dropping a couple of sentences about his own importance convinces David he is dealing with the most dangerous criminal in Iceland. A severely lacking script doesn't offer David anything to base his opinion on. A couple of scenes SHOWING Haraldur doing something that David could have misinterpreted would have done the work. The potentials of film as media, as opposed to the text of the book this film is based on, are not exploited.<br /><br />At first, David's connection with Haraldur raises his status within the debt-collectors gang, but the prevailing paranoia in the criminal world forces David to show where his loyalty lies.<br /><br />The plot of the film is fine, but then it is based on the book. This could have been a much better film. A good screenwriter could have made something of this material. Sadly, that is not the case.<br /><br />The acting is generally good. Pétur Jóhann is excellent and credible as David. Eggert Þorleifsson doesn't get much to work with, but does his best with what little material he has. Ingvar Sigurðsson and Michael Imperioli (in a tiny role) manage alright.<br /><br />Overall opinion: What could have been quite a funny and entertaining film about a dim-witted anti-hero in a debt-collectors gang, becomes a boring, badly-crafted film made after a poor manuscript. Staring at your toes for an hour and a half would be more enjoyable."}, {"rating": 0.5, "content": "I did have a good time the first 45 min. or so, but then suddenly it was all down hill. The suspense somewhat started to get thin and the jokes somewhat the same all over. What kept it going were the good actors.<br /><br />But the problem with this film is that it is trying to be cleverly funny,like Tarantino and god is that outdated stuff. Tarantino being a bit overrated sometimes, this movie comes ten years too late. At best it is for teenagers, and I am sure many of them find the character of Johann funny, which he is for the first 30 min. The other problem I have with it is that the story fades away towards the end more and more, thou I tried to find a recovery point. Maybe it didn't recover because the lack of passion comes with the effort of trying to be cleverly funny. Also, like in many movies, sure, good actors who can afford it don't seem to demand a better dialogue, or just turn down the script."}, {"rating": 2.0, "content": "I found this to be a watchable all be it very predictable movie. There was some good stunt work that gave a fair degree of excitement and suspense to the story. One did however have to suspend ones credulity on a number of occasions for the plot to work. For example despite losing their transfer cable, couplings and harness when the pilot retracted the undercarriage manually, they fortunately found a spare on-board the aircraft complete with Caribbeans. According to the plot drilling a hole in the ceiling of the vault would disable the alarm system in the vault when the system was reactivated (I can't think why), according to Daltry there battery operated drill would be unable to drill through the vault ceiling however they just happened to have a hydraulic drill complete with hoses and fittings to fit the equally convenient take off points in the planes hydraulic system located above the vault. As the plane has a closed hydraulic system it is hard to see how this could be accomplished without affecting the control systems or at least setting hydraulic pressure alarms in the cockpit. Accepting this for the sake of the plot it takes them several minutes to drill a small hole through the top of the vault (tension will they be able to drill through before FED's get there to check the false alarm), yet from the time the vault door closed and before the FED's had walked the few feet to the second security door they had cut a squire hole in the roof of the vault big enough for them to get through. One can accept all theses and other inconsistencies for the sake of a good yarn, however what spoiled the movie for me was when what appears to have been an effort by the script writers to discuses what up to that point was a fairly predictable ending, they killed off the two hero's (If one can refer to crocks as hero's) Ketchum & Brooks one was shot and thrown out of a 747 at 10,000 feet the other wiliest sliding down the cable between the two planes the villain Daltry with one hand manages to unhook the cable carrying the weight of a full grown man with the air pressure of several hundred miles per hour pressing on him, and letting him fall to his death. And yet in the next sequence these two without any kind of explanation (however tenuous or implausible) have miraculously survived the full from 10.000 feet and had time to set up an elaborate scam to get the money. The only comment on there survival was to Sophie that her brother is a bad shot. Don't expect an Oscar nomination for this one."}, {"rating": 2.0, "content": "The only reason any of the hundred or so users watched this movie was because they belong to the crew, were friends to the crew, or were obsessive fans of either Lance Henriksen or Lorenzo Lamas. I personally follow the \"cult of Lance\", so I was disappointed to see that despite being the headliner, it's in name only. Playing rich criminal Newcastle, Lance is a joy to watch but all of his screen time is relegated to the beginning of the movie. Newcastle sets up a 747 heist which includes Ketchum (Lamas) and a bunch of forgettable characters. The biggest shock to this viewer was that the pre-heist scenes were not all that bad. With the exception of somewhat obnoxious and rather confused looking Aviva Gale, who times every line with the finesse of a grade school play actress, acting was decent all around, and none of the lines really made me cringe.<br /><br />But once the heist occurs, the movie falls asleep. Not only is their plan the most ridiculous thing ever captured on film, but it's dragged out for far too long. This isn't a very deep movie, and you have to fill out your 90 minutes, but these scenes are so boring I nearly nodded off at two in the afternoon. One particular sequence in which we watch each and every one of the characters perform the same task over and over again is especially difficult to get through. The movie's name is \"Rapid Exchange\", but the exchange is far from rapid - it's overlong and bloated to extremes. Perhaps it would have worked if any of the characters had real personalities, but come on, there's only so much you can ask out of a straight-to-video movie airing of Showtime Extreme.<br /><br />Thankfully, there are several laughs, intentional and unintentional (Lorenzo Lamas is seemingly a master of disguise, which makes for a couple of incredibly bizarre scenarios), and Lance returns in the film's end, albeit for a brief period of time. It's a bad movie, and I probably didn't have to tell you that myself, but it's far from the worst thing I've ever seen. I wouldn't put it too high on the list of Henriksen films, since he's been in some real gems with greater screen time, and either way the movie loses a lot of steam once the heist begins, but the best thing I can say for Rapid Exchange is that the last two films I watched before it were the mainstream Hostage and the overrated, pretentious Crash - and this was better than both."}, {"rating": 1.5, "content": "As a fan of Henriksen (I liked him in the \"Millennium\" series) and of course Lorenzo \"Renegade\" Lamas, I had expected at least SOMETHING from this film. Sadly, the plot is predictable, the acting is bad and the computergraphics used for most stunts don't work out. Sometimes it even looks like they've captured some shots from Microsoft Flight Simulator.<br /><br />The cinematography sucks as well. Unnecessary funky camerawork in the beginning only detracts (from the cheesy dialogue) and gives the film a cheap, made-for-video-look. It works in hiphop-movies and Jet Li movies, but seems out of place in this flick.<br /><br />I would have liked this film 10 years ago. I was 11 then."}, {"rating": 0.5, "content": "I absolutely hated this movie. Even though the movie wanted to transmit some kind of social message, it was done in such a cliché ridden and melodramatic way like a Mexican soap opera.<br /><br />Also the acting was terrible especially Charityn and her son. That's one of the problems with dominican movies, they use celebrities that can't even act just to attract the masses. <br /><br />I'm even more ashamed about the positive reviews here which sadly means Dominicans are just being condescending to what's done here instead of giving honest and critical opinions that will help our film industry base itself on quality."}, {"rating": 0.5, "content": "I know when you buy a used (oops, excuse me, previously viewed)DVD for $5.99 you shouldn't have very high expectations, but even that was a steep price for this poor boxed disc.<br /><br />I will give the producers credit for providing a complex challenge for the viewer . . . to determine which is worst, the acting, the scripting, the camera work, the special effects . . . they all pretty much tie for just plain terrible. Oh, it has the absolutely WORST faked car crash ever used in a motion picture anywhere.<br /><br />Now all this is pretty serious ridicule for a movie fan who proudly features 'Police Academy', 'Naked Gun', 'National Lampoon's Loaded Weapon\" and a host of other campy discs in his collection. But, at least those folks know that ones tongue should be planted firmly in ones cheek, the cast of PW, unfortunately use their tongues in an attempt to deliver inane dialogue. And, although it is almost beyond my belief, the movies characters seem to think they might actually be doing something of value. A back room pornographer would be ashamed to release this mess.<br /><br />Oh . . . lucky me bought the worst video ever made at the same time . ..\"Fraternity Demon\" . . . maybe the name should have given me a hint."}, {"rating": 1.5, "content": "Princess Warrior is a science fiction action movie with a pretty thin plot-essentially on the death of their queen mother two sisters, one evil and one good, fight for control of the throne. The good sister is being beaten so she escapes to Earth where she appears buck naked in a strip club in the middle of a wet t-shirt contest. The rest of the movie is basically one long chase scene, as the evil sister tries to find and kill the younger good sister. But the younger sister is helped by Bob, a good-hearted DJ, and everything is complicated by police involvement and the good sister's ignorance of Earth customs and culture. The older sister catches up to her younger sibling several times but the latter manages to escape and go on the run again. Throughout all of this action, there is a cult of women on the home planet having some kind of a space age séance to bring the good sister back. Sadly a good portion of this film seems to be rather boring car chase scenes as they drive around Los Angeles (and what was that sound effect when the police car crashed???) The film culminates in another physical fight between the sisters with a predictable ending.<br /><br />It seems to borrow elements from Star Wars (the light sabers and the look of the girls' home planet in the opening and subsequent scenes), Dr. Who (the phone booth like means of transportation) and some of the costumes (from the cult on the home planet) could have been taken from Star Trek episodes.<br /><br />Ms. Dana Fredsti (the evil sister in the movie) in another user comment mentioned \"the endless (and dull) wet T-shirt contest. It is seriously the longest wet T-shirt contest in cinema history. And the only one where the contestants were wearing industrial strength cotton-polyester shirts that defied all efforts to get them wet and translucent.\" I couldn't state it any better. The only thing I would add is that the music in this scene is just plain annoying.<br /><br />Most of the acting is pretty over the top, but that seems to suit the whole style of the movie. The actors playing Vinnie and Vito were just too much for me-I just found them annoying. Ms. Fredsti (Curette) seemed to be enjoying herself and not taking the whole thing too seriously, in contrast to Sharon Lee Jones who acted decently but seemed to be taking everything more seriously. All of the police were portrayed as bumbling idiots, presumably to add comic relief, which is a bit unnecessary, given that the whole movie was rather comical.<br /><br />From a ratings perspective, this film had a lot of foul language; some topless women and others scantily clad in thongs, but not enough skin to satisfy those who are looking for nudity; one sex scene that was portrayed in a non-graphic arty dreamlike fashion; and little violence-while there were threats of violence throughout, the scenes of both sword fighting and brawling were exaggerated, and too camp to be \"offensive\", though it looked like the actors were having a lot of fun with it.<br /><br />I have to wonder who came up with the character names? Ovule (a small egg), Curette (a surgical instrument used for scraping and cleaning), Exzema (suspiciously similar to a disease characterized by scaling skin and pruritus), Bulemia (an eating disorder with binging and purging) and Rickettsia (another disease)? <br /><br />Overall, this is a bad, low budget, campy, sci-fi action movie, but it did keep me entertained, though I might need a few drinks before watching it again."}]}