{"rating": 2.5, "description": "Three college girls on their way to a jazz festival crash their car in the isolated woods during a rainstorm, and are taken in by a mysterious family in an old mansion. Little do the girls know, the family has a dark, murderous secret.", "spoiler_reviews": [{"rating": 5.0, "content": "A super comedy series from the 1990s (Two series were made in total) that suffered in the UK ratings due to poor scheduling. When you are up against established comedies like 'Minder', even the best new comedies are going to struggle to get noticed.<br /><br />Luckily, I caught the series from episode one and followed it avidly. I mentioned it to friends and family at the time, but everyone seemed to have been watching something else. Very, very frustrating.<br /><br />Anyway, I loved both series and never forgot it.<br /><br />Then I looked it up on the internet and found that an ultra-fan was trying to get both series released 'on his own'.<br /><br />Well, both series are now available on DVD.<br /><br />http://www.replaydvd.co.uk/joking_apart_S1.htm"}, {"rating": 5.0, "content": "This is one of the funniest series ever! I laughed till my sides split and rolled around on the floor. If only someone would release in America. Region 0 or 1 - Non-PAL please. <br /><br />I know it being released in the UK but that's Region 2 and PAL besides! Let's give this series its fair shake. America must know this series. Moffat is a genius. I loved Tracie Bennett's quirky, goofy role in this. Of course I liked Fiona Gillies! But Tracie was a treasure!<br /><br />Release this show in America! or Show it again on the PBS stations. I need to laugh and laugh again! Please indulge us, please! Please!<br /><br />Thanks for reading."}, {"rating": 5.0, "content": "\"Deliverance\" is a dead-on example of what wonderful movies came out of the '70s. While your jaw is dropped during a \"Terminator\" movie, are you really sacred? I don't think so, because you are there to see what new CGIs have been strung together - plot matters not.<br /><br />So many daily situations can become terrifying for no reason at all, because there are so many people involved in daily living - like a trip to the market.....or a walk down a dimly-lighted street. \"Deliverance\" is SO frightening, because those innocent actions can turn deadly in a heart-beat. Venturing into the backwoods is a frolic in fun? Anyone who has that notion does not read the papers, watch the daily news, nor has not seen some of the other movies that depict the seriousness of \"trespassing\" into territories where outsiders are not welcome. It is almost unbelievable that the advance dish on \"Deliverance\" didn't inform almost everyone going to view it this was no picnic, and \"squeal like a pig\" wasn't a part of \"Deulling Banjos\".<br /><br />I hate the term \"hillbillies\", because - as some \"users\" wrote - that demeans entire regions of people who are very content to live as they know how - without the interference of modern life. Much is made of \"inbred\" - that is not sexuality peculiar to the backwoods. \"Chinatown\" should teach us that lesson. However, city-slickers are extremely dumb to enter a closed society and give them attitude. I know lots of \"hillbillies\" - they are moral people, when left to themselves. Their \"justice\" can be brutal when they feel threatened or humiliated, just like the \"justice\" in city streets. They don't need any part of the city - the city should take its canoe-ing and camping to legal sites.<br /><br />\"Deliverance\" was the last film I found Jon Voight to do any real acting - I hope I'm wrong. He was extremely underpaid for \"Midnight Cowboy\", because he was unknown, but demonstrated that he could do that role at the drop of a hat. His acting in \"Deliverance\" was superb. It gave us a clear demonstration ordinary people can move mountains, if it's necessary - but who wants to be thought-of as \"ordinary\" today? His stifled sob at the dinner was brilliant. Wow! for Burt Reynolds !!! One must ask what led him into those other tacky films? His manliness, although misguided, in this film set the pace for the endurance necessary to make it out of the wilderness - not only in the backwoods, but the wilderness of everyday-life. Ned Beatty was stellar - his underwear may not have had \"Versace\" stitched on it, but his shell-shocked performance was perfect. As noted, he became stronger than any of the group by the end of the movie. Ronny Cox played the moral guy to the hilt - every man should have his determination to do what is right. Several \"users\" have theorized he was shot, or lost his balance when he pitched-into the river - my theory is that he was so disgusted with the whole journey, he committed suicide. No gunshot was heard during the scene and Voight and Beatty did not find a wound.<br /><br />James Dicey certainly knows how to weave a suspenseful tale, and was great as the sheriff - it is said he was so terrified of acting he came to the set drunk every day. His character could see the three canoe-rs were guilty of surviving, but also knew they didn't stand a chance against a jury of the local people, no matter how kindly they were treated in \"Aintry\". He was also aware that the meaner of the locals could be cruel. Justice ? - \"don't come back up here again\". Not many \"users\" knew \"hillbillies\" were used in the film where ever it was possible - what actors could portray them better? The \"mountain-men\" WERE actually mountain-men.......<br /><br />Every detail of this movie was perfect - no doubt it was dangerous to play in. Play in? Better \"fight-for-your-life\" in. I've experienced some near-dangerous incidents, and am content to live outside of the fray - you guys who feel your manhood raging can have my part.<br /><br />That we have absolutely killed - and continue to do so - irreplaceable areas of this country in undeniable. To be able to view its grandeur on any media is enthralling, but it leaves a bitter taste to realize some do not care about it. Los Angeles, where I live, is a perfect example: it's built-up right into the territories for wild animals, and steadfastly believes humans come before animals. Those are their rightful habitats - we should leave them be just that. Any wonder why coyotes and bears and wolves wander into neighborhoods? They're theirs.<br /><br />In some less threatening way, we all need to experience the lessons to be learned from \"Deliverance\" - to understand our advancement technologically does not lead to supremacy. I thank all those city-slickers who went out into the wilderness to produce this modern classic, so that it can scare the heck out of me when I watch it. You can have the thrill of danger - I'll stick to the TV. 30-out-of-10."}, {"rating": 5.0, "content": "One of my favorite movies to date starts as an adventure through the wild side of a team of four men from Atlanta. The idea of living the Chulawasse river before it's turned into a lake comes from Burt Reynold's Lewis, who unconsciously drowns his fellas into their worst nightmare. But if the first half of the film appears rather like an action movie, the second half carries the viewer into a totally different story, with our men forced to make a decision that (they know) will change their lives forever. In very bad ways. At the end of the movie, each person is gonna be forced to deal with the scars of what had just to be a quite week-end on the river but muted into a fight for survival. The movie (except some pretty evident goofs) is very well directed and beautifully shot into a paradise of nature that steals your breath. The photography is excellent as well. Voight, Reynolds, Cox and Beatty are all excellent in showing how a single event can ruin in different ways four different lives only tied to the same mistake."}, {"rating": 4.5, "content": "This movie is a classic in every sense of the word. It is very entertaining and also very disturbing. The acting in this movie is well done. The story itself is believable, suspenseful, and well thought out. Character development is also done well, the audience can clearly see how each of the characters is emotionally tested through this film. The villains in this movie are very threatening, from the first moment the audience sees them they can tell that they are up to something. This movie shows how a human being, when taken from civilization and put in the middle of the woods, facing a life or death situation can slowly become almost as wild and feral as the animals that inhabit it. Not everyone is going to like this film, there is a lot of disturbing content that may make some viewers uncomfortable. It is definitely worth watching. This movie is a masterpiece."}, {"rating": 4.5, "content": "I am a member of a canoeing club and I can tell you the truth that Deliverance is synonomous with the peacefulness and tranquility of the experience. As we put our boats into the water, banjoes echo in the back of the conscious mind. This movie is timeless because it waxes philosophical of human's place in nature and technology's effect upon man's relationship with nature. We see it in the bow fishing. We see it in the home made tent. There is also city man's disdain and feeling of superiority to the rural woodsman \"cracker\". The fact that the Banker from Atlanta (Ned Beatty) has \"bad teeth\" is meant to put him on the same level with the woodsmen who also have bad teeth. Ultimately, the struggle of life and death supersedes \"civilized man's\" suppositives about \"The Law\". This canoe trip ends too soon for the viewer, but alas Not Soon Enough for the characters."}, {"rating": 5.0, "content": "and this IS a very disturbing film. I may be wrong, but this is the last film where I considered Burt Reynolds an actual actor, who transformed the role, and delivered a message.<br /><br />Jon Voight and Ned Beatty are also excellent. They are unassuming and unaware; businessmen wanting to enjoy the country. Little did they know what would happen next.<br /><br />The photography and sets are realistic and natural. This was before the days of Wes Craven.<br /><br />What is most disturbing about this film is the fact that places like this still exist. In America, country folk still detest city people; it is almost a century and a half since the Civil War.<br /><br />You will enjoy this film. It was filmed in the rural sections of South Georgia, which still exist. Just don't drive past that to Mobile, Alabama; That area still has not been repaired since Hurricane Katrina. 10/10."}, {"rating": 4.5, "content": "*SPOILERS* Four men, Ed (Jon Voight), Lewis (Burt Reynolds), Drew (Ronny Cox) and Bobby (Ned Beatty), decide to go on a rafting trip on the Cahulawassee river, before it is flooded.<br /><br />They wanted to have fun, to have a nice weekend in the nature.<br /><br />But when two mountain men cross their path and rape one of them (Bobby), everything begins to go to Hell in a Handbasket, and this 'nice weekend' will even cost one of the four's life...<br /><br />'Deliverance', which in Italian is stupidly titled 'Un Tranquillo Weekend Di Paura' ('A Calm Weekend Of Fear'), is the Grandad of movies like 'Texas Chainsaw Massacre', 'The Hills Have Eyes', 'Wrong Turn', 'Last House On The Left' and all the other 'Evil Nature/Revenge' subgenre films, and one of the scariest, right next to 'The Hills Have Eyes'.<br /><br />Based on a book by James Dickey (who appears in the movie as Sheriff Bullard), it's a chilling story on how someone can go into a situation thinking he knows everything, when he doesn't.<br /><br />And the image of the dead man's hand raising from under the water, or the hands holding the rifle from the one-sheet are haunting images that will never leave your mind.<br /><br />Deliverance: 9/10."}, {"rating": 5.0, "content": "Impactful film of four city slickers in crisis in Appalachia has become synonymous with rural depravity. Each of four businessmen face their darkest fears when they tackle a challenging whitewater trip, on a river about to be replaced by a dam. When locals along the way decide to \"have their way\" with the interlopers it leads to several deaths and loads of trauma for the survivors. Each of the travelers is outstanding, although Voight gives the lead and strongest performance. The rural scenery and culture is well-captured, including the breathtaking dueling banjos sequence. I saw this on a date when it came out, not exactly the perfect date movie (although we both enjoyed it). I sort of remember this as a break-out dramatic performance for Burt, Voight was already established. Not the sort of movie you could watch every week but it has a strong punch and is beautifully filmed."}, {"rating": 5.0, "content": "I recall seeing this film on TV some years ago and not paying full attention, maybe even missing the first half, so I came to the conclusion that it was dull and over rated. I decided to revisit it last night to see if I had missed anything the first time. I certainly did. This is one of the most disturbing and amazing films of all time and it has clearly had much influence on films today and probably will forever. I can't believe I thought this film was boring! <br /><br />A young Jon Voight and Burt Reynolds give the performances of their careers and are supported by Ned Beatty and Ronny Cox. This story will leave you with a sense of disgust and dread long after you watch it, it is truly horrifying. Oh, and did I mention that the theme song is great, as well? Well it is, and this movie should be seen by movie fans everywhere.<br /><br />Everyone should see this movie for the experience. Just don't expect a picnic."}, {"rating": 3.5, "content": "Deliverance is John Boorman's 1972 horror/thriller movie about a group of four Atlanta businessmen (Burt Reynolds, Jon Voight, Ned Beatty and Ronnie Cox), that undertake a canoe trip down the Cahulawassee River before the river is dammed. Along the way, a raft (no pun intended) of unpleasant things happen to the men. Despite the nasty happenings in this picture, Boorman captures the natural beauty of the river nicely. The location was really chosen well. Indeed, this would still be a very nice film to watch, had the canoe trip gone smoothly. The lush forests and gentle landscape only make the horror more horrible. Not only is the location scenic, but also beautifully shot thanks to cinematographer Vilmos Zsigmond. It has been said that Burt Reynolds' performance as the outdoorsman, Lewis, is the star acting role in this film. I reckon however, that Jon Voight steals the show with his role as the suburban family man, Ed, who is rapidly forced to change his demeanour in order to survive. In fact, the scene in which climbs the cliff was not a stuntman. It was Voight himself. To cut costs the filming wasn't insured and the actors did their own stunts. The soundtrack is particularly noteworthy. Eric Weissberg's and Steve Mendel's performance on guitar and banjo as part of the Duelling Banjos sequence remains one of the most awesome pieces of soundtrack in the history of cinema for the sheer intensity of its performance. At a couple of other points in the movie, we are treated to more, softer, banjo music which provides a very pleasant accompaniment to the trip down the river For all the good points of this film, I did find it a little lacking in purpose. It doesn't build suspense very well and it isn't really as gruesome as we have been led to believe. The plot itself is somewhat poor and it doesn't really go anywhere. Nevertheless, this movie has enough good points to get my recommendation. I did like it but for fans of gore, there isn't really much of it. None really, in fact. It isn't so much a horror film as an adventure film that turns a little bit sour. Think of it like Rambo: First Blood meets Three Men In A Boat. Look out for a very young Charley Boorman as Ed's son. I did like this movie, the soundtrack, cinematography and acting earns it a well deserved 7 out of 10."}, {"rating": 5.0, "content": "\"It's all up to you, Ed?\" \"Now you get to play the game.\" The day my father left my mother, he took me to see this film with his new girlfriend, on opening day at the Cinerama Dome in Hollywood. I was but fourteen years old. I wasn't even entirely sure what I was seeing, but I will never forgot it, especially the scene with Ned Beatty.<br /><br />Watching it today, thirty-six years later, it still gives me quivers.<br /><br />My father was a huge Burt Reynolds fan, hence the reason for standing in line for almost an hour in to watch what was supposed to be an 'action movie.' I had seen two films at the Dome prior to this: \"Grand Prix\" and \"The Song of Norway.\" Well this wasn't exactly Mario Andretti or The Brady Bunch. After leaving the theater, I was shell-shocked.<br /><br />But even at that tender age, I appreciated the artistry...and after seeing again today, am I surprised I was still standing after witnessing this highly disturbing, yet extremely well-crafted film.<br /><br />Suffice it to say it was a traumatic experience for a fourteen year-old that had yet to kiss his first girlfriend. I don't blame my father for taking me, but it was a bit much for a child to witness.<br /><br />As an adult, I still find it quite disturbing, yet I am still very impressed with the quality of the film-making.<br /><br />Burt Reynolds as an absolute wonder, as are all the principles...from Billy Redden as the inbred guitar wonder, to Ronny Cox as the terrified insurance salesman...everyone does an admirable job. The sound quality is second to none, from the chirping birds to the ticking clocks. The photography, cinematography...all the technical aspects of this remarkable film are first rate.<br /><br />The moral questions raised, from murdering the sexual assaulters to the aftermath of dealing with killing a human being, remain as profound today as they did when this groundbreaking film was released. And the classic sequences of attempting to survive in the wilderness after dealing with such unforeseen brutality are life-altering. These four men, city men, suddenly confronted with a situation with never imagined, raise the bar from action to horror.<br /><br />It's a classic to be sure. And the phrase \"you have a pretty mouth\" has been quoted endlessly, from Saturday Night Live to off-the-cuff comments around water-cooler at work, this movie is without a doubt a huge part of our societal pop culture...as much as \"Make my day\" or \"I'll be back\" ever were.<br /><br />So what would YOU do if you found your friends being sexually assaulted at gunpoint by mountain men far away from your life in the city, cozy bed, wife and kids? And if you took the measures Burt Reynolds did (and I would have done the same) would you bury the body beneath the soon-to-be-lake, or stand trial and take your chances? The bottom line is: Deliverance delivers. You can take that to the bank. If this movie doesn't get under your skin, then you are not human.<br /><br />Even if you have seen this before, rent it again and ask yourself the above question.<br /><br />My favorite part of the film remains the same: Ed failing to kill the deer...then changing. Life and it's unpredictable circumstance can change a man. And I suppose that's what this film is all about Jon Voight, in particular, as Ed, gives the best performance here. And he remains one of the more gifted actors in Hollywood history, from Midnight Cowboy to his highly underrated performance as Franklin D. Roosevelt in Pearl Harbor, his acting lifts the movie to another level. Climbing the rocks at dusk, terrified and determined to make it right It needs to be seen to be believed. I guarantee your heart rate will elevated to a new level.<br /><br />Briskly paced, tense, taut and tightly drawn as a as a banjo string, this is a morality play that asks questions that remain today. Times have changes, but our choices as human beings have not.<br /><br />Ten out of ten stars."}, {"rating": 4.5, "content": "When a movie shocks you with it's disturbing, brooding atmosphere, and grabs you by the throat with it's stunning cinematography, you just know that you have stumbled upon a treat, masterpiece of a film. Although with most modern movies, extremely enjoyable as some are, those that really shock you into focus are the strongest, and are the ones that are most critically acclaimed and mostly, stick with you for a life time. I say, proudly, that I am a fan of movies that disturb, not just horror movies, but those that send a vibe laden with foreboding. Movies like Breakdown and The Missing, that send a chill down your spine, making you think \"holy crap, that could happen to me\", and visually entice you, are up there with some of my favorite aspects in a movie. Because I am only 21, I did not grow up with actors like Burt Renyolds, Jon Voight and Ned Beatty, albeit I am familiar with them, I didn't watch them grow and proceed as actors, as opposed to actors now like Shia LaBouf and Justin Long. I must say, after the long hype and witnessing Deliverance for the first time, I was so admired by these veteran actors in a movie made more than 30 years ago, and still lives it's terror up in competition to modern movies. Burt Renyolds plays Lewis, the macho self appointed leader of a group of four friends on a canoe trip down a fictitious river before a dam is made, filling the whole wilderness in water. Renyolds' character is an experienced adventurer, sort of no nonsense, and filled with machismo. Witnessing him portray the tough guy, made me think differently about him as an actor, as i have only seen him as a seedy old guy or an angry politician. The dialog the director provides for his character gives him enough malice to be proved as a strong and even intimidating leader. Ronny Cox and Ned Beatty play as the novice adventurers, Drew and Bob respectively, joining in for the fun of a canoe trip. The actor that i thoroughly enjoyed watching was Jon Voight, once again I have only seen him as an older actor, however, unlike Renyolds, I have quite liked Voight's acting (and i don't regard Anaconda when I say that), for example the national treasure movies. Voight plays Ed, whom, like Lewis, is experienced in adventuring but is seen as a more reserved character, a reluctant hero/ leader and definitely lacks Lewis' machismo. The film basically opens up with the four driving into a small town while asking to find someone to drive their cars to the bottom of the river whilst they canoe the rapids and camp along the riverside. You immediately get a creepy vibe from the hillbilly characters we are introduced to, like the imbred kid who plays the infamous \"Duelling Banjo's\" at the start of the film with Ronny Cox's character Drew; and more so the two mountain men in the films pivotal and disturbing rape scene. As with all atmospheric movies, from this moment on, dread and confusion fills the characters as well as the audience and it is here we see the characters take shape and change form. The canoe trip that follows is expertly shot and it is from here the men fight against both human and nature's odds for survival. The film's cinematics do not let up, and I back that comment up with the scene in which Ed fights one of the rapist mountain men with a composite bow. As Ed falls on to one of his arrows and notices his enemy approaching him, cocks his rifle, only to shoot the floor as he falls with an arrow in his neck; was possible the greatest piece of cinematic shooting I have seen in a film. In wrapping up, Deliverance is one film, who's dread and atmosphere carry the mood across and to this date, remains one of the best films in cinematic history."}, {"rating": 5.0, "content": "This is one of the greatest films ever made. It's an all-time classic. The character played by Ned Beatty undergoes one of the greatest on screen transformations ever portrayed. He is a shallow, almost useless, overweight insurance salesman. He is proud of his ignorance, and yet judges the \"backwards hicks\" to be the ignorant ones. When he compliments the old man on his hat, and the old man responds, \"you don't know nothing',\" the tone is set. It's true. He really doesn't \"know nothing'.\" But one backwoods anal rape later, the man is practically a warrior. His shallow fake bravery is toned down into serious resolve. The old self is forever dead, left in some far off woods, soon to be under hundreds of feet of water. And what of Lewis, our intrepid guide? Lewis is a philosopher/hunter/warrior, and he's just about nuts. Burt Reynolds proved himself as an actor way back in 1972 in this film, completely giving himself in to this wonderful role. Who wouldn't want to have a friend like Lewis if one was to venture into the dangers of a forgotten/soon to be left behind world like the one our hapless travelers find themselves in. This film speaks to us on so many levels. The story feels real. It works as a complete action/adventure, with wonderful cinematography, and deliberate, grinding pacing. It works as a bit of a horror film, with the danger and almost surrealism of the encounter with the vile rednecks who objectify their \"sow\" Ned Beatty. But it also works as an art film, using incredible amounts of symbolism to convey truths that go to our very core. I have seen this film at least fifty times, and every time it comes on, I find I have to watch it. You have to watch it quite a few times to even begin to comprehend it. This is one deep movie. This is one well-acted movie. And this is one hell of a story. I gave it a 10 out of 10, and put it in my 10 all time greatest films ever made, along with Schindler's List, Casablanca, Taxi Driver, and Sling Blade, among others. Movies that make you think. Movies that take you beyond having to think. Movies that use a STORY to make their point, without trying to preach to you. If you think you know Deliverance, you might, but again, you might not. It really is that good."}, {"rating": 4.0, "content": "Before watching this film I had heard a lot about it and certain scenes in the film, but listening wasn't doing it for me so I planned on watching it and wow! Ned Beatty, Ronny Cox, Jon Voight and Burt Reynolds make for an interesting group of individuals who are hell bent on canoing down the Cahulawassee river and the unfortunate series of events that transpires upon them all. The character development takes some time in enveloping the viewer with a better understanding of each person, but eventually you know these guys like they were your friend. The acting, dialogue is very very real, as close to reality as you can get for Hollywood acting. Reynolds character \"Lewis\" was interesting as a guy who comes off very tough but underneath the manly veneer lies a very soft and broken man (I was impressed with his performance!) Jon Voight seems to be the character thats on the spotlight the most, the unfortunate circumstances that seem to find him at every corner really mold and caste him into a different man at the end (his character transition was excellent). Ned Beatty and Ronny Cox really seem like the silly lunkheads that just like to joke around and don't seem to get too awful serious unless they have too, and they did... I really was amazed at Director Boorman's vision of Dickey's novel, very impressed. You cannot go your whole life without watching this film. I give it eight out of ten stars, extremely impressed."}, {"rating": 4.0, "content": "\"Deliverance\" is one of the best exploitation films to come out of that wonderful 1970's decade from whence so many other exploitation films came.<br /><br />A group of friends sets out on a canoe trip down a river in the south and they become victimized by a bunch of toothless hillbillies who pretty much try to ruin their lives. It's awesome.<br /><br />We are treated to anal rape, vicious beatings, bow and arrow killings, shootings, broken bones, etc... A lot like 1974's \"Texas Chainsaw Massacre,\" to say that \"Deliverance\" is believable would be immature. This would never and could never happen, even in the dark ages of 1972.<br /><br />\"Deliverance\" is a very entertaining ride and packed full of action. It is one in a huge pile of exploitation films to come from the early 70's and it (arguably) sits on top of that pile with it's great acting, superb cinematography and excellent writing.<br /><br />8 out of 10, kids."}, {"rating": 4.5, "content": "The makers of this fine film did a terrific job of getting you involved with the characters,as they suffered through this horrible ordeal.The horrific scene in the woods was done so superbly that you forget that these men were just actors,playing parts.I have never gotten so immersed in a film as I have this one.Burt Reynolds and Jon Voight were never better on screen,as well as fine performances by Ned Beatty,Ronny Cox,Bill McKinney,and though he appeared only briefly,James Dickey,the man who authored the book upon which the film is based,as the sheriff of Aintry.It is somewhat disturbing,and kids,of course,should be shielded from it,but this is great,dramatic cinema."}, {"rating": 5.0, "content": "Deliverance is a stunning thriller, every bit as exciting as any good thriller should aspire to be but also stomach-churningly frightening. Though it is not a horror movie, it is just as terrifying as any classic horror film. The very thought of being a normal red-blooded male enjoying an adventure weekend miles from any form of civilisation, only to be captured and sodomised by a couple of violent hillbillies, is surely the worst nightmare of 99.9% of the world's population. It would have been easy for Deliverance to slip into exploitation territory, but John Boorman has cleverly avoided the temptation to go down such a route and has made a film that explores, questions and challenges the very meaning of masculinity. With so many films, you come away wishing to heaven that you could step into the hero's shoes, performing heroic deeds and saving the day and getting the girl.... but with Deliverance, you come away praying to God that you'll never have to experience what these four protagonists go through.<br /><br />Four city guys - Ed (Jon Voight), Lewis (Burt Reynolds), Drew (Ronny Cox) and Bobby (Ned Beatty) - head out into the wilderness to spend a few days canoing down a soon-to-be-dammed river. The guys are riding the rapids in pairs, and Ed and Bobby inadvertently get a little too far ahead of the others so they pull in to the riverside and await their pals in the adjacent woodland. Here, they fall foul of two local woodlanders (Bill McKinney and Herbert Coward), who tie Ed to a tree, while one of them strips and rapes Bobby instructing him, perversely, to \"squeal like a pig\". Lewis and Drew arrive unseen and Lewis, being a fair archer, kills the rapist while the other hillbilly beats a hasty retreat into the forest. Under great emotional stress, the four canoeists decide to conceal the event and get out of the area. But they find the river increasingly dangerous to negotiate as they journey downstream, and the risk to their lives heightens when the surviving hillbilly returns to take shots at them with his rifle from some unseen vantage point in the rocky cliffs beside the river.<br /><br />Deliverance is very powerful as a survival tale, but even more powerful (and disturbing) as a study of macho attitudes being torn apart and left in humiliated tatters. Though all the performances are remarkable, one must take particular note of Beatty's efforts in a role that many actors would've turned down. The film is very similar thematically to the 1971 film Straw Dogs - both films deal with terrifying sexual violence in isolated locales, and in both the eventual violent revenge exacted by the victim does not result in any sense of satisfaction. The backdrop of the rugged countryside in Deliverance is beautiful to look at, but it also adds to the tension by placing the four canoeists in a setting where they are at the mercy of the hillbillies and the landscape, with nobody to rely on other than themselves. This truly is suspenseful film-making at its finest."}, {"rating": 4.5, "content": "It's a shame that Deliverance is mainly known as the redneck rape movie and for Dueling Banjos. Even people that have seen the film can't get their mind off of that rape scene. It's not as bad as the rape scene in Pulp Fiction. It's certainly not as bad as any female rape scene in just about any movie. People tend to miss the power of the film that contains the infamous buggery scene.<br /><br />The acting, plot, cinematography, and soundtrack of Deliverance all lend a hand to it's brooding charisma. The backcountry it was shot in is beautiful and is quite in contrast to the dark subject matter. The actors both major and minor make you feel like you are rafting down that river right along with them. <br /><br />The thing that separates this film from others is the tangible sense of dread that it inspires. Not many films can make you feel this creeped out. Bottom Line: This movie is a classic. I can't really say much more than that."}]}