{"rating": 1.6, "description": "Jerry Springer stars as more or less himself, the host of a raunchy, controversial and popular Los Angeles talk show which features everyday people with problems and who frequently vent ...", "spoiler_reviews": [{"rating": 4.0, "content": "Fox's epic telling of one a America's greatest pioneering efforts comes to DVD with some truly outstanding \"Extras\". BRIGHAM YOUNG (The \"Frontiersman\" was added for the European release), telling the story the great pioneer leader, who under inspiration brought members of the Mormon faith (Church of Jesus Christ of Latter-day Saints)out to the Salt Lake Valley in 1847, after mobs murdered their prophet/leader, Joseph Smith (played by Vincent Price), was brought to the screen in 1940, just as America was about to enter World War II. It was a daring move on Fox chief, Darryl F. Zanuck and it was a breath of fresh air to the Mormon people, as this was the first film attempt to favorably show their faith on the screen. Now Fox, working with James D'Arc, curator of the excellent Motion Picture Archives at Brigham Young University in Provo, Utah, has brought this film to the DVD format in an outstading edition. Mr. D'Arc, who some years ago did his doctoral dissertation on the film, has provided one of the most in depth commentary tracks ever done for a DVD. He seperates the fact from the fiction and lets listeners understand why this films was so much appreciated by Church Leaders even though embellishments to the truth run throughout the film. One of the fun bits of information deals with Dean Jagger, the actor who plays the title role. Many years after the film he married a Latter-saint woman and was eventually converted to the LDS faith. There is much to be learned from D'Arc's knowledge and it is great to have this as part of the DVD! There are over 100 pictures from the Fox & BYU Archives included on the disc, plus newsreel footage of the incredible premiere at seven theatres in Salt Lake City. Thanks FOX for another outstanding DVD -- and thank you, James D'Arc for your great commentary!"}, {"rating": 4.0, "content": "Not a bad martial arts film. Fight scenes were good. Michel Qissi did a good job directing his first film without Van Damme. Story worked without foul language and too much blood. Screenwriter Jeanette Francessca has a good line to the story that works. IT would be great to see something else from her in the same genre. She likes the art and having strong women promenant. IT was definitely worth watching. I recommend the film to all drama and martial arts lovers."}, {"rating": 4.0, "content": "Did not know what to expect from from Van Damme's partner & friend /trainer/and his fight choreographer for most of his films. It was nice to see him act as \"TONG PO\" in \"Kickboxer and other Van Damme's films. Now he's on his own. He and his wife make a great team. In this one Qissi is the action director and lead bad guy and he's good. Really meanacing. His wife was the writer, producer and directed most of the scenes which didn't require action. She also did good job editing the film. Together they did a great job. The story made sense, the fight scenes were edited well, the leads were real fighters and looked good together - the story came together well, and if you can beleive it...no bad language, no sex, just action. A new one on me. Check it out!!!"}, {"rating": 3.5, "content": "Sarafina was a fun movie, and some of the songs were really great. Sarafina was very entertaining. I don't normally like music things like this, but the singing was not lame like it looked like on the box. The movie was useful for learning about history because it was an interesting perspective of the Soweto rioting of 1976. It showed you things from the perspective of the students in the rioting and showed you that they were real characters. Because you got to see them as real characters this makes you like them more as an audience, and makes you more sympathetic to them as totally the victims of the white government, who you can not sympathise with. The singing of the students is correct because we know from accounts that the students in the riot were singing and dancing before it became violent. The clothing of the students in Sarafina is very similar to the clothing shown in photos from Soweto. They made the movie actually in Soweto, which is why it looks very accurate in many parts. All these things make the film more accurate for someone using it to learn about aparthied. As viewers we must be critical of the way the history of Apartheid was presented. As I said before, you become sympathetic to the students - this makes it potentially less reliable and objective. Also, it changes some of the details from other accounts. In Sarafina it turns to chaos when the policeman comes into their classroom and shoots the students. The police and army were very aggressive at Soweto, but this is probably an exaggerated event. The police and army did shoot students, but there is not evidence of them going into schools and executing people like this. The fighting was more in the streets and had looting and crime. This is done in the movie probably to make you feel more sorry for the school students. The movie would have been more useful if it had some different information about aparthied. The teacher was arrested for being against the government, and the mum goes to work in a white persons house. But there is not any information about the government and why they were doing it or any details about the racist policies and laws. -By George S, Chris and Finlay"}, {"rating": 3.5, "content": "I believe Sarafina is a tremendous effort of Whoopi Goldberg. Besides her, there are no other stars in the film and her role is smaller than the title character, Sarafina. Since I work in a high school with urban children, I think this is an important film to show South African history of apartheid. Sarafina is a movie about education and a teacher's relationship with her student, Sarafina. I bought the video for practically nothing at a videostore. I watched it and fast forwarded through the musical numbers. But I strongly recommend this film to educators and their students to understand. Now while I don't know the other actors and actresses in the film, I assume that they are very popular in South Africa and I am glad that they filmed with a South African cast and crew with the exception of Goldberg in a small role but if it gets people to see this movie, than Whoopi reaches worldwide appeal."}, {"rating": 4.5, "content": "I bought this cheap from the rental remnant at our local store. It was in almost mint condition, and I'd never heard of it before. Clearly nobody else had either.<br /><br />I can't believe my luck. You go through the whole realm of emotions and it attempts to get over a complex message - the very moral and non-triumphalist stance of the Mandela Party, undoubtedly. Despite its enormous length (I had to watch it in two sittings) - it was like a book one couldn't put down. Perhaps the songs are not all that memorable, but the spirit of the thing glows on forever. I cannot understand comments that a musical (clearly designed for stage) is not realistic! I've seen \"South Pacific\" and read the book too, and can guarantee that musical is not realistic compared to the book. I'll treasure this little find until it wears out. One day they'll make this again on a better budget.<br /><br />"}, {"rating": 5.0, "content": "A DAMN GOOD MOVIE! One that is seriously underrated. The songs that the children sing in the movie gave me a sense of their pain, but also their hope for the future. Whoopi Goldberg puts in a good performance here, but the best performance throughout the whole movie is that of the actress who plays the title character. I wish she was in more movies.<br /><br />This movie should have a higher rating. I give it a 10/10."}, {"rating": 5.0, "content": "I saw this movie, and the play, and I have to add that this was the most touching story that I had ever seen. Until I saw this movie I was unaware of how awful life was and probably still is for the South African children and adults that were and are living in that era. It brought tears to my eyes and much sadness to my heart that any human being should have to struggle like that just to stay alive, And to bring the children right out of that area and teach them to act and preform and turn them loose to tell their own story is simply amazing. This simply surpass a five star, I rate it a ten. Thank You Mr. Mbongeni Ngema for such a astonishing story. Although it has been 12 years since this story has been told, it is still one that lays heavy in my heart.If there is a VHS, or DVD out there on the play, Please notify me ASAP.Thank You. PS There was nothing wrong with the kids wanting to bring awareness of their problems and conditions to the attention of other countries in hopes that some one would have a heart and offer assistance."}, {"rating": 5.0, "content": "Although not one of Vonnegut's better known works, it is a definite \"must-see\". Interestingly thought out, I especially like how the director filmed the couple in love."}, {"rating": 5.0, "content": "I felt drawn into the world of the manipulation of mind and will at the heart of the story. The acting by Nolte, Lee, Arkin and the supporting cast was superb. The strange twists in the Vonnegut story are made stranger by odd details."}, {"rating": 4.5, "content": "Vonnegut's words are best experienced on paper. The tales he weaves are gossemar, silken strands of words and expressions that are not easily translated into a world of Marilyn Manson or Jerry Bruckheimer explosions. His words have been treated well once before, in the remarkable Slaughterhouse-5.<br /><br />Mother night is probably one of the three novels Vonnegut has written I could take to a desert island, along with Slaughterhouse-5 and Bluebeard.<br /><br />The film version deserves a 10, but the books are so permanently part of my interior landscape that I just can't do it...some of the scenes left out of the film are part of my memory..."}, {"rating": 3.5, "content": "I am a huge fan of Vonnegut's work and I'm very fond of this movie, but I wouldn't say that this is a film of the \"Mother Night\" that I read. When people say that Vonnegut is unfilmable, two things come to my mind. One is that many of his themes are very near the knuckle or even taboo, despite the accusation sometimes used against him that he chooses relatively \"easy\" targets for his satire. This means less every day that passes as far as filmability is concerned. Directors these days appear to revel in breaking taboos and I have high hopes for the version of \"Bluebeard\" now in production. Amazing to think that an innocent piece like Vonnegut's \"Sirens of Titan\" would probably have been the equivalent of \"R\" rated if filmed when it was published back in the 50s, for its violence, language and sexual and thematic content, though it's a tragedy that nobody's come up yet with a filmable script for it. And in the present economic climate, I also hope some director out there is looking closely at \"Jailbird\", \"Galapagos\" and \"Hocus Pocus\".<br /><br />The other thing is his narrative style, heaping irony upon irony upon irony but still making it hilariously funny. It seems impossible to objectify, and that appears to be the biggest obstacle to making great films of his great novels, because the little authorial comments that colour our response as readers are just not possible in movies without resorting to too often clumsy techniques like \"talkovers\". Vonnegut suggested that there was a character missing from filmed versions of his work, himself as author/narrator. To its credit, \"Breakfast of Champions\" (the movie) tried to keep the comedy and came a bit of a cropper for its pains. As did another turkey made from a Vonnegut novel, \"Slapstick\" in an even more spectacular way.<br /><br />Still, there's nothing wrong with a director giving us his subjective interpretation of Vonnegut, and \"Mother Night\" is an excellent example of how, as another reviewer put it, a good director can add a visual poetry to a source like this. But so much of the humour is lost that though it's the same plot, it's not really from the same novel I read. If it had been, I'd probably have been rolling in the aisles laughing a few times watching it. For a reader of the novel, I think a chuckle even at the end is forgivable. The end of the film, however, is truly poignant, and I think one of the film's successes is that it can genuinely leave you feeling that you've watched someone walk a razor's edge between good and evil, and the jury is still out.<br /><br />Standing alone and of itself it's well worth a look. Technically there are some minor but glaring errors, notably in continuity, and it too often looks drab and theatrical, but most of the time it hits an acceptable note and occasionally shows considerable imagination and resourcefulness. The acting in general is of a high order, even if maybe the dialogue is by today's standards a little stilted.<br /><br />It survives quite well watching back to back with \"Slaughterhouse-5\", and there is actually quite a bit more \"good\" filmed Vonnegut out there, mostly versions of his short stories - \"Harrison Bergeron\", \"Who Am I This Time?\" and some other things like, of course, the misfiring filmed version of his very funny but disposable play, \"Happy Birthday Wanda June\". Also there was an interesting piece , if it still exists, done in the 70s called \"Between Time And Timbuktu\" which Vonnegut apparently didn't like much, although he was involved in its production, because he felt it misinterpreted him in its generality. He said it reminded him of the bizarre surgical experiments performed in the HG Wells tale \"The Island of Dr. Moreau\", but it did for many people serve as an excellent introduction to his work.<br /><br />But if the films don't make you want to go to the superior source material, they're not doing their job.<br /><br />As the man said, more or less, the big show is inside your head."}, {"rating": 4.0, "content": "It takes a little while to get used to Nick Nolte's Nebraskan locutions before we can easily accept him as a famous intercontinental playwright. Once you get past the bar, it turns into a fascinating story of a man who loses everything while trying to do good.<br /><br />Nolte, an American, moves to Germany, marries a famous actress, and is a satisfied success in every respect until war is about to break out. He's visited by a jovial American, John Goodman, who persuades him to accept a post as an anti-Semitic radio broadcaster for the Nazis. Nolte has no politics but thinks it's a challenge to write a role that's almost impossible and then play it himself. Another American secret agent will modify Nolte's radio scripts -- inserting a cough here, a sneeze there -- that will serve as a code for the transmission of intelligence to the Allies. There's a catch, though. Nobody will know about Nolte's real role as an American agent except Goodman, Donovan, and Roosevelt himself. If he's ever uncovered, he'll be refused recognition by the Americans.<br /><br />Nolte plunges ahead and his vicious broadcasts are wildly popular in Germany. His adored wife, Sheryl Lee, knows nothing of what's going on, nor does she care. Nolte and Lee live in what he repeatedly refers to as \"a nation of two.\" The war ends and the trouble begins. He's captured by Americans who are bitter because of his betrayal. They beat him and leave him in the mud. He's rescued by Goodman, his \"fairy godmother\", who sends him to an anonymous existence in Greenwich Village and sends him a little cash now and then.<br /><br />By 1960, he manages to cultivate a friendship with his neighbor, the painter Alan Arkin, who has also lost his family and claims the two now belong to a secret brotherhood. But his location and his identity somehow leak out and he is more or less adopted by a group of ancient Aryan racists -- led by a dentist and a priest. His house front and mailbox are painted with swastikas and accusations. He's beaten senseless by an ex-GI. But -- miraculously -- his beloved wife is returned to him by the ancient Aryans. Another catch: it turns out later that it's not his wife, but rather her younger sister who has loved him since adolescence.<br /><br />The ending has him typing his memoirs in an Israeli jail in 1967 before his trial for crimes against humanity. It's not a happy ending.<br /><br />Nolte can talk with, but not see, the occupant of the cell above his in jail. It's Adolf Eichmann. Eichmann seems pleasant enough. He advises Nolte that it's a bad habit to type for fifteen straight hours. \"It's important to relax. You must learn to relax.\" Nolte laughs out loud and shouts, \"That's how I GOT here.\" The film is filled with such ironies. At one point in their relaxed conversations, Arkin tells him that \"in spite of everything I still think people are good at heart.\" I don't know if the movie was a commercial success but if it wasn't, that's the sort of thing that might have torpedoed it for a younger audience of theater-goers who may never have heard of Anne Frank let alone that supposedly final statement in her diary.<br /><br />The fact is that it's a movie for adults, and patient adults at that. The story moves slowly, there's very little violence, no car chases, no shootings, and people don't seem subject to manic speech pressure. A lot of it will probably slip past viewers who don't open themselves to its deliberate approach. Nolte refers to the war-time relationship between him and his wife as \"a nation of two.\" This is a pretty compact phrase. No doubt anyone could come up with a glib definition but it takes a little concentration to grasp its emotional import.<br /><br />It's a story of a man who loses everything -- his ability to write, his identity, his wife (twice), his sole friend, his country, his self respect. At one point he stops walking along a crowded New York street and simply stands there until after dark, when he is moved along by a curious cop. The reason he stopped is that he simply has no place to go. What Vonnegut is describing is far more than depression. I don't mean to sound condescending but it's the sort of feeling that's hard to understand in your youth. Adolescents might like to THINK they know what's holding Nolte in that one spot, but it really requires maturity and the quickened sense of finiteness that only maturity can bring.<br /><br />Remember Robert Frost's line about home being the place that when you go there they have to take you in? Well no place will take Nolte in."}, {"rating": 4.0, "content": "I have not read the novel, or anything other by Kurt Vonnegut, but I am now intending to start. This grips you from the very first frame, and does not let go until the end credits start rolling. Taking you places you don't expect, the plot is interesting throughout. The pacing is spot-on, nothing lasts too long, and this does a perfect job of balancing between unexpected twists and allowing the viewer to process what we've seen. It is well-told and well-thought out. I've never watched a film that I feel I could particularly compare this to. It is intense and exciting, as well as funny and sad. The acting is excellent, Nolte absolutely shines, Goodman again proves that he doesn't have to go for laughs, and Lee and Arkin are spellbinding. I could go on, really... no role is treated to a less than stellar performance. The editing and cinematography are marvelous, and all of the visuals are great, with a couple of unforgettable and astonishing ones. I am going to go for other movies directed by Keith Gordon, as well as the other two apparently related to this, through the author of the books. There is one scene of sexuality, and a lot disturbing and unsettling content in this. I recommend this to anyone who can appreciate it; it is not pleasant. 8/10"}, {"rating": 5.0, "content": "I haven't yet read Kurt Vonnegut's Mother Night (though I've read other books of his, all outstanding pieces of satire and game-changing novel pieces). After seeing Keith Gordon's film adaptation of his book, it will be an immediate must-read in the near future. It's the kind of material that I'm sure if it wasn't made in 1995/96 as a film, it would be picked up right away today in the time period when many period post/present-Holocaust/WW2 movies are quite popular. Except that this is much darker, though even more resonant, about the nature of playing roles and the real underlying horror of living with life after war than say The Reader. It's about the very real danger of pretending in wartime, which is what being a spy in WW2 is really all about.<br /><br />It would be one thing if Mother Night had a script with a lot of emotional depth and complexity about the moral choice and constant role- even after the war ends- for Howard W. Cambpell (Nick Nolte), which is does. But it's also just a really strong feat of cinematic technique. Keith Gordon is not someone I usually think of as a director of really strong material (more-so I think back to him as an actor, oddly enough featured briefly with Vonnegut himself in Back to School), but this is a revelation. He takes the story of Campbell as a story of a fractured life: a German propaganda master (the \"only American left in Berlin\"), who is actually a spy for the Americans but can never have his identity revealed, and was before a playwright who really belonged to \"a nation of two\", himself and his wife (Sheryl Lee). It follows him from his prison cell, awaiting trial in Israel in 1961, as he writes his memoir and tells of his disillusionment about being a 'pretend' Nazi, and then in 1960 in semi-hiding in a New York apartment, which is where the bulk of the film takes place.<br /><br />Mother Night can be quite heavy, like on a level one might associate with the Pianist, but on another more emotional-cerebral level than the stark poetry of that film. Gordon, by way of Vonnegut, is trying to give us a strong look at a man who has nothing, except the memory (and then later a weird transposition) of his long lost love in a \"sister\" who has come back to him in NYC, so he's left to his own devices when he befriends a painter (Alan Arkin, very very good here), and then is found out as a Nazi-in-hiding by a white supremacist newsletter, leading wackos to his apartment. On the surface this should be just a straightforward spy story, but not a thing is straightforward. The 'something' of this man's life is staggering, but it's ultimately of his own choosing. Campbell is one of those characters that could be analyzed for hours on end, but the same conclusions might be reached (and, in a way, mirrors the line Goebbels said): the bigger the lie, the more people believe it. That is except for the select few who started the lie and know its secret and power.<br /><br />But oh, it would be one thing if it were just a wonderful and tragic-comic tale, or another if it were featuring some really fantastic performances (which is does: Nolte is at his very best here, and Sheryl Lee, who we might remember from Twin Peaks as Laura Palmer, stuns in multiple roles, especially in the scene when she reveals she's not 'really' Helga). It's also a gorgeously shot film, with brilliant lighting and shots that reflect the state of mind of the character, or just the starkness or sickening colors of the time (watch the scene where an old Campbell watches a film of his younger self spouting out a rant, the juxtaposition of faces is great). And the music selections rise the level of tragedy. It could be argued some of the music is too much, but at other times it elevates the material past its own usual dramatic dimensions and makes it operatic, solemn about human nature.<br /><br />It's not always an easy film to take emotionally, and some of the twists do have that tinge of \"whoa\" as in any spy story. But it's the subversion from Vonnegut that sticks through, the way of taking appearance and performance, of life imitating art imitating life imitating death, and making it into something worth remembering. I have no idea just yet if the book is better than the film (or the other way around), but at the moment it's hard for me not to recommend this to anyone looking for a masterpiece of post WW2/holocaust storytelling."}, {"rating": 5.0, "content": "I have just recently read the novel \"mother night\", I've owned the dvd for some time now, and watch it every so often. Few movies I own and have seen have made me think and question as much as Mother Night has, I am amazed at the brilliance not only of Vonnegut, but of the translation of his text to screen.<br /><br />Do not rent or watch this movie on VHS, it must be done on dvd, and it must be accompanied by the director's commentary on the film. To see how they took a fairly simple story, yet complex in its substance and dialogue, and made it work so well, I think any viewer will be amazed.<br /><br />The omissions in the movie are few from the text, and do not detract from it much, the movie might as well be the book, and is the best adaptation I have ever seen. I so highly recommend both the book and movie together that it does a disservice to merely say go watch it.<br /><br />It will change you if you do."}, {"rating": 4.5, "content": "The movie is a bit \"thin\" after reading the book, but it's still one of the greatest movies ever made. Sheryl Lee is beautiful and Nick Nolte is really \"vonneguty\". He makes great job expressing the feelings from the book to the film. Not many films engage the feeling of the book as well as Mother Night does."}, {"rating": 4.0, "content": "I've just finished listening to the director's commentary for this film, and I think the one big thing I got from it that I agree with is that this film, like Mann's The Insider, is completely subjective. It's from Howard's POV. So, any review or attempt at contemplating a set of comments about it, as Ebert did, is really about Nolte's character actually. If you feel, as he did, that the film \"does not work\", then you're saying, I think, that Howard does not work. And, to be frank, you might be right. Howard's reasoning and personality really wouldn't stand up to professional mental treatments and analysis.<br /><br />But, hey, that's the nature of people.<br /><br />Andrew."}, {"rating": 3.5, "content": "Nick Nolte gives an excellent performance in Kurt Vonnegut's dark tale. Notle plays Howard W. Campbell who was a double agent working in propaganda during World War II. After the war, he lives anonymously until competing factions wish to dig up his past. As with much of Vonnegut's work, this is a meditation on the absurdity of war and those who use propaganda for their own aims. Nolte is fantastic - self assured and confident as the younger Campbell, and then broken and haunted as the older man who is forced to atone for the sins of his past. (7 out of 10)"}, {"rating": 4.5, "content": "I have yet to see a film with Nolte in it that I did not like. However, this being said, he's made a lot of films and I've seen just a few. In my minds eye I am keeping the images of his performance here and the one in \"The Thin Red Line\". Nolte has a a full range of acting talents. When it's necessary to shout he roars like a wounded lion. His best moments are the ones I treasure in actors: when he just emotes through facial, hand and body gestures, without saying anything. Having come to the conclusion that our present generation of actors, by and large, have no appreciation of what an actor can do without speaking, having no conscious appreciation of the mastery of Keaton and Chaplin, this generation of actors relies far too much on the mechanical wizardry of computers. Of course it is also just a sign of the times we live in. Had Chaplin lived in our times....who knows, he just might as well have become an aficionado of CGI tools.<br /><br />I have not read the Vonnegut novel from which this film comes to the screen. However, the plot is not so far fetched or convoluted that we cannot follow the path laid, even with all its surprises. Of course on the outset it appears preposterous. However, it is also not impossible.<br /><br />Consider these for starters: A Spy at the Heart of the Third Reich: He Extraordinary Life of Fritz Kolbe, America's Most Important Spy in World War II by Delattre and Prichard (look at Amazon for more details). Consider: History Undercover: Piercing the Reich: American Spies Inside Nazi Germany DVD (I saw this here: http://store.aetv.com/html/product/index.jhtml?id=75054) seems to be a History Channel production.<br /><br />So, is the story ridiculous? Far fetched yes, impossible, no. Back to the plot. Nolte's character is recruited and accepts an impossibly dangerous mission and unfortunately the script does not give us an adequate reason why he accepts. Was it a type of passivity, that he got sucked into this role as it says because it was the best story he had ever written and he got to play the part? That's a hard thing to imagine any of us would grasp. But, it was an unusual time and people did extraordinary things.<br /><br />The acting throughout the film by the entire cast is excellent and as people have pointed out Alan Arkin, always fantastic, is very good in a small role.<br /><br />I was really shocked by the ending of the film (no - I won't spoil it) and it made me feel terrible about the choice. Did this person feel that the road was finally over and that he had spoken all that was necessary and that any more would be chapters added to a life already filled with many burnt pages? Hard to say but it really jolts.<br /><br />Nolte gives one of the finest performances you can expect....the premises of the film make you wonder about a lot of things. It's very entertaining and provoking. What great movies should be. A bit long but worth it. By the way, the movie music has selections from one of the best living composers: Arvo Part."}, {"rating": 0.5, "content": "I'm going to go on the record as the second person who has, after years of using the IMDb to look up movies, been motivated by Nacho's film, The Abandoned to create an account and post a comment. This was hands down the worst movie I've ever seen in my entire life. The plot was on the verge of non-existence, and none of the \"puzzle-pieces\" added up in any way whatsoever. The acting was laughable and the writing was embarrassing. How this film got backed and came to be is completely beyond me. The only saving grace I could find was Anastasia Hille's cunning and repetitive use of the f word. (and brilliant sound design) If I were faced with the option of seeing this film again or being mauled by wild bores I would be up against a difficult decision. I'm disappointed that I am unable to give it 0 stars."}, {"rating": 1.5, "content": "To quote the film, \"It's better not to know. Better still to forget. Best of all to be abandoned.\" Oh, the irony.<br /><br />A ghost story with all the technical refinements of a Hollywood horror film, but horrifyingly bad dialogue after the first quarter of the film, and you feel like you're being preached to from the start.<br /><br />It's as if the writers' cumulative character dialogue can be summed up by bad cop TV and a Jerry Springer show. Fitting, maybe, for a film like The Hitcher, not a Russia-set horror film. The result is that a potentially great setting and some potentially great gore scenes go to waste and become just silly, not scary or meaningful."}, {"rating": 2.0, "content": "Sorry this movie did not scare me it just annoyed me. It was just so frustrating when I saw the potential and that, all that, fell by the wayside. The children! The father! The premonition! Had so much potential and ziltch! zero, nada! I have heard it all before. Scary! No! I can scare myself alone, here where I sit, than they could in the movie. Are there men writing that figure that women should be so annoying? Huh? This movie was quite atmospheric. Or at least it could have been, had the director/writer bothered to work it. We could have had some good music that would have added to the tension too, if someone had made the effort. What I really want to know is why do they get the money? Just give it to me and save all that hassle. Abandoned?... No we where betrayed"}, {"rating": 2.0, "content": "There were some scary scenes, which I've always liked more than straight out gore, but otherwise this movie was rather weak. THere were too many questions left unanswered, and when they tried to explain anything in the movie, it was still rather unclear. After watching this movie I still seemed lost in a lot of ways. It sort of reminded me of Silent Hill a few years back. That movie was also unsatisfying, but still better than this because it did try to work and the story did actually make sense. This one, not so much.<br /><br />The acting for the most part in the Abandoned was decent, but the movie dragged on an on, and never really gave any type of satisfying conclusion. Like I said above, there were some creepy scenes, but otherwise, this movie was a mess. Sorry, I can't recommend it."}, {"rating": 1.0, "content": "Unless you are petrified of Russian people or boars, this movie is a snorefest. Actually, I fell asleep about 40 minutes in & had to fight the urge to just leave the theater. I wish I had. A waste of a perfectly lovely Saturday evening.<br /><br />Even \"Silent Hill\" was scarier. Heck, even \"Pan's Labyrinth\" was scarier. I'm still unclear on what was supposed to be scary in this flick.<br /><br />To begin with, I'm very leery of movies that use \"pidgin Russian\" like this one did in the opening credits. It's embarrassing to me since I brought a group of my Russian friends & we all cringed. Oh my god.<br /><br />Hmm. Well, luckily for me (& probably you, too) this movie has already escaped my brain & I just stepped out of it an hour ago. So I have no specifics, just murky visuals that go nowhere & some languishing-now-dead hope that anything would happen.<br /><br />Perhaps I saw a completely mutilated version of this film because I can't believe it got such great reviews here (which is why I saw it) & ended up being so completely devoid of not only Horror or Suspense but Overall Entertainment Value as well.<br /><br />I give it a 2 because, yes, I fell asleep & wanted to leave after 40 minutes but I woke up & didn't leave."}, {"rating": 2.0, "content": "Extremely dull drama starring a very young Roddy McDowall, who trains a wild horse, the Flicka of the title, and is the only reason for watching the movie in the first place. Coated in blaring, overbearing music and weighed down by schmaltzy dialogue, this is one of those interminable films that bores you to the point of a gnawing headache. The naffly-titled sequel, 'Thunderhead, Son of Flicka', in which McDowall trains the next generation of nag, is marginally better than the original but the pace remains slow and the score continues to pummel you into submission, although there are at least one or two scenes that don't induce a coma."}, {"rating": 1.0, "content": "I have 2 words for you. Sean Bean. He is the only worthwhile presence in this film. But even so, don't see this movie. Even though he is good as the main villain, you don't want to waste your time. <br /><br />I didn't care about the characters (except the little boy) and in fact, I didn't really care if the star crossed lovers ended up together or died. The movie did not make me care or BELIEVE that these people cared about each other at all. I have read a lot of \"classic\" novels after seeing the movies and this movie made me not even want to read the book. The story seems so boring. But I may go ahead and read it to try to redeem the story in my head. <br /><br />Stay away from Lorna Doone. The actress who played Lorna was also in Sense and Sensibility and she was much better in that. Watch Sharpe, Horatio Hornblower, A & E has great movies of novels like Pride and Prejudice. Or miniseries like the Forsyte Saga. Check them out, don't bother with Lorna Doone."}, {"rating": 1.0, "content": "I first read \"Lorna Doone\" about 20 years ago and absolutely loved it! It is a classic historical romance set in the 1600s when the west country was several days' journey from London and law and order was much harder to enforce. Sadly, this version of the book takes several liberties with the story and was incredibly disappointing in my opinion. The acting and production values are OK but the way the story was messed about with was dreadful. Why do television adaptations do this? Why would they think that the thousands of fans of a book would want them to change the story??? One of life's great mysteries!!! The BBC made an excellent version which was televised at Christmas in the early 1990s which I am still trying to track down a copy of! Take my advice, read the book and don't bother with this paltry version!"}, {"rating": 1.0, "content": "I watched this film version of R.D. Blackmore's classic novel as a substitute until the 2001 A&E version was released on video. And what a poor substitution it proved to be!!!!<br /><br />This version does not have the authentic, I-feel-like-I'm-there aspect of the A&E movie. The actors are, for the most part, wooden (with Sean Bean the exception) and the \"romance\" seems forced and contrived. In fact, there is no kissing until the end of the movie!!!! The triangle between John Ridd, Lorna Doone (or Lady Lorna Dugal, whichever you prefer)and the evil Carver Doone isn't mentioned or expanded upon. We don't get much insight into Carver here, or as to why he has some (if any) romantic feelings for Lorna. This movie cuts out many of the key and interesting characters of the novel, such as Counsellor Doone, and John's sharp-tongued youngest sister Lizzie which were crucial to the plot. The screenplay itself is lacking in conviction. The political intrigue also doesn't figure in the script. The way Lorna came into being with the Doones isn't true to the original story. Now, don't get me wrong, Clive Owen is a handsome and talented actor (watch Gosford Park and King Arthur for confirmation) but he comes across as bland and stoic throughout, and long hair (it may have been a bad wig) just doesn't suit him!!!! Polly Walker is a lovely and accomplished actress (see Enchanted April and Patriot Games, in which she also costarred with Sean Bean), but she appears colorless and lackluster. She has a cold sore on her lip that make-up can't hide, and the costumes don't seem authentic. The late Robert Stephens does a respectable turn as Sir Ensor Doone, although he only refers to Lorna as his favorite rather than his granddaughter, which she was reputed to be in the book. Also, it seems to me that Owen and Walker are too old for their roles (maybe it's the make-up) and the scenery is brown, cold, gray and barren, without so much of a hint of a sunny sky. I understand that it is set in Southwest England, but it is green there and they do get their sunshine!!! The portrayal of Tom Faggus' character and his \"death\", which doesn't happen in the novel, depresses the film even more. The one positive note is Sean Bean's performance as Carver. Although it doesn't even come close to matching Aidan Gillen's portrayal in the A&E movie, Bean does make one mean villain. In short, watch this only if you've got a few hours to kill, but don't expect anything exciting or for it to be true to the novel. See any other version ( but I highly recommend A&E's film) over this tired adaptation."}, {"rating": 0.5, "content": "Very disappointing version of Lorna Doone. Too many missing characters, no romantic scenes, changes in story line, too short, appeared low budget. Hardly enough dialogue to understand the story if you're not familiar with the novel. In some scenes it looks like Lorna has a cold sore on her upper lip. I'm sure make-up did it's best to hide it. I guess they didn't want to halt filming until it healed up, pity. Most likely why this movie lacked kissing scenes. Only one disappointing kissing scene at the very end. Lorna Doone is a great epic tale and should be told true. The 2000 version of Lorna Doone is twice as long, more romantic, much more enjoyable and more true to the book."}]}