{"rating": 4.05, "description": "A young man and woman meet on a train in Europe, and wind up spending one evening together in Vienna. Unfortunately, both know that this will probably be their only night together.", "spoiler_reviews": [{"rating": 0.5, "content": "I hate this movie. It is a horrid movie. Sean Young's character is completely unsympathetic. Her performance is wooden at best. The storyline is completely predictable, and completely uninteresting. I would never recommend this film to anyone. It is one of the worst movies I have ever had the misfortune to see."}, {"rating": 2.0, "content": "Well, they say nymphomania leaves you unsatisfied. I don't know if Stella James (Sean Young) qualifies as a clinical nymphomaniac, but she certainly is in to sexual relations with men. She's still exploring, trying to find \"more data\" so she can see what she wants from life and the men in it, though it seems like at her age she should have a pretty good idea by now. (I can't agree, however, with anyone who says Young is too old for the role. If she is, we should all age so nicely.) For the most part this film left me cold, though it's by no means the worst of its type you'll ever see. And unlike the recent 'Eyes Wide Shut,' at least something happens in this one."}, {"rating": 2.0, "content": "Did anyone else feel as betrayed as I did? The first hour or so was pretty solid but the last. Oh my god. It seemed like it was predictable and cheesy. Not grandiose and epic like the entire run of the show has been. Most reviews have read have been glowing but I really can't understand why. I had seriously predicted that general ending WAY earlier on but then retracted it because I thought \"No, they would never do that, that's FAR too lame.\" I can hardly stand it. I feel so unsatisfied. I think i'm about to walk out the door to go sell every season I own. Someone please. Change my mind. I want to love this. SO bad. Someone tell me why I'm wrong. Great show. Terrible ending."}, {"rating": 0.5, "content": "The first half was OK, but the last half really, really disappointed. It's funny the producers even admitted they didn't have a clue for the ending, and it really showed. Whats really sad is i have to write ten lines of comment minimum to be able to post this. I really didn't want to include spoilers to qualify my remarks since the show isn't really worth that effort. When Battlestar galatica first came out I was really excited with the prospect of a better remake, it didn't happen that first season border on being space porn. They eventually cleaned it up a bit and actually had some pretty fair drama, so I started watching again. But to end the series with kara being a cyclon god angel, same with baltar and six was pretty dumb."}, {"rating": 1.5, "content": "There are many good things about the new BSG: There's the multiple Cylon roles for Model 8 and 6, for example, which the two actresses played superbly. There's the old school feel of industrial design aboard Galactica (\"My ship will not be networked, over my dead body!\") Also, all the space battles, the special effects (even though the seasoned sci-fi watcher will acknowledge the cartoonishness of it all) The darkness of the characters, their essentially flawed nature.<br /><br />That makes it all the more bitter that the ending was so childish.<br /><br />Yes, the first part, the scenes in space, the raid on the Cylons and all that was very good. But the mushy ending? I always watch films and shows these days with the timer hidden, so I never know how much time is left until the end. So for me it was a special kind of torture, to see the end happen over and over again. Every time I thought, oh this is the final scene, the final shot, I got one more. Every frakking character got its complete ending! That wasn't really necessary.<br /><br />What really highlighted the schoolboy amateurishness of it all: The young Roslin scenes. Why is important for us to know that: {a} she lost her sisters and father in a horrible accident and {b} that she has a one night stand with a former pupil/student? What does that bring to the story? Where was the linkage? Now, I'm all for a more European-ish style approach, and a random acts of whateverness in films and shows, and all that, but this was just ridiculous. This didn't bring anything meaningful to the story.<br /><br />Also, I've seen the \"Last Frakkin special\" and in it Ron revealed his own cluelessness about the plot: he couldn't come up with a good ending for the story, so .... he just didn't! It's never as much about the characters as they made the last episode to be. The whole \"this was thousands of years in the past\" idea, the mitochondrial Eve thing, was also used in the Hitchhikers Guide to the Galaxy, and believe you me, there are a lot of BSG watchers who know that particular H2G2 storyline. And speaking of Hera, now there's a storyline that WAS NOT worked out well, AT ALL. Instead we get Roslin is doing her former pupil who's 20 years younger. Don't get me wrong, I'm all for older women with younger men. The more power to them. But this ... just made no sense.<br /><br />All in all, (the writing in) this series is as flawed as they intended its characters would be. That goes even moreso for the last episode. I hope Lost and 24 do better, with their series finales."}, {"rating": 0.5, "content": "I loved the first season. The quality went down a little bit in the second season, which however had a great middle (Pegasus!). Third season was fairly novel and original and was OK. Fourth season started going downhill fast, because they never even began giving us any explanations, when by now we were really starting to need them. What the hell was the Cylon plan? Why were there two Cylon factions? What was the point of Angel-Kara leading the fleet to a devastated Earth-1? What kind of a past did the last five Cylons have, and how did they survive, or were they reincarnations? Questions everywhere, answers nowhere.<br /><br />And then comes the end. Earth-2 (our Earth) in the past. Well, okay. But destroying the fleet?! Giving up technology and giving up any kind of urban life, and spreading a few thousand people paper-thinly across the planet?! That's not only anti-science, it's anti-reason and anti-life. And the philosophy of the show then seems to be that humanity is forever trapped in a cycle going from nature romanticism to a decadent capitalist society inventing destructive A.I. that ruins everything. It is without vision, without hope for a grander future for humanity, and it is antithetical to proper science fiction. And don't even get me started on the angels! Religious claptrap of the worst kind! The ultimate disappointment!!<br /><br />The whole \"all this has happened before and will happen again\" thing should have related to the previous incarnation of the series, not just to Earth as we know it. Making the new show somehow consistent with the old would have been the definitive stroke of genius. Frakkin shame.<br /><br />1 out of 10."}, {"rating": 1.0, "content": "Horrible ending - and I can't believe Moore spent a year coming up with it. Smacks of L. Ron Hubbard and Dianetitcs, which Hubbard claimed to pen in just three weeks. This was actually disappointing enough for me to toss my discs from the first 3.5 years. Now, the first 1.5 hours were action packed, though absurd in the premise, and then it deteriorated into a slow, painful, sophomoric dissolution of the series. Unbelievable how slow and drawn out that last hour was. Were we to think more deeply? If I wanted a lesson in a-materialism, I would reread Daniel Quinn's Ishmael. Absurd to think 38K people would give up everything for a \"fresh start\". Absurd to throw in a disappearing Kara, and a reappearing Baltar and Six. Absurd to throw in the Mitochondrial Eve. Just absurd."}, {"rating": 2.0, "content": "The fight scenes were great. Loved the old and newer cylons and how they painted the ones on their side. It was the ending that I hated. I was disappointed that it was earth but 150k years back. But to travel all that way just to start over? Are you kidding me? 38k people that fought for their very existence and once they get to paradise, they abandon technology? No way. Sure they were eating paper and rationing food, but that is over. They can live like humans again. They only have one good doctor. What are they going to do when someone has a tooth ache never mind giving birth... yea right. No one would have made that choice."}, {"rating": 1.5, "content": "Did I step in something or is that bad smell coming from Daybreak 1 + 2? God was behind everything? What has God got to do with Sci-Fi? God is only the answer when you can't think up a sensible explanation for something. In fact, this is exactly the problem with the series finale - they obviously couldn't think up sensible explanations for the multitude of big questions that were raised throughout the series such as how Kara Thrace come back from the dead in a brand new viper, how her old viper and charred body ended up on Earth 2, why Baltar has an imaginary 6 in his head, why 6 has an imaginary Baltar in her head, etc. so they explain it with \"angels\" or just don't explain it at all.<br /><br />The plot of the last 2 episodes had holes big enough to fly a Basestar through. For example, why does Galactica and its crew go on a suicide mission to rescue one girl (Hera), particularly after Adama said there was no way he'd attempt a rescue? Because they found out the location of the Cylon base? That's not a good reason to sacrifice the crew's lives. And how did Anders know the location? And what was the point of the flashbacks to the major characters' lives before the war? It's like they forgot to do it earlier so they threw something in at the last moment.<br /><br />The people who wrote the last two episodes could not have been the same writers who created what has been so far a sensational series. Feels like the script writing was take over by evangelical Christians on a mission to spread 'The Word'. Forget trying to tie up the loose ends in the plot, the important message the writers wanted to get across is: don't put your faith in technology as it will lead to your destruction; God is your ultimate salvation (tough luck if you have an illness that needs medical treatment).<br /><br />Imagine in the final movie of the Star Wars series they tell you there is no \"force\"... instead, a Jedi actually gets his power from Jesus. Then they fly their spaceships into the nearest star and go live in the forest with the Ewoks. Would this be a good ending? No it frakken' wouldn't."}, {"rating": 1.0, "content": "With these people faking so many shots, using old footage, and gassing animals to get them out, not to mention that some of the scenes were filmed on a created set with actors, what's to believe? Old film of countries is nice, but the animal abuse and degradation of natives is painful to watch in these films. I know, racism is OK in these old films, but there is more to that to make this couple lose credibility. Portrayed as fliers, they never flew their planes, Martin Johnson was an ex-vaudevillian, used friends like Jack London for financial gain while stiffing them of royalties, denying his wife's apparent depression, using her as a cute prop, all this makes these films unbearable. They were by no means the first to travel to these lands, or the first to write about them. He was OK as a filmmaker and photographer, but that's about it."}, {"rating": 2.0, "content": "The 1930s saw a vogue for documentary films about remote corners of the world, with an emphasis on wild animals, exotic terrain and primitive people with unusual cultures. Despite the logistics of transporting a film crew to a distant and dangerous place, and then bringing 'em back alive (with the film footage), such films were often much cheaper to make than were conventional Hollywood features ... because there were no expensive sets, costumes, or high-priced movie stars.<br /><br />The most successful makers of such films (artistically and financially) were the team of Martin E. Johnson and his wife Osa, who made several documentaries (sometimes with blatantly staged events) in Africa and Asia. The Johnsons' safari films were extremely popular, inspiring several parodies ... most notably Wheeler & Woolsey's \"So This is Africa\", in which the very sexy Esther Muir plays a character named Mrs. Johnson-Martini (instead of Martin E. Johnson, geddit?). Although several other filmmakers were producing safari documentaries at this time, the Johnsons' films were the most popular in this genre because they relied heavily on humour. Viewed from our own more enlightened (I hope) standpoint, this is a serious flaw in the Johnsons' documentaries: there are too many scenes in which the funny little brown or yellow people are made to look complete idiots who are easily outsmarted by the clever white bwana Johnson and his wife.<br /><br />One definite asset of these movies is the presence of Osa Johnson. Ten years younger than her husband, she manages to seem young enough to be his daughter. While certainly not as attractive as the shapely blond Esther Muir, Osa Johnson was a pert brunette who gave ingratiating performances in front of the camera in all the films she co-produced with her husband.<br /><br />'Congorilla' is probably the best of the Johnsons' films. The shots of the Congo are interesting and have some historical value as evidence of what this environment looked like in 1930. The shots of the Pygmies and other natives are also interesting, although these suffer from the Johnsons' penchant to stage events in a manner that makes the natives look 'wild' and alien.<br /><br />The best (and funniest) scene in 'Congorilla' is an improvised sequence in which Osa Johnson attempts to teach a jazz dance to some Pygmy women. (The dance is the Black Bottom, no less ... the same dance which Bob Hope famously taught to Daisy and Violet Hilton, the conjoined twins.) Wearing jodhpurs, riding boots, and a pith helmet, Osa Johnson starts scat-singing while she does high steps and slaps her knees in her attempt to teach this dance to the African women. Meanwhile, they just stand there staring at her, apparently wondering what this crazy white woman is trying to accomplish. It's a very funny scene, but it has unpleasant undertones. Osa Johnson is doing a dance that was invented by black Americans: the implication seems to be that black Africans should instinctively be able to perform this dance after a brief demonstration (using natural rhythm, I guess) because it's in their blood, or something.<br /><br />I'll rate 'Congorilla' 4 points out of 10. This film says a little bit about African life in the 1930s and rather more about American cultural perceptions in that same decade."}, {"rating": 2.0, "content": "Admirably odd, though mean-spirited comedy-drama about a strange young man who hopes to fly like a bird through the Houston Astrodome. Robert Altman-directed quasi-comedy with eccentric characters is so overloaded with weirdos that it starts to creak early on from the weight. Some of the cinematography is evocative, Shelley Duvall is a stitch in her debut as a tour guide, and Sally Kellerman looks every inch the glamourpuss as Bud Cort's vision of a \"mother bird\" (imagine Altman and producer Lou Adler explaining that role to her!). In the lead, Bud Cort is--once again, after \"Harold & Maude\"--a true original; not off-putting like, say, Michael J. Pollard, Cort manages to be geeky, wacky and inoffensive, a tough act to pull off. Unfortunately, this is one of Altman's misfires. He can put together a cast and a showpiece like no one else, but let him get fired up with some misguided inspiration and he spirals downward. ** from ****"}, {"rating": 2.0, "content": "the movie sucked, it wasn't funny, it wasn't exciting. they tried to make it so bad that it would be good, but failed. and thinking it's cool to like this movie, next to the hype, are the only reasons that this movie is a success...<br /><br />the fact that at this moment 50% voted a 10 out of 10 for this movie seems pretty concerning to me, either the movie going public is going insane or this vote is unrealistic which can have numerous causes, and should be dealt with. anyway it is a less than average movie which bloomed through mouth to mouth advertising. It's success can only be described as a marketing marvel."}, {"rating": 0.5, "content": "I'd like to think myself as a fairly open minded guy and it takes a lot(!) for me to dislike a movie but this one is without a doubt one of the suckiest, crappiest movie I've ever seen!<br /><br />I have no idea what's wrong with the people who gave it such a good rating here (imdb is usually pretty reliable when it comes to ratings)... the only thing I can imagine is that people must've voted during one or more conditions:<br /><br />1. While being shitfaced / stoned out of their minds 2. They've received hard cash for the votes 3. Under gunpoint<br /><br />I can't believe I wasted a good 1 h 45 min of my life for this pathetic excuse for a movie."}, {"rating": 0.5, "content": "Unless you are between the ages of 10 and 14 (except for the R rating), there are very few things to like here. One or two lines from Kenan Thompson, David Koechner (we really should see him more) and Sam Jackson are humorous and Julianna Margulies is as good as she can be considering her surroundings, but sadly, that's it. Poor plot. Poor acting. Worse writing and delivery. The special effects are dismal. As much as the entire situation is an odd and awful joke, the significant individual embedded situations are all equally terrible. If we consider the action portions, well there are unbelievable action sequences in some films that make you giddy and there are some that make you groan. This movie only contains the latter kind. This leaves little left. I'm so glad I did not pay for this.<br /><br />Despite any hype, I can read and think, so as I sat down to watch, I did not expect anything good. I had no expectations, but was somewhat worried going in. Yet, like a train wreck, one cannot merely look away. And even with no expectations, I was let down. Bad. Not even 'so bad, it's good' material. I'm _very_ tolerant of bad movies, but this makes \"Six String Samurai\" (which I liked) Oscar worthy.<br /><br />No, this piece of over CGI'd rubbish is in the same company as Battlefield Earth, Little Man and Gigli. How this is currently rated a 7.2 completely mystifies me. Brainwashing or somehow stacking the voting system is all that I can think of as answers.<br /><br />I could go on and on but suffice to say that tonight, I witnessed a train wreck. I need to go wash my eyes. 1 of 10"}, {"rating": 0.5, "content": "I stopped watching this POS as soon as the snakes started \"taking over\" the plane.<br /><br />At first I thought maybe it should get a \"one\" for the comic relief. But then I realized I could just watch the three stooges for free and laugh more! <br /><br />Whatever respect I might have had for Samuel Jackson has been irreversibly destroyed. And Hollywood demonstrates once again how removed from reality they really are. When I was a kid we used to catch snakes for fun. The only thing snakes would do is huddle at the bottom of the cargo bay. And no amount of Hollywood cartoon snakes can change that.<br /><br />This movie isn't worth a trip to Blockbuster. Be warned: if you pay for it, the only \"victim\" is your dumb ass.<br /><br />If you want to be really scared, I suggest the Descent. If you want humor, go to your local stand up comedy club. Their worst performer will be a million times better than this trash."}, {"rating": 1.0, "content": "All internet buzz aside, this movie was god awful. I expected the movie to be more of a farce than anything. Instead the film makers tried to make a serious thriller/horror movie, and they completely missed. There were only a few good parts, and a couple good lines by Samuel Jackson. Other than that, it was a bunch of gore and some poorly animated snakes. All of the internet joking was miles better than the actual movie. Now that the movie has actually come out, hopefully this joke will die. Don't waste your time or money on this piece of over hyped trash. If you're looking for something that's funny and entertaining, then just go to Snakes on a Blog."}, {"rating": 1.5, "content": "I saw an early screening of this film in New York and I, along with my friends and pretty much the entire audience, were vastly disappointed. The movie wasn't even so bad it was good; it was as lifeless as a snake-bite victim. Samual L. Jackson looked surprisingly tired through most of it and the snake effects were lame. It reminded me of one of those cheesy SciFi movies, except the cheesiness of this movie was not funny or even campy. It all seemed worn, flat, and overtly formulaic. I'm shocked to say I actually think Anaconda was more fun. It's easy to understand that SOAP realizes it's a piece of s*it and plays along with it, but what the film fails to embark on is a script that has any scares of suspense. It's the worst kind of lame movie: it's joyless."}, {"rating": 0.5, "content": "the only thing great about the movie is its title. In this case, \"Snake On a Plane\" is example of not judging the book by its cover, the title says nothing about the movie. When I went to the theater, I wasn't expecting Citizen Kane, I was expecting Independence Day, a movie that's pure popcorn fun, but instead, I got that horrible Roy Liotta movie called \" Turbulence\" Yes, this is how bad SOAP is. The only thing make SOAP better is its title. And it's not even the apporiate title for the movie, the wasn't even a glimpse of \"snake\" or \"plane\" 40 minutes into the movie! What a false advertising! If it wasn't for its title, SOAP would be just another unforgettable cheap B-grade summer movie. And the R rating? It has to be the most undeserved R rated movie of all time! The makers of the movie only add a few f word to make this a R, All of the violence are kept pg-13 level. You know what's really R rated? The R rated superstar Edge! See him at Summerslam instead of waste your money on a snake!"}, {"rating": 0.5, "content": "This must be one of the worst movies I've ever seen, the graphics are ridiculous, and the script pathetic and the biggest question is how this rather low brow script got trough the selection process.<br /><br />I like all sorts of movies from deep dramas to the more male oriented kill everything you see type of movie, so I can't say I'm picky. I have been struggling to find something to compare it to, but I just can't think of anything that matches this, maybe starship troopers 2. Witch in my opinion makes the movie gods cry and me thinking about throwing out my DVD player, but compared to this its effects are great. The acting superb and the script should be awarded. You know when a movie is bad in a funny way, well folks this isn't one of those this kills your soul minute by minute."}, {"rating": 1.0, "content": "B movie at best. Sound effects are pretty good. Lame concept, decent execution. I suppose it's a rental.<br /><br />\"You put some Olive Oil in your mouth to save you from de poison, den you cut de bite and suck out de poisen. You gonna be OK Tommy.\"<br /><br />\"You stay by the airphone, when Agent Harris calls you get me!\" \"Give me a fire extinguisher.\"<br /><br />\"Weapons - we need weapons. Where's the silverware? All we have is this. Sporks!?\"<br /><br />Dr Price is the snake expert.<br /><br />Local ERs can handle the occasional snakebite. Alert every ER in the tri-city area."}, {"rating": 0.5, "content": "I chose to see this movie because it got a good score here on IMDb. But a lot of people either have really poor taste or someone's been fixing the score.<br /><br />Either way it was a real disappointment. The movie is exactly as stupid and far fetched as the title would suggest. There really is no reason to give a summary of the plot - but here goes: it felt like someone had been thinking: \"Wouldn't it be cool to make a movie where there were snakes on a plane? And then the snakes for some reason would go crazy and start biting and stuff?!?\" And that's about it! The plot is thin and unoriginal. The snakes are bad CGI (but it makes sense to cut corners on a movie that no one in their right mind will recommend to anyone!). The acting is poor, and all people are unbelievable stereo types.<br /><br />To sum it up: It's one of the worst movies I've ever seen - stay away!"}, {"rating": 0.5, "content": "Oh Dear Lord, How on Earth was any part of this film ever approved by anyone? It reeks of cheese from start to finish, but it's not even good cheese. It's the scummiest, moldiest, most tasteless cheese there is, and I cannot believe there is anyone out there who actually, truly enjoyed it. Yes, if you saw it with a load of drunk/stoned buddies then some bits might be funny in a sad kind of way, but for the rest of the audience the only entertaining parts are when said group of buddies are throwing popcorn and abusive insults at each other and the screen. I watched it with an up-for-a-few-laughs guy, having had a few beers in preparation to chuckle away at the film's expected crapness. We got the crapness (plenty of it), but not the chuckles. It doesn't even qualify as a so-bad-it's-good movie. It's just plain bad. Very, very bad. Here's why (look away if you're spoilerphobic): The movie starts out with a guy beating another guy to death. OK, I was a few minutes late in so not sure why this was, but I think I grasped the 'this guy is a bit of a badass who you don't want to mess with' message behind the ingenious scene. Oh, and a guy witnesses it. So, we already have our ultra-evil bad guy, and wussy but cute (apparently) good guy. Cue Hero. Big Sam steps on the scene in the usual fashion, saving good guy in the usual inane way that only poor action films can accomplish, i.e. Hero is immune to bullets, everyone else falls over rather clumsily. Cue first plot hole. How the bloody hell did Sammy know where this guy was, or that he'd watched the murder. Perhaps this, and the answers to all my plot-hole related questions, was explained in the 2 minutes before I got into the cinema, but I doubt it. In fact, I'm going to stop poking holes in the plot right here, lest I turn the movie into something resembling swiss cheese (which we all know is good cheese). So, the 'plot' (a very generous word to use). Good guy must get to LA, evil guy would rather he didn't, Hero Sam stands between the two. Cue scenery for the next vomit-inducing hour - the passenger plane. As I said, no more poking at plot holes, I'll just leave it there. Passenger plane. Next, the vital ingredient up until now missing from this gem of a movie, and what makes it everything it is - Snakes. Yay! Oh, pause. First we have the introduction to all the obligatory characters that a lame movie must have. Hot, horny couple (see if you can guess how they die), dead-before-any-snakes-even-appear British guy (those pesky Brits, eh?), cute kids, and Jo Brand. For all you Americans that's an English comic famous for her size and unattractiveness. Now that we've met the cast, let's watch all of them die (except of course the cute kids). Don't expect anything original, it's just snake bites on various and ever-increasingly hilarious (really not) parts of the body. Use your imagination, since the film-makers obviously didn't use theirs.<br /><br />So, that's most of the film wrapped up, so now for the best bit, the ending. As expected, everything is just so happy as the plane lands that everyone in sight starts sucking face. Yep, Ice-cool Sammy included. But wait, we're not all off the plane yet! The last guy to get off is good guy, but just as he does he gets bitten by a (you guessed it) snake (of all things). Clearly this one had been hiding in Mr. Jackson's hair the whole time, since it somehow managed to resist the air pressure trick that the good old hero had employed a few minutes earlier, despite the 200ft constrictor (the one that ate that pesky British bugger) being unable to. So, Sam shoots him and the snake in one fell swoop. At this point I prayed that the movie was about to make a much-needed U-turn and reveal that all along the hero was actually a traitor of some sort. But no. In a kind of icing on the cake way (but with stale cheese, remember), it is revealed that the climax of the film was involving a bullet proof vest. How anyone can think that an audience 10 years ago, let alone in 2006 would be impressed by their ingenuity is beyond me, but it did well in summing up the film.<br /><br />Actually, we're not quite done yet. After everyone has sucked face (Uncle Sam with leading actress, good guy with Tiffany, token Black guy with token White girl, and the hot couple in a heart warming bout of necrophilia), it's time for good guy and hero to get it on....In Bali!!! Nope, it wasn't at all exciting, the exclamation marks were just there to represent my utter joy at seeing the credits roll. Yes, the final shot of the film is a celebratory surfing trip to convey the message that a bit of male bonding has occurred, and a chance for any morons that actually enjoyed the movie to whoop a few times. That's it. This is the first time I've ever posted a movie review, but I felt so strongly that somebody must speak out against this scourge of cinematography. If you like planes, snakes, Samuel L.Jackson, air hostesses, bad guys, surfing, dogs in bags or English people, then please, please don't see this movie. It will pollute your opinion of all of the above so far that you'll never want to come into contact with any of them ever again. Go see United 93 instead. THAT was good."}, {"rating": 2.0, "content": "This is not a film you can really analyse separately from it's production. The audience became the film-makers to an extent unprecedented in the history of the American film industry; we felt so involved that viewing it becomes like watching the work of a friend. How is it possible to be objective? This is our movie, isn't it? Or is it? There may be nothing more disingenuous than a film-maker who promotes himself as the audience's friend, giving them all the naughty treats that the nannyish critics would deny them. Just look at that prime self-publicist Eli Roth, promising gore-hounds all the viscera missing from literally gutless mainstream horror films, only to churn out a watered down and technically incompetent piece of work like 'Hostel'.<br /><br />David R. Ellis may not have spawned the monster that was the internet response to his film, but he was, quite understandably, quick to engage with it. He took the carnival-huckster school of film-making to a new level, getting the fans to build what they would eventually buy. So many have enthused over this interactive, democratic approach to film-making that they seem to have missed the point - that this is the most cynical form of film-as-marketing. Nothing is included that the film-makers know the fans won't buy, and any old suggestion that will get bums on seats is incorporated. The fact that the pitch became the title tells you all you need to know.<br /><br />Isn't this just the evolution of the focus group approach? Individual creativity, talent, craft, ideas, all are sacrificed before the inane chatter of the masses. It's a critical commonplace that focus groups and test screenings don't make for good movies - why should the preemptive intervention of internet enthusiasts be any different? Because we happen to be film fans? Well, thank god for us, because otherwise I might not have seen a topless woman get her nipple bitten by a snake.<br /><br />So, yes, I had fun at the movie - a midnight showing, fresh from the pub and with a bucket of ice-cream - but it actually had relatively little to do with the film, and quite a lot to do with the atmosphere. Like Christmas, everyone seemed determined that they would have fun, no matter what. There was laughter, but I don't know if it was with the film, or at the film. With a film as calculated as this one, is that even a meaningful distinction? There are some genuinely good aspects to the film. Samuel L. Jackson gives a well-judged performance, pure self-parody but with a real sense of pleasure. Rachel Blanchard and Lin Shaye are decent in limited roles, and there are one or two inspired moments - the fate of the lap dog is genuinely funny black comedy that the rest of the film fails to emulate.<br /><br />The stock characters are to be expected, but the total lack of suspense isn't. What's the point of a film that combines two great phobias if there's no creeping menace? There are several snake-jumps-out moments, but they're incredibly badly staged. Only the annoying British man gets a decent pulpy death scene - the other killings are oddly flat. The demise of the honeymoon couple, for instance, is shamefully botched. Most of the actors fail to make an impression; it's a shame that a charismatic actress like Julianna Margulies should seem so tired (when she tells two kids to close their eyes and pretend the turbulent flight is a roller-coaster, she could be talking to the audience - the film falls far short).<br /><br />There are worse movies, but there are many, many better; another reviewer on this site compared this film with 'Lake Placid', and it's as apt a contrast as any I can think of. That film worked so magnificently because the performances were excellent, the jokes were funny, the suspense sequences were scary, and it wasn't devised by committee. That the characters had a little depth and shading was an unexpected bonus. I don't need a post-pub midnight showing to have a good time with that film.<br /><br />This film will, in time, fade to become a mere footnote in film history. If it sets a precedent, however, I'm genuinely worried about what might be crossing our screens in a couple of years time. In all probability, nothing much will come of it. Perennial popcorn favourites - 'Raiders of the Lost Ark', 'Alien', 'Halloween' and of course, 'Star Wars' - just aren't produced by group-think.<br /><br />In the mean time, I'll tell you what - I haven't half got a craving for some Ingmar Bergman."}, {"rating": 0.5, "content": "This movie was the worst movie I have seen since \"Date Movie.\" I was laughing through out the whole movie instead of being scared. It was funny how the snakes would search for particular section of the passengers body to attack for example, the eye, the tongue, the butt, the breast. If we have seen national geographic channel we know snakes wont stay clinched on the body once they bite. For each particular scene the snakes would bite the passengers and would stay on the body biting the person. I believe the producer did not study his information on snakes and their behavior. I cant believe I wasted my money on this movie.So I don't recommend this movie trust just wait until it is at the dollar theatre or rent it."}, {"rating": 0.5, "content": "I am sick and tired of all these little weenies going on about how this movie \"rocked\". It is pure CG over-acted CRAP! Don't send an Assassin, it's much more sensible to smuggle hundreds of brightly colored, aggressive, venomous Snakes on a Plane! The only reason people like this movie because they feel they have to. It is not \"so bad it's good\" It's so bad I'd rather be poked in the eye with a sharp stick then be subjected to this again. I honestly thought was going to be a COMEDY like AIRPLANE! A spoof! Was I wrong. It's that whole \"It sucks, get it!\" Or Samuel A. Jackson yells \"Snakes on the Plane! thing. Well I'm sorry, I don't get it. It looks like a bunch of wimps gave the movie industry more money to make more movies like Triple X and Die Hard. If you what spend money to watch a movie in the company of the same people who bought William Hung's CD, still live in their mommies basement, and stink of plastic chair sweat from days on the computer playing online games and looking at porn, then rush to the theater and ask for one (since I doubt you have a girlfriend) ticket for Snakes on a stupid-butt Plane. To hell with movies like Full metal Jacket, Pulp Fiction, True Romance, 12 Monkeys, Clerks, etc. There's no irony in watching good movies. The true decline of the western civilization. Calling this a cult film is an Insult to true Cult classics like Repo man, or even Orgazmo. I've said enough here."}, {"rating": 0.5, "content": "I saw the 10p.m. showing and I must say that this movie was nothing special. Although I did not leave the theater wanting my time back (as I don't actually pay for movies anymore) I didn't really find any redeeming qualities.<br /><br />There were a few lines and such that made me chuckle, but mostly the film seemed to consist of rampant fan service to the younger (in mind more than age as this film is rated R) male audience. The fan service seemed out of place and rather distracting as well. I know you all want to hear Samuel L. say his infamous line, but let's be honest, it's a whole lot of hype for very little pay off. The only truly horrible part of the film was the CG, which looked very digitized and did not mesh well with the live action on the screen.<br /><br />Now I am a reasonable man, I knew going into the theater that I wasn't going to be seeing \"Casablanka,\" and I am at least thankful that this film is an original (albiet inane) idea and not some re-make or franchise spin off. However to be honest, if you are not a part of the cult following you are probably better off spending your money elsewhere and seeing the film either in a second run theater in a few weeks or renting it in a few months."}, {"rating": 0.5, "content": "This movie deserves more than a 1. But I'm giving it a one because so many fricken fan boys have given it a 10 resulting in it getting a rating that'll take it into the top 100 list. Seriously it's not that great its not that bad. Its a stupid cult classic with so many fricken fan boys it's ridiculous. These are the types who probably still laugh at Chuck Norris jokes and still say \"I'm rick james b!tch\" No matter how old or annoying it gets. I dread having to hear \"I'm tired of MFn snakes on this MFn plane\" months from now from idiots trying to be funny. Its crappy plot crap acting etc. Its Okay to love a bad movie, but you still gotta admit its a bad movie.<br /><br />Wait for the Marine starring John Cena if you wanna see a real movie"}, {"rating": 0.5, "content": "when discussing a movie titled 'snakes on a plane', we should point out early that the snakes are pretty darn important to the plot.<br /><br />what we have here are very bad cgi snakes that neither look nor move like real snakes. snakes are scary because they appear to be slimy, they crawl they slither. these snakes do nothing of the sort. they glide along like they would in a video game. they are cartoon snakes. i would go as far to say that even someone that had a major phobia against real snakes would not find these ones scary<br /><br />why on earth then would you want to include extreme close ups of these cgi failures? why not rely on suspense.. the whole 'less is more' ethic. or better still, why not just make them look good in the first place? and then maybe still use them sparingly<br /><br />take one look at john carpenters 'the thing'. here we have real slime, and gore of eerie proportions. 20 years go by and we get this pile of stinking sfx crap 'snakes on a plane'. when are these people going to wake up and smell the coffee? special effects are going backwards!<br /><br />sure you could say.. but the movie is a joke, get it? sure i'm with that idea, but do it well! in addition to the above, this movie has crap dialogue. and the music and sound effects are not creepy or memorable in any way.<br /><br />i could handle every other actor being part of this movie, except for jackson. what was he doing there? the man who starred in pulp fiction 10 years ago. is this career progression? are you offering people value for money? no. i'd like to know what Tarantino thought when he was half way through this stinker of a movie<br /><br />the current generation seem to have very low expectations. and Hollywood seems to be offering them just what they want. on leaving the cinema i saw a number of advertisements for some truly horrendous looking future releases including... DOA: dead or alive, (another) cgi animal film called 'flushed away', and another crap looking comedy named 'click'. in addition to that i saw some awful trailers, including one for (another) crap British horror/comedy. i've truly not seen the movie industry in a mess like this for a long time<br /><br />expect to see this movie for sale in the DVD bargain section for £1 in 6 months time. and if you're expecting to see a black comedy with tonnes of great looking snakes, and some bad ass cool dialogue coming from samuel l jacksons lips. forget it."}, {"rating": 0.5, "content": "$25,000 Pyramid Clues: Deep Blue Sea. Tremors. Slither. Eight Legged Freaks.<br /><br />Pyramid Category: Movies that were funnier and more thrilling than Snakes on a Plane.<br /><br />Hell, with that definition I'd have to include the relatively harrowing journey of Ted and Elaine in Airplane! as superior to Snakes in both laughs and thrills.<br /><br />The sad truth is that this isn't even close to the mother of all unintentionally intentional funny snake movies: Anaconda! Besides the never to be seen again casting of JLo-Cube-O.Wilson-Stoltz-Wuhrer in the same flick, you had Jon Voight pulling off the all-time cinematic heist. His final scene alone represents everything SOAP tried and failed to do as a \"so-ludicrous-it's-fun\" movie.<br /><br />In the end, Snakes on a Plane is definitive proof that studio execs and fanboys make the worst collaborators possible. Every big scene had been discussed and dissected so much the last year, all that was left to amuse by opening night was the amount of fanboy flop-sweat that had to be mopped up at my theater. I heard more forced laughs here than at a studio taping for \"According to Jim\"."}]}