{"rating": 3.55, "description": "Five friends spend one lost weekend in a mix of music, love and club culture.", "spoiler_reviews": [{"rating": 3.5, "content": "\"The Charge at Feather River\" is a routine Western about the U. S. Cavalry against the Cheyenne Indians... The film carried a constantly mounting tension with some pleasant diversion...<br /><br />Guy Madison and Frank Lovejoy play the officers who rescue Helen Westcott and Vera Miles from the Indians...<br /><br />The outdoor scenes are well photographed, specially the exciting Indian charge at Feather River at the climax of the movie with the rain of spears, the fight to-the-death between Madison and Thunderhawk, the sketches of the Guardhouse Brigade, even a mouthful of tobacco juice used against a rattlesnake, and the romantic interludes between our hero and Helen Westcott... All are here, pictorially entertaining in 3-D and Technicolor..."}, {"rating": 3.5, "content": "This neo-film noir is one of a genre of late twentieth century American films that all seem to involve corrupt characters, fast cars, a ribbon of highway and, of course, plenty of guns wielded by people who appear never to have taken a gun safety course. The actors are the best reason to see \"Black Day, Blue Night.\" There is the late, great J.T. Walsh (\"Swing Blade,\" \"Pleasantville,\" \"Red Rock West,\" \"The Last Seduction,\" and many more), who did many neo-films noirs (See also \"Breakdown\"). Then there is Michele Forbes of the TV series \"Star Trek: The Next Generation\" and \"Homicide.\" (In a supporting role, there is even the late Bejamin Lum who also appeared on a Star Trek episode titled \"The Naked Now.\") A spoiler of sorts--a clue really: Only the most innocent survive, but innocence is a very relative term in a movie like this, and you probably won't guess who is innocent before the final reel."}, {"rating": 5.0, "content": "It looks b grade and you will probably think there is no reason to rent this film! But do! I expected nothing from this movie, just something to pass the time, but I was hooked from the start! Two interesting premises - A bank robbery gone wrong, a million dollars missing and two girls on the road to start a new life - How will these two stories collide? Just when you think you know what direction the movie is headed, it does a 180 and you are left blown away by the great twists in the plot! It has a great but unexpected ending, and you are left wanting more - always a good sign - rent it or even buy it, you will not be disappointed!"}, {"rating": 3.5, "content": "Black Day Blue Night was actually good modern noir. Three young nomads on the run from their own lives team up on something of a road trip through a desert in the middle of nowhere (as most modern noir does). One woman finds that her husband is cheating on her, and after finding him in a hotel room, decides to head off and start anew. Strangely enough, she travels with her husband's mistress, who is forgiveable given that the sleazebag never told her he was married. And together, while driving in the pouring rain, they meet a third, very mysterious young man with a suitcase full of secrets. While they're giddy and free and all suspicious of one another, the cops back at town have them marked as suspects in the death of a policeman.<br /><br />Black Day Blue Night starts out with immediate confrontation, and throws in a pretty good story with all it's twists meant to mislead your suspicions of one character after another, leading to a very unusual ending. That is, the movie starts with immediate action confrontation, and once you think the story is solved, you are immediately thrust into yet another turn in the plot, revealing just a little more than you expected before the movie is over. <br /><br />But, as some viewers have written, the ending is slightly confusing and a bit of a let down. The killer is not who you would immediately expect and, once revealed, becomes somewhat confusing due to a rather thinly explained flashback which reveals all of the necessary motive to solve the mystery. But actually, there is a finale beyond that, which I would think is the most interesting of the film. Because modern noir always involves a circle of criminal suspects, almost always all of them guilty of something, it is also a genre that always involves money. And thus the question in these movies always becomes --how far are the characters willing to go for money?<br /><br />If you like this rendition of modern film noir, I would suggest watching Red Rock West (it's also got J.T. Walsh and some going-ons in the blasted desert)!"}, {"rating": 5.0, "content": "Blondell & Farrell are excellent. Blondell was edible. This was very funny and I laughed often throughout it. Great dialogue and its loaded with wisecracks. I could've watched it for hours. Tremendous fun to watch."}, {"rating": 2.0, "content": "Ridiculous film where two swinging college graduates move out to California and one becomes a movie star and the other his manager.<br /><br />As 10 years pass, the star's popularity is decreasing so it is determined that there will be a television show where women will compete for his affection. <br /><br />The film is obnoxious and ridiculous. The girls who vie for lover boy are made to look foolish. Only one girl seems to be the choice of the producer of the show. She is really an amateur up against some of the other women, but she is wholesome and brings good ratings to the show as well.<br /><br />By the third scene you realize that the manager is falling for her.<br /><br />We know that Ryan really was meant to be a bachelor. While the ending is somewhat cute, you really know where this was going."}, {"rating": 1.5, "content": "It's painfully clear that all effort in this film was directed toward cinematography and very little attention to everything else. Most obvious mistake is the miscast of the entire female cast. Many of them are very experienced and capable, but they all seemed out of place, and having an amateur director certainly didn't help. The story is a very common Geisha story, and characters behaved very inconsistently, thus making it extremely difficult for me to connect with the heroine. <br /><br />This movie's theme is \"modern prostitution\", but still, it was annoying how Tsuchiya Anna's lead character kept talking like a female motorcycle gang member while everyone else spoke in old Japanese fitting for this setting. This movie has very beautiful vibrant colors, similar to Zhang Yimou's \"Hero\", but viewers can easily tell it's filmed in a cheap, elaborate set.<br /><br />The two sequences with Shiina Ringo's insert songs were really nice though, in mid-section of the movie. I actually really disliked her music before, but they fit perfectly in this movie. Although Ninagawa Mika is a complete failure as a film director, she has a major potential in PV (music video) production.<br /><br />I believe the story felt very plain because the director failed to focus on character development, and because Tsuchiya Anna's unconvincing acting as an Oiran. Had this film been directed by a known Jidaigeki director with any other known actress in Japan, it would've had the potential to become a masterpiece."}, {"rating": 0.5, "content": "I just realized why the colors and sets in \"Sakuran\" were so flashy and gaudy, and just painful to look at. The story is about a high-class prostitute known as an oiran in Japanese. Their kimono were always flashier and gaudier than other kimono so that the oiran would stand out. But the director, Mika Ninagawa, had to make sure that the director stood out even more than the main character, or even the story. <br /><br />What Anna Tsuchiya did in the movie just gave me the creeps. You couldn't call it acting. It was nothing more than catering to her flipped-out, high-school-girl fan base. Hey Anna, good luck on that one as you get older. Yeah, right, an oiran as a crude and vulgar, prone- to-violence, biker chick. Didn't we already see you portray this character in a more appropriate movie?<br /><br />The story was painfully boring and predictable. What is the story of \"Sakuran\"? An obnoxious little bitch ever remains true to her self which is just that: an obnoxious bitch. She finds that, inexplicably, men are attracted to her and that she has an unexplained ability to manipulate men and becomes a successful, high-class prostitute even though she talks and behaves like she's a member of a female biker gang. This so-called seductive ability of hers is talked about but we never see it in action, probably due to the ineptitude of the main, pretend-phony-biker chick, I mean \"actress.\" <br /><br />The main character of the movie makes a wealthy and powerful man angry at her because she keeps him waiting while she services a much more lowly customer. Not very oiran-like, is it? How could such a woman ever become an oiran? Oh, because the previous oiran got herself killed and the house needed a whore that could demand a high price. Who would pay a high price for a slut so cheap? Rumors get around. How could there be no repercussions for what she did to the powerful guy? Because the screenwriters are dolts. They just made up a bunch of crap.<br /><br />Then an even more wealthy and powerful guy falls for her (why?) and she throws him over for a penniless guy who is generally cold and distant toward her but respects who she really is (which doesn't make sense. How can anyone respect someone so worthless?).<br /><br />Speaking of crap, it's like the director squatted down and took a huge, psychedelic-colored dump on the aesthetics, culture, and society of the Edo Period. What of such things as sabi, mono no aware, wabi, subtlety, elegance, a rigidly hierarchical society? All shat upon by a director who comes off as a senseless, nouveau-riche parvenu. The amazing thing is that so many other Japanese, in watching this movie, squatted down around the director and took steaming spoonfuls of this blazing-colored stinking crap and exclaimed how tasty it was.<br /><br />Argentinean tango music with violin and bandoneon as backdrop for the Edo Period when Japan was totally isolated from the international world (except for the 3.7 acres of Dejima)? Why not just have Anna, the bad-ass-biker oiran, answer her cell phone and the rich and powerful daimyo character drive off in a hissy fit in his red Ferrari? The music we had to listen to was jarring and anachronistic (the same as the art design). <br /><br />Near the ending, I liked that there were only two or three tiny flowers on the shrine cherry tree. But, earlier, the second she said she would leave the quarters when it bloomed, we all knew exactly what would happen. How boring, to telegraph the ending so clearly. But what's the point of the old tree blooming? That rich and powerful guy already made the pleasure quarters bloom in cherry blossoms like the mountains of Yoshino in spring. That didn't impress her at all? No, of course not. I already know that about whores. The guys that treat them nicely get kicked in the balls. Maybe it bugs the whores to have people idealize them when they themselves know the truth of who they are: just cheap and worthless.<br /><br />Considering the director's obsession with goldfish, the second to last scene should have been of a goldfish bowl on a verandah accidentally knocked over. Two fish tumble into a stream which carries them off to escape beyond the walls of the pleasure quarters, belying how goldfish are stuck in their bowl and can't survive outside (just like the denizen's relationship with the pleasure quarters). Otherwise the talk of the fate of goldfish has no meaning.<br /><br />In the final scene the cherry trees were full in bloom, but the brevity of the blooms is one thing special about cherry blossoms. I couldn't help thinking that soon enough dusk would wipe away all the soft pink color and warmth from the scene. The sky would go quickly from hints of shadow, into an ever- deepening gloom, and night would fall. It would become cold, very cold. And dark. That really wasn't a happy ending, was it? Romantic love (in the Edo Period?) could survive in the face of terrible poverty and being ostracized for about as long as those cherry trees bloomed. Maybe a few days, unless it rained sooner. But the unconsummated romantic love we see here? It's existence in this period is incomprehensible.<br /><br />Anna Tsuchiya walking in the shoes of an oiran? She couldn't do it. Literally. Check out the scene of her \"promenade\" where she seems to have the correct footwear on but she has to hold on to some guy's shoulder to keep from tumbling on her ass.<br /><br />I was going to give this movie two stars for the art direction but then I realized what that was all about: sick dominance on the part of the director. Those colors and sets are just the way the director has of screaming, \"I'm the most important one here! Me! It's all about me!!!!\""}, {"rating": 0.5, "content": "In his feature film debut `Yellow,' Chris Chan Lee attempts to enlighten Hollywood's portrayal of Asian-Americans by departing from the stereotypes typically depicted in mainstream film. However, in so doing, Lee commits a far more heinous crime: he exaggerates Asian-Americans' own stereotypes of themselves to the point of incredulity. The result? Dreadfully one-dimensional characters and an outrageously shallow script triggers the cast into a frenzy of over-acting, ultimately resulting in a film that is physically painful to watch.<br /><br />Don't be deceived by any of the positive reviews garnered by `Yellow'; each falls into one of two camps. In one corner (e.g., right here on imdb.com), you find Asian-Americans who are so elated that an Asian character can be depicted onscreen without thick glasses and a math book, that they somehow neglect the idiocy of Lee's final product. On the other hand, you find movie critics who have simply presumed that it'd be uncool to give `Yellow' the thorough bashing that it deserves; after all, it's an edgy Asian-American film made by an independent Asian-American filmmaker... protected territory for now.<br /><br />Case example: main character Sin Lee (Michael Chung). Writer/Director Lee accomplishes a monumental feat with Sin, by editing `Yellow' in such a way that Sin never appears onscreen unless he is either scowling or yelling. See Sin resenting his friends' support. Scowl. See Sin walk along the beach and brood. Scowl. (Yelling ensues.) See Sin closing up his father's shop. Scowl. See Sin urinating. Scowl. See Sin breathing. Scowl.<br /><br />Gee, I wonder if Sin is full of Asian-American angst. Do you think? I'm not sure. Scowl. Scowl.<br /><br />Just to be thorough, Lee introduces us to Sin's father, Woon Lee (Soon-tek Oh). Throughout the movie, whereas Sin simply scowls or yells, Mr. Lee scowls *and* yells. In fact, this is Woon's principal role in `Yellow': simultaneous scowling and yelling.<br /><br />Gee, I wonder if Woon is an Asian father with an authority complex. Do you think? I'm not sure. Scowl. Yell.<br /><br />If Lee's one-dimensional characters don't annoy you, his story line will. Meet Mina (Mary Chen) and Joey (John Cho), two characters that exist in this film solely for the purpose of spinning a tangential and entirely irrelevant love story into the film. You see, Lee learned in film school that every good movie must include some sort of love-related subtext, and these two characters allow him to fulfill the obligation. Mina and Joey's excruciatingly inane flirting dialogue consists of one-liner insults culminating in a kiss: `Nerd!'; `Stupidhead!'; (eyes meet); (understanding smile); (kissing ensues).<br /><br />But rest assured, somewhere out there, Sin is scowling while this all takes place.<br /><br />That neither Mina nor Joey contributes in any way whatsoever to the film's plot does not perplex me so much as Lee's insistence on the most hackneyed movie cliches to accomplish his nonsequiturs. And trust me, the flirting sequence is just the tip of the iceberg.<br /><br />Towards the end of the film, we find Woon Lee attempting to explain his constant scowling and yelling to Sin's girlfriend, Teri (Mia Suh), in what I am sure Lee meant to be a poignant moment. What a surprise: as Woon invokes a metaphorical story about the homeland to illustrate his point, ripped straight out of Reader's Digest, his voice quivers in that extra-special paternal way. The camera pans into an obligatory shot of Teri's trembling hands. We feel compelled to roll our eyes, except we realize that Woon's explanation makes no sense whatsoever. But lack of substance didn't stop Lee from making the movie, so why would he cut this particularly ineffective scene? After all, the world can always use another cliché.<br /><br />Well, you say, the movie may be painful, but at least it *must* be a technical masterpiece -- say, like, `What Dreams May Come.' Sorry, on a technical basis, `Yellow' disappoints as well. Lee's edits are awkward and disrupt what little rhythm exists in the film at all, but I'm sure Lee thought they would seem hip. To make matters worse, every frame is either underexposed or overexposed. Although the light meter was invented in 1932, somehow the newfangled technology didn't make it onto the `Yellow' set.<br /><br />In light of the film's utter deficiency, supporting actor Burt Bolos, who plays Sin's best friend Alex, performs relatively well. Although Bolos overacts slightly, you can't really blame him when Lee's script consists solely of scowling and yelling. Bolos' castmates, on the other hand, show no restraint in their overacting whatsoever.<br /><br />I have not seen a film as bad as `Yellow' in a very long time. And I truly pray that I will not see a film as bad as `Yellow' for quite some time, as well. Please do not waste see it; life is already way too short. Thank you."}, {"rating": 1.0, "content": "<br /><br />to make this short and sweet: i hope this movie will not be considered the seminal work for the \"gener-asian\" of american film making. the acting was sub-par, relying on stereotypes, raised voices, and exaggerated eye-buggery to convey its message. chris chan park does not delve very deep into the any of his characters, allowing them to remain caricatures of angry/frustrated/distant/uncommunicative asians. these depictions do not make characters mysteriously appealing; it makes them confusing and unsympathetic. i like to think that us asians are more complex than that.<br /><br />i came out of the movie unconvinced. unconvinced that these characters had a life long, blood-brother like connection with each other to go to the lengths they did to help their buddy out. unconvinced that the main character had anything beyond a superficial attraction to his girlfriend. unconvinced that hard working immigrant parents wouldn't pay for their son's college education. unconvinced that all of the characters were even necessary, i.e.: janet, who is put to bed in the back of the car and quickly forgotten.<br /><br />the story line, which i actually think had potential, was not allowed to come into its own for two reasons: 1) flat characters for whom i had no sympathy/affinity, 2) the plot is overshadowed by meaningless non-sequitur scenes, such as the seance/donut shop sequence with amy hill which was simply ridiculous and unnecessary.<br /><br />i commend park for his efforts, as i'm sure it took a lot of hard work to even produce the film, and i'll even give him the benefit of the doubt this time around as a rookie director/screenwriter, but i sincerely hope that next time around he'll go a little deeper. just because the film is one of the first of its kind about the korean american experience, doesn't mean it's automatically good."}, {"rating": 1.5, "content": "A single mom,her son and daughter and their hippie chick friend are camping in the woods.A muscle bound,machete wielding maniac in a yellow ski mask appears.He starts terrorizing and sexually violating the family before murdering them with a machete.\"Wet Wilderness\" is loaded with ugly hardcore sex,forced incest and blatant racism.It's as politically incorrect as XXX roughies get.The score is stolen from seminal Hitchcock's horror classic \"Psycho\" and also \"Jaws\".The acting is hilariously awful,the editing is bad and there are some huge lapses in logic.The repetitive nature of the sex scenes grinds the movie after while so the brief running time is a blessing.The scenes of violence are quite nasty for example the hippie girl is stabbed with the machete in her groin and one can see blood on her crotch.3 out of 10 and that's being generous."}, {"rating": 2.0, "content": "There was a time in the US that everything was possible on film, so came the roughies, movies containing horror and explicit scene's. The best known are Forced Entry and Waterpower, but of course those were made with a bit of budget. All shown on 42nd in NY, but hey, there were other grindhouses out there that showed no budget roughies. Wet Wilderness is an example of it. It circuited the underground scene after a while so copies were available but as seen on other reviews, some copies were abrupt cut at the end. But the version I watched was complete. Well i would call this one more a porn one then a roughie, there is a serial killer around but he likes more to watch others have sex instead of killing them, when he kills it's done off screen. The acting is the worst I ever seen. And I guessed that the so called actors didn't like what they are doing, for example in the beginning when we have the lesbian scene watch one girl stop performing and pulls a pubic hair out of here mouth then continues doing what was happening, or when mother is riding the black man, the daughter is sitting in the grass annoyed by ants! But it is the storyline that made this one famous, incest and racism is what this made it famous. When there is blood watch the two girls sitting there waiting for a cue to act, god this is worse but still one to have if you are into sleaze and grindhouse. Be sure that you have the full version."}, {"rating": 0.5, "content": "OK, before I get into this, let's go ahead and get the warning out of the way: this movie is the quintessential \"cinematic\" definition of SLEAZE! There are movies out there that can definitely out-shock or out-disgust this movie that have WAY more artistic validity than can be said for this turd of a film. So what makes it so sleazy?? Let's take a closer look at \"Wet Wilderness\" for a moment......<br /><br />Made in 1974 for practically nothing, this \"roughie\" has no real genuine \"plot\" to speak of other than portraying what would happen if a FAMILY went into the wilderness to relax and spend a day while being accosted by a fat dude in a ski mask wielding a machete looking for kicks.....the kind that end up with everyone being forced to have sex with each other while being systematically murdered by the masked creep. So those sensitive to themes dealing with incest are encouraged to look elsewhere. Then to really either add a level of surrealism or just demonstrate a complete ineptness for the art of film-making, the \"daughter\" of the group runs away after being forced to have sex with her brother and finds a random black dude (!) tied to a tree branch (\"...that fat sum-bitch left me here for 3 days...\") with virtually NO explanation whatsoever!! He is saved.....or is he? Of course not!! They are caught before they can escape, where our killer forces them to have sex as well while forcing the mother to join in, ending up with a dead black dude (courtesy of a hatchet through the chest) when all is said and done. Then our killer forces the daughter and mother to give him oral sex when one of the women grabs the machete........and the movie abruptly ends!!! Just like that! No warning, no tied-up loose ends.....it's simply over. Now there MIGHT be a proper ending to this film (I honestly do not know), but I have only seen the extremely crude Alpha Blue Archives version. Their version appears to have the ending either cut out completely or this is how it ends. If this was intentional, then in Film-making 101, I'm sure there is some sort of rule of thumb on HOW to end a film, but it shouldn't be done like THIS! Fans of the film \"Psycho\" should rejoice upon hearing the soundtrack music, as it's all through the film! I'd be willing to bet no rights were licensed or anything. Also, even though this is a \"violent\" film, there's not a hell of a lot of it, so gorehounds will find nothing of real use here. None of the violence is graphically shown.....only the results (one of the victims gets stabbed with a machete right above the vagina area). Also, the sex is some of the UGLIEST sex I've ever seen! The interesting thing about this film is it's too ugly a film to work as an effectively erotic porno or turn on anyone but those with a tendency to like things sleazy, nasty, and ugly, but not violent enough to garner any real notoriety with those looking for something really brutal like \"Cannibal Holocaust\" or other flicks like that. The only \"notorious\" thing about this steaming pile is that violence was added to an adult film, a fairly new concept at that time, especially when you consider than porn chic was all the rage and the grindhouses that filled 42nd Street played stuff like this to a most jaded group of porn mavens. This wasn't and isn't \"mainstream\" porn at all.<br /><br />If you were in film-making school and there was a list of movie-making \"don'ts\", this film would be a shining example of that lesson! This cinematic swill demonstrates what happens when cerebrally challenged filmmakers are given a \"budget\" (in this case, probably about $142.....cuz it looks it!) and ignore all the \"don'ts\" and turn them into \"do's\".....yes, this film is that bad!! One more thing: those who get offended by racial epithets are also encouraged to watch something else. The black man in the film is constantly being verbally abused about his color and the killer is obviously racist, but there was NO political correctness in the early 70's. I'm not sure a film like this could be made today.<br /><br />To be honest, this won't \"shock\" anyone or titillate anyone but those who get off on ugliness. Actually, I got bored. The sex is so ugly and mundane, it's hard to watch with any sense of eroticism, so if you chance this, you will thank God for the fast forward button! The \"acting\", if you want to call it that, is amateurish at best (I mean, it's even bad for PORNO!) with not one reason to care about anyone or anything in this!! If you JUST gotta see this anyway, then download it, as you'll really feel like a heel if you buy this. Some things are simply that worthless.....and \"Wet Wildernes\" is. The only thing more unpleasant than watching this film would be watching this film sitting in a theater and looking around at the others in attendance watching it too and suddenly feeling unsafe. Probably not society's greatest collection of thinkers and intellectuals. But if you're up for some stupid, yet SLEAZY porn garbage, give it a crack. It's 54 minutes and yet, it feels MUCH longer!! Crackheads would LOVE this! Then again, maybe there's something wrong with me for seeking this out in the first place......LOL! Caveat emptor, sleaze-lovers!!"}, {"rating": 1.5, "content": "Too much stock footage (almost one third of this 53 minute film) really slows this one down. Granted that the plot is that John Weston (John Wayne) is sent by Marshall George Higgins (George Hayes) to participate in a fixed rodeo (say \"Ro-DAY-oh\"), but character development and interaction are sacrificed. The relationship between the Bad Girl (usually a Latina-- even in the great \"Duck Soup\" [1933]) and the 'heroine' Polly Ann Young, a Loretta Young look-alike (hey! it's her sister!) could have benefited from more screen time. The happy ending is too abrupt-- although this time John Wayne actually kisses the girl.<br /><br />The most interesting stock footage was the lengthy rodeo parade of real Indians, squaws, and papooses. But when the best part of the movie is the stunt work by the Mighty Yak, Yakima Canutt, who gives us jumping from one horse to another and several different running leaps onto a horse, you know we're in trouble. As noted by others, the final fight with the villain is very poorly done.<br /><br />My copy, from 'Platinum Disc Corporation' featured an added,sparse, ill-fitting (pseudo-classical) stereo music track that ruins the authenticity of the original film.(The DVD box had 'enhanced audio 5.1' on it.) If you're going to modernize and colorize it you should add a 'western' sounding score with acoustic guitars, 'klip-klopping' hoofbeats, harmonicas, and an accordion. <br /><br />Finally, we have to say this is one of the weakest Lone Star efforts."}, {"rating": 2.0, "content": "\"The Man From Utah\" opens with a singing cowboy strumming a guitar on horseback. This is how we're introduced to John Weston (John Wayne), heading into town and looking for work. When he helps Marshal Higgins (George pre-Gabby Hayes) foil a bank robbery with his fancy shooting, the marshal offers him an undercover job as a deputy to investigate the Dalton Valley Rodeo. Apparently, the annual winners of the big prize money in the rodeo are a tight knit band of bad boys in the employ of Spike Barton (Ed Peil), who also happens to head up the rodeo committee. Serious challengers to the supremacy of Barton's top henchman Cheyenne Kent (Yakima Canutt) wind up severely ill or dead. <br /><br />Even back in these 1930's Lone Star Westerns John Wayne had a charismatic presence that hinted at future star quality. If for nothing else, seeing Wayne so young in these films is a real treat. The movie itself clips along at a quick fifty three minute pace, much of it taken up by stock rodeo footage of roping, bulldogging and Indian parade and dance. In the deciding rodeo event, Weston avoids disaster by discovering a poisoned needle inserted into the saddle of \"Dynamite\", a formerly unridden bronco on which he must outlast Cheyenne. <br /><br />The ending is no surprise, as Barton's bad boys forsake winning the rodeo events and go for the whole thirty thousand dollar pot of prize money deposited in the local bank. But the marshal and Weston are there to foil their plans and save the day for the Dalton Valley Rodeo. And as we've seen before in films like \"Neath the Arizona Skies\" and \"Randy Rides Alone\", Wayne's character closes out the film in a clinch with a pretty young lady, this time the judge's daughter Marjorie Carter (Polly Ann Young), who pined for him throughout the film."}, {"rating": 0.5, "content": "I don't understand how some people can stand playing \"Half-Life: Counter-Strike\" when there are so many better first-person shooting games available.<br /><br />\"Counter-Strike\" is a game that doesn't use any imaginative ideas in its weaponry. All the weapons in the game are real-life weapons, but there could have been at least a cheat that allowed players to have access to a \"supernatural\" weapon, like the all-powerful BFG in the Quake & Doom games.<br /><br />Another problem is that the player actually has to reload the weapon manually. This can become extremely annoying, especially while in the middle of a firefight when you are so close to killing the enemy. The reloading delay also gives the feeling that the gun is slow at performing its task.<br /><br />There are not many choices of characters to choose from. If I remember correctly, there are 4 types of characters each for the Terrorist and Counter-Terrorist forces. This means that many of the characters look the same as each other, which really brings down the game's realism.<br /><br />The game is pretty sexist when it comes to character selections. In the early version of Counter-Strike, there was a woman available to choose (in the Terrorist force selection) which was good for the female gamers. In the latest versions, however, the female character was deleted and replaced with another male character. I wonder if the women who played the game were disappointed at the newer versions.<br /><br />Finally, the maps in the game are very small. The biggest map seems to be the desert map, but it has standard detail. In fact, all the maps in the game have standard graphics. In other words, nothing new.<br /><br />To sum up, I think \"Half-Life: Counter-Strike\" is the most un-imaginative first-person shooting game of all time. There are plenty of better & more imaginative shooting games to play, so why waste your time on this boring game? You're better off playing the Unreal Tournament, Quake, and Doom games. Avoid this over-rated & over-hyped game.<br /><br />I give the game a 1/10."}, {"rating": 0.5, "content": "This movie is bad, so bad that my mother who can barely stand the \"suspense\" of Disney's Snow White, was chuckling through out the entire movie. My first warning should've been that it was in the $5.50 bin at Wal-mart. But I have actually found some good movies in that bin, so i can't fault if for this debacle. The second warning should have been that when the cashier rang up the DVD, it was actually $3.88. Again I have never been one to ignore the cheapies. THis movie is definitely not for people looking for something good to watch, and it most certainly isn't for everyone that enjoys the occasional bad movie. If you need background noise while you are doing something like playing cards with some friends, then get this but if you are looking for something to actually watch don't even bother. It was really disappointing because there were a lot of good actors. I felt like i was watching a chocolate version of Willard."}, {"rating": 1.5, "content": "This movie wasn't the best... but it did have some good actors in it. Isiaiah Washington was pretty good as a homeless guy, Guy Torrey was good as his handicapped brother, Ice-T was humorous as the landlord and surprisingly...the actress Tami Roman was good as the Judge in the movie. I didn't even know it was her and I am a die hard Real World fan. She was totally believable. Hopefully this movie won't hinder these actors development. I know that Isiaiah has left this movie far behind with the success of Grey's Anatomy, Ice-T with his regular role on NYPD Special Unit and Tami Roman has landed a recurring role on Sex Love and Secrets (UPN's new soap opera). I wish the same for the other actors because one bad movie DOESN'T a bad actor make."}, {"rating": 2.0, "content": "(spoiler) it could be the one the worst movie you see, you might like it like I did I really like it. Its one of those odds movie. <br /><br />There is man who seen to have a had day in life. Blacks rats some how feel sorry him (which I think was a good Idea).<br /><br />The killer rats become friends with man two big man come making feel unwanted so the man set the killer rat on them and floor to floor both bodies covered in big black rats not that much blood.<br /><br />but think about big black rats all over body) but start to little killing people but rats are going over-bored until the rats kills his friends and girlfriends, <br /><br />Ther one scene in were seating on the toilet while rats are going into the pipes leading to toilet and rat goes up his you know and come out of his mouth, (which mean the rats must off eaten everything inside in body's) I had me laughing for weeks<br /><br />why did i like this movie, yes it's different of the rest, I for ONE like it when little creature takes on mankind. <br /><br />if you have seen any of these movie slugs, slither, Them, spiders, snakes, tremors ,Cujo, crocodile, shark, octopus.<br /><br />If you liked them and check out Hood rats, <br /><br />it better then Terror toons that all I Can say! 4/10"}, {"rating": 1.0, "content": "I normally am a glutton for poor movies, but this thing stunk.<br /><br />Do not watch this movie.<br /><br />Terrible effects and very little humour, what the hell was the point of making this movie? No gore to speak of and no acting to speak of.<br /><br />I could only manage 45 minutes of this rat dropping of a movie, and that is rare for me.<br /><br />Something positive to say about this drivel? cover art was OK, I am pretty sure the movie has a ending too, even tho I did not make it to it.<br /><br />The rats were unorganized and blew their lines constantly,they lacked intensity and seemed just to be going through the paces for their paycheque. The actors were worse."}, {"rating": 0.5, "content": "I can't believe that Isaiah Washington and Ice-T were in this mess! The plot (and I use that term very loosely) centers around an army of rats that terrorize an urban apartment complex--at least I think that's what it was about. The script made no sense at all, I couldn't have cared less about the characters and the camera-work consisted of repeatedly showing shadow images of rats standing on their hind legs or running. Running is what I should have done. As an African American male, I often read pleas from my brothers and sisters to \"support African American films.\" I try to help out, but enough is enough. No one should watch garbage like this for any reason whatsoever. Please, brothers and sisters, don't produce any more direct to video rat turds like this. Please!"}, {"rating": 0.5, "content": "\"Hood Rat\" is absolutely terrible. This is a urban version of \"Willard\". I just can't believe this movie got made, let alone distributed. Someone in Universal Studios thought that people would watch and like this \"movie\". The only good thing in this is Ice-T as the landlord. He was funny. <br /><br />The one thing I hate in movies is sped up action. Once or twice is bad enough, but the WHOLE movie is like that. Every scene transition is some fast motion special effect. The director should be banned from making movies forever. <br /><br />Trust Me, Never see this movie!"}, {"rating": 0.5, "content": "There are bad movies and then there are movies which are even worst. Saw is just that.<br /><br />The movie is simply bad on all points. The plot, the acting, the camera work, the music and everything else is absolutely terrible and I cannot begin to comprehend how such trash made it to the big screen.<br /><br />The simple fact is that Saw is riddled with plot holes. The beginning is enticing and leaves much to be expected but it does not hold up and the plot becomes absolutely ridiculous and absurd. The film is not creative and will not leave you with a single bit of credibility. People that claim that this movie is gory, violent, sadistic and scary are sissy girls who have nightmares after watching CSI because it is far from that.<br /><br />So I am warning you know, do not attempt to watch this if you have any form of intellect, because you will be disappointed. A true bore and a mediocre film as can be."}, {"rating": 2.0, "content": "Eh. This is a popcorn movie, nothing more. I watched this with a bunch of friends (and though that might NOT be the best way to view a horror movie...) and most of the dialogue and action was laughable.<br /><br />It left me yearning for a real film. :)<br /><br />The main problem is the lack of tension in the film. It keeps flashing back to 'explanation' scenes, which dissipates any discernible tension.<br /><br />And the character relationship 'twists'? Yeah, they suck. I won't say what they are, but they just don't add anything to the film/storyline.<br /><br />(By relationship, I mean the two main characters.)<br /><br />Eek. My recommendation is this: watch this movie if you can't think of anything better. Mediocre at best...Maybe not even that."}, {"rating": 0.5, "content": "Danny Glover and Carey Elwes obviously forgot how to act when they made this movie, the acting is absolutely atrocious. The pay-off is even worse. I feel sorry for Danny Glover, I hope he got paid well for this because it makes him look completely foolish, the same goes for Mr. Elwes.An absolute slap in the face to any horror movie fan. Despicable. This is probably the worst display of acting by veteran actors I have ever seen. I wonder if they bothered to look at the script, or if they did it must have said \"forget everything you know about acting\" because this makes the two of them look ridiculous. For two seasoned veterans to act this way is appalling, I hope the pay check was very large, I thought, at first, it was a spoof. If you can find satisfaction in this movie then more power to you."}, {"rating": 0.5, "content": "There were so many things wrong with this movie i have trouble keeping them all straight. But one thing that really bothers me is that if Jigsaw was the one laying on the ground in the bathroom, what happens if Zep never shows up? What if Zep was killed by Danny Gloover before he made it to the bathroom? Does Jigsaw simply just get up and walk out? Could the guy in the middle of the bathroom not be jigsaw, but another part of Jigsaw's game? What if Zep killed the wife and kid, how does Jigsaw get him the antidote for the poison if he's lying in the middle of the bathroom? Why does the doctor wait till the last minute to finally cut off his foot? It was too late, it was after six and as far as he knew his wife and child were already shot dead, it wasn't the best time for heroics. These are just a few questions i had about the film, but i may be missing something or everything as i have only seen the movie once. Please Help!"}, {"rating": 0.5, "content": "Why is it that every time I mention this movie to somebody, I have to hear 10 minutes of praise about it. I have come to the conclusion that any movie that has a twist upon a twist is deemed \"genius\" by anyone who watches it. Is that really what film has become? Or is it that any time someone says \"Wow, that is so cool\" everybody has to agree with them and has no opinion of their own? How this movie has a 7.5 rating is a disgrace to the film industry in general. It has also become yet another movie that \"needs\" two sequels for it, so I am going to have to hear about this horrible franchise for quite a while longer.<br /><br />Now to the film and why it is so bad. The original concept of it is actually not that bad, as there has not been a good serial killer movie in a while. The writing for this film is horrible as well as the execution. OK, so its a low budget movie, but that should not change the story or writing. The actors could not be worse in their attempt to make us scared of this killer or just scared of this movie. So they go out and get a big name in Danny Glover, but his talents (whatever those are) are wasted because HIS CHARACTER IS WORTHLESS. Why was he even in this movie? What was his whole fight at the end turned out to be useless and misleading for what the audience believes is happening. This is of course the filmmakers intent, but couldn't there have been a better way to do this without making us watch all that garbage. And then the \"big\" twist comes (was this the third or fourth?) and the whole audience is shocked and walks out of the theater like this is some kind of masterpiece. Sure the movie gets people talking about the storyline and what not, but that was not the only flaw in this film. The direction was trying to be way too creative with what it was working with, and the flashback sequences were used merely as a shock effect.<br /><br />After watching this movie, even if you enjoyed it, go back and review the film and you will soon understand why it is not worthy of the praise it is receiving. For an amazing serial killer film check out Se7en if you have not done so. That is what this film wanted to be. I have gotten into more arguments about this film than probably any others and will continue to argue against it. Please do not support this franchise for not only your sake, but mine and everybody else's sake as well. Hollywood needs to find a good horror movie to make, rather than 1,000 remakes, sequels, and \"shock\" factor films (such as this). Oh yeah the saw 2 tag line sounds real promising: \"Oh yes, there will be blood.\" Yaaayyyy!!!! Sweet!! blood, that must mean its good right? Give me a break. Sorry everybody who love this movie, but poor writing, flashy direction, and bad acting does not make a good movie."}, {"rating": 0.5, "content": "This was the most unrealistic movie I ever seen.<br /><br />I can't believe that the writer and director didn't see that almost all the movie looks like a SF one.<br /><br />For example: <br /><br />1. It is impossible for the killer to stay on cold glaze and after 10 hours to get up so quickly.<br /><br />2. You can't get electrocuted trough a water pipe like in the movie.(believe me, it's my domain)<br /><br />3. With a saw you can cut 10 pipes in 10 hour very easy. Let's say that the chain was made from steel but the water pipe was rusty and it was made from iron.<br /><br />4. If you try to cut your foot with a saw you faint (in the best case, it's more likely to die because your hart fails) before to get to the bone(shin).<br /><br />And there are more other examples."}, {"rating": 0.5, "content": "I'm a big horror film buff, particularly of the 1980's subgenres. Name one \u0096 I've probably seen it. Last year, a new little horror movie that seemed to slip under mainstream radar called \"Saw\" was about to hit theaters. I was moderately excited. Having not heard anything about it, I thought it looked quite promising judging by the previews and posters (well, except the back and white ones with the severed hands and feet...those just looked terrible!) I saw the film on opening night. It was one of the worst experiences of my life. This movie was literally mentally and psychically painful to watch. Because it was scary?...NO! Because it was one of the most awful movies I had ever had the displeasure of seeing! First off, the construction of the screenplay and editing was utterly atrocious, even by horror movie standards. Starting off a sequence in an interrogation room with a victim (Shawnee Smith) who recently survived a serial killer's attack, then showing a flashback of what she survived? NOT SCARY! It was impossible to feel any type of tension WHATSOEVER knowing that the aforementioned victim was perfectly alright. Sure, that reverse-bear-trap thing was creepy...but WHY should I feel in the least bit frightened when CLEARLY, you just showed me she survived the ordeal? Unfortunately, the entire film was constructed this way. It starts with two guys in a cellar. Then, they show flashbacks of how they were abducted...NOT SCARY! Why? Because we already know what's gonna happen to them, seeing as how we JUST SAW the result of the attack. THEY'RE FINE! Move on with the story! Even more unfortunately, the actual story was meager at best. I couldn't have cared less for these annoying, pitiful excuses for \"characters\" and the acting didn't help. Cary Elwes was solid for the most part and then suddenly towards the end he started crying like a lost infant while straining to keep his American accent in tact (it didn't work \u0096 the audience I saw this with was in stitches). This drove him to a rash and idiotic decision even the most simple-minded wouldn't attempt. He had other options. Better ones. SMARTER ONES. Even given his intense emotional state (horribly communicated through horrible acting), it was still irrational. I didn't buy it. BAD WRITING ALERT! Furthermore, even when certain sequences were played straight-through and flashback-free, they were painfully predictable. I constantly found my foot tapping impatiently waiting for the dumb sequence to end. This happened for the entire film. I saw every single \"twist\" coming. Twenty minutes into the film, I had already called the killer's identity, not to mention his connection to his \"accomplice(s)\" as SOON as they appeared on screen. Better acting might've been able to overshadow the awful script. Instead, the actors might as well have had \"RED-HERRING\" or \"ACCOMPLICE\" tattooed across their foreheads.<br /><br />By the end of the movie, I was utterly outraged I had wasted even a fragment of my life on this film, and the entire theatre was laughing hysterically at the downright horrendous finale. Seriously, you'd think they were watching a Monty Python movie. I would've been laughing too, had I not been so angered at the film's total and utter failure to accomplish ANYTHING it set out to do. When we left, there was (no joke) a line to speak to the manager of the theatre to get their money back (didn't happen). I was absolutely positive the movie was going to be a box-office bomb. The following week, you couldn't have imagined my shock to find out \"Saw\" had hit number one at the box office and EVERYONE was talking about it (mostly individuals who found \"Napoleon Dynamite\" to be a thought-provoking epic tale and thought \"satire\" was some type of rubber). I am so utterly sickened to hear people praise this film that I often feel as though I'm going to vomit. It's entertainment for the most feeble and simple-minded of the human race. Those who find some weird Jigsaw clown-puppet riding on a tricycle threatening (it's a doll \u0096 knock it over and leave \u0096 what's so frightening about that?).<br /><br />Don't get me wrong, I own every \"Friday the 13th\", love my splatter movies, thought \"Napoleon Dynamite\" was hilarious, can't get enough of Freddy, Michael, Pinhead, or Leatherface, have a font appreciation for unknown horror gems and rank \"Sleepaway Camp II: Unhappy Campers\" amongst my Top 10 Favorite Slashers. However, I realize these films aren't the most sophisticated American cinema has to offer \u0096 I appreciate them for what they are \u0096 quick, easy fun. \"Saw\" is cinematic garbage. The film attempts to be a smart and semi-sophisticated, nasty little thrill ride, and bogs down to an irritating, annoying waste of time, money, energy, and celluloid. Atrocious on all accounts. Every single copy should be incinerated, along with its feeble-minded fans. Shame on all of you.<br /><br />Will I see \"Saw II\"? Maybe after I take a double-shot of Liquid Drano before I gouge out my own eyes and impale white-hot shish-kabob brochettes into my ears and colon. My Rating: 0/10. Avoid at all costs."}, {"rating": 2.0, "content": "I really tried to like \"Saw.\" The story was good, and I admire the breakneck pace of the way the film was shot. However, there were too many clichés and elements that while they may have looked \"cool,\" they really made no sense.<br /><br />First, what I liked about the film was the overall tone of the story, and I thought the premise was fantastic. The character of The Jigsaw Killer was intriguing and reminded me of vintage Dario Argento. Danny Glover was excellent in his role as an obsessed detective, and Monica Potter was good in a thankless role as a doctor's abducted wife. Shawnee Smith's scene was incredible and both Wan and Whannell should be commended for using that scene as a demo to get the backing for the film. The whole notion that the Jigsaw killer finds a way for his victims to kill themselves is an excellent notion, but once the film got going, logic began to get away.<br /><br />Once they showed that Zap was the one holding Dr. Gordon's wife and daughter hostage, it was apparent that he was not the Jigsaw killer, and part of it. The scene where he puts a stethoscope over the heart of the terrified Diana while Allison screams at him through her gag was one of the most gratuitous scenes I've ever seen. It was supposed to be chilling, but establishing nothing. Also, since the Jigsaw killer finds a way for victims to kill themselves, he has no problem slicing the throat of a police officer. I guess it's a way to show that he doesn't want to get caught and will go to any means necessary to ensure that doesn't happen, but to me it just didn't make any logic, especially when he shows no remorse over the death of another detective (which I did like that setup, just would've been better if given to someone who actually deserved it).<br /><br />I felt Leigh Whannell was fine as Adam. It wasn't really a showy role and he has a lot of potential as a character actor. However, I wasn't too fond of James Wan's direction. The story may have been original, but the direction sure wasn't. I guess I'm tired of quick, MTV style cuts in favor of the old approach to directing, but a lot of scenes involving the Jigsaw killer reminded me too much of \"Se7en,\" way too much of it. As the film progressed, to me it was starting to become a series of demo reels like \"Hey, look what I can do.\" Instead of being intriguing, it became very distracting. But hey, it worked. He's now directing \"Final Destination 3\" so he's on a path to a successful career, and I think he will become a top notch horror director in years to come.<br /><br />What really did it in for me was the ending. Like I said, I knew that Jigsaw wasn't Zap, and I liked how Adam discovered the mini tape player after killing him. It would've had a terrific ending, except for one fatal flaw: I felt they should've left it where you didn't know who the killer was. The way it was done was only done for one reason: Boy, are we clever? Uh, no. To me, it just didn't make sense.<br /><br />Some of the better horror films are made for a reason, where there is a reason for the violence we see in the story. While \"Saw\" started out very well, it started to become undone by the filmmakers' insatiable need to be \"cool\" and detract from the winning story they had. Perhaps if they weren't too insistent on making the films themselves, and relied on a more experienced horror director to helm it, I think it would've been the horror classic that it undeservedly has been given over the past four months. If this and \"Cabin Fever\" are the future of horror, I'm very scared."}]}