{"rating": 3.2, "description": "A botched mid-air heist results in suitcases full of cash being searched for by various groups throughout the Rocky Mountains.", "spoiler_reviews": [{"rating": 4.0, "content": "This is a film which had eluded me thus far but, now that I've watched it, emerges as one of the major entries in the noir style. As usual with the DivX format, the viewing was far from ideal \u0096 marred by the occasional video and (mostly) audio glitches \u0096 but, given that the film is still unavailable on R1 DVD, this will have to do for the moment. Since the film's reputation is quite high within the genre itself, I assume that the reason behind this oversight is because it does not have a well-known actor in the lead.<br /><br />Anyway, the belated entrance of the film's nominal star \u0096 Franchot Tone \u0096 packs quite a wallop (especially as he is shown to be the villain from the first)! Tone was a underrated actor \u0096 he was rarely given meaty roles, and this may well be his best (making his paranoiac both fascinating and believably dangerous). The female lead \u0096 Ella Raines, who would later feature in BRUTE FORCE (1947) as well as Siodmak's own THE SUSPECT (1944) and THE STRANGE AFFAIR OF UNCLE HARRY (1945) \u0096 is quite lovely and capably takes on the role of the distraught secretary out to prove her convicted boss (Alan Baxter) innocent of his wife's brutal murder. Other key supporting parts are essayed by Thomas Gomez as the initially bullying but ultimately sympathetic police investigator, and Elisha Cook Jr. \u0096 the genre's quintessential fall guy \u0096 as an ill-fated \"ladies' man\" of a percussionist.<br /><br />Like BRUTE FORCE's Jules Dassin, Siodmak was on a noir roll at this point in his career and this film definitely benefits from his superb direction \u0096 all tilted angles and terrific set-pieces, including the justly celebrated jazz sequence in which Cook manically beats on his drums in a sexual frenzy brought on by the sluttishly-attired Raines (who is putting on an act to get his attention and eventually drive him to confess that he withheld evidence at the inquest which could spring her resigned lover from jail). Another great, lengthy sequence is the one in which Raines follows a bartender (another uncooperative witness) around the streets of New York \u0096 which results in his being mowed down by a car! <br /><br />Notable, too, is the trial sequence \u0096 which is entirely depicted through the audience's reaction so that judge, jury, witnesses and D.A. are never actually seen (although the judge's voice is recognizably that of veteran character actor Samuel S. Hinds). The centerpiece of the film is the scene in which Gomez and Tone discuss the nature of the criminal involved, with the inspector's put down of the latter as mentally insane giving the initially smug Tone \"dizzy spells\". The suspenseful climax finds Raines alone with Tone in his apartment, where she discovers evidence of his guilt \u0096 and he confesses to having had an affair with Baxter's wife, but killed her when she wouldn't desert her husband for him.<br /><br />By the way, I hit upon a little goof in the film: while the story is clearly set in 1943, I noticed that during the taxi cab ride towards the beginning of the film \u0096 in which Alan Curtis escorts the titular lady to the theater \u0096 the establishing shot of New York (comprising clearly of stock footage) features a marquee promoting Laurel and Hardy's 1938 musical comedy, SWISS MISS! Incidentally, famed mystery writer Cornell Woolrich wrote the original novel on which this was based using a pseudonym."}, {"rating": 5.0, "content": "Drum scene is wild! Cook, Jr. is unsung hero of this and many movies. Fantastic actor, great flick. A few twists that keep you moving. A must-see."}, {"rating": 3.5, "content": "Alan Curtis has a loud, violent sounding argument with his wife, slams out of his apartment, has a night of drinking with a mysterious lady with a large hat in a bar (run by Andrew Tombes, in a nice villainous part for a change), and returns to find his wife dead and the police, led by Thomas Gomez waiting for him. His attempts to prove his alibi - that he was with that mysterious lady - fall because everyone that he can think of (Tombes, Elisha Cook) claims there was never any such person. He ends up with no alibi, although his secretary (who secretly loves him) Ellen Raines believes him. Convicted after a trial, he is awaiting his death sentence. Raines starts going out after the truth, discovering that Gomez has some doubts of his own. She also finds an ally in a friend of Curtis, Franchot Tone, who was apparently out of town the night of the crime. Will she clear Curtis in time? THE PHANTOM LADY is based on a novel by William Irish (the great noir writer Cornell Woolrich). As movie fans know from other works by Woolrich (LEOPARD MAN, THE NIGHT HAS A THOUSAND EYES, REAR WINDOW, NO MAN OF HER OWN) one cannot assume what is true on the surface anywhere. The missing wife of a salesman may not actually be upstate, sending him messages that she arrived, if he still has her jewelry. The mentalist may really be able to predict tragedy - or was he plotting the murder of his old partner, now an oil millionaire? Did a leopard kill the young women, or is the wealthy recluse in town actually hiding some guilty knowledge? Is the young woman, claiming to be the wife of a brother killed in a train wreck, actually an impostor? Here it is Raines and Gomez (with an assist by Tone) trying to prove Curtis did see a woman nobody will admit seeing - and if he did see her, why is nobody else able to recall seeing her? The problem with the story really is Curtis's personality - he gives in too easily when found guilty of the crime he did not commit. In reality anyone who is innocent would be screaming it to the moment they are executed. However, in defense of Curtis's collapse, it also happens to other people in various films: Gary Cooper, in MR. DEEDS GOES TO TOWN, gets so disgusted about the framing he gets as delusional and mad by Douglas Dumbrille and his minions that he does not defend himself at first, until the people who would depend on his help cry out their fears in the courtroom and reawaken his sense of responsibility. But Curtis just seems to give up. In normal circumstances Raines, Gomez, and everyone else would not care if Curtis didn't.<br /><br />But the film survives this weakness. The slow unraveling of lies by witnesses bribed by the real killer allows two set pieces for Raines with Tombes on a deserted elevated platform and Elisha Cook at a jazz session. Gomez turns out to be more perceptive than the villain expects in double checking his alibi again. And the villain manages to keep slightly ahead of Raines and Gomez until the concluding minutes of the film. If it is not as great a film as DOUBLE INDEMNITY or THE POSTMAN ALWAYS RINGS TWICE or THE MALTESE FALCON, it holds up pretty well until the moment Curtis and Raines are reunited at the end."}, {"rating": 4.5, "content": "This is a \"B Series\" Film Noir, and my vote reflects its membership in that genre. I saw this film last night at a left-bank cinema in Paris, where it opened a two-week film noir run. The film has some flaws, yes, but far too many delicious elements to ignore.<br /><br />As the previous reviewer remarked, the drumming scene is incredible! (B-movies could tread where A-movies were forbidden to enter!) And the plot is intriguing. Regarding Franchot Tone, however, I beg to disagree: to me, he's suitably mysterious; just the right shade of creepy. One must bear in mind that there's a sort of German expressionism happening here (the director, Robert Siodmark, was a German who came to Hollywood during the war), and so an air of exaggeration fits into the whole of this film. At least it does for me.<br /><br />However, it's the gorgeous Ella Raines who, in only her third credited performance, held this viewer entranced throughout the film. A \"Girl Friday\" type with a strong resemblance to Gene Tierney, it's a wonder that she didn't become a household name. But she's so good here that I've just ordered another film of hers ('Impact') off the Internet, and I can't wait to see it as well."}, {"rating": 4.5, "content": "Other reviewers have summarized this film noir well. I just wanted to add to the \"Whew!\" comment one reviewer made regarding Elisha Cook's obviously coke-fuelled drumming episode. This WAS a doozy, I must say. Cook deserved some acclaim for his frenzied performance.<br /><br />A bit of trivia that I am surmising about: Cook appeared as a waiter in the 1941 Barbara Stanwyck film, \"Ball of Fire.\" He was a waiter in the nightclub where Barbara was singing and legendary drummer Gene Krupa was drumming, most energetically. Is it too much to suggest that Cook's spazzy drumming in the later film, \"Phantom Lady,\" was very much inspired by Krupa's work, as witnessed by Cook 3 years earlier? <br /><br />If you watch Krupa in \"Ball of Fire,\" I think you'll note some clearly similar body movements. One hopes, of course, that HE was not influenced by any drugs at the time!"}, {"rating": 4.0, "content": "This noir may not be the best remembered film from the era, but it features a great mystery plot, the common noir atmosphere and some good performances from its lesser known cast members. Robert Siodmak, the talented director behind the mystery/horror classic 'The Spiral Staircase' directed this film two years earlier than the aforementioned film, and shows a real flair for creating a dark and brooding atmosphere as well as creating a plot that both intrigues and fascinates the viewer. Phantom Lady focuses on Scott Henderson; a man married to a woman he doesn't like. He picks up a lady in a big hat in a bar one night, and the two agree to a 'no strings attached' night of fun. However, he then returns home to find his apartment infested by police officers and soon finds out that the reason they are there is because his wife has been strangled with one of his neck ties! He's dismayed to find that no one he saw while with the mysterious woman can remember her, and naturally the jury sends him down for the murder of his wife. However, luckily for him his beautiful female employee gets on the case...<br /><br />The plot moves along nicely throughout, and unlike many of the better known noirs, this one features a few murders which make the proceedings more interesting. In fact, if it wasn't for the fact that it was made in the forties and shot in black and white, I would swear Phantom Lady was an Italian Giallo! The central characters are all interesting enough, with Alan Curtis providing a good portrayal of the unfortunate victim, and Ella Raines being effective as the female impromptu detective. The real standout of the film, however, is Franchot Tone, who provides a memorable performance as the insane villain of the piece. The film also features a role for supporting actor extraordinaire Elisha Cook Jr, who features playing the drums in the film's most memorable segment. If I was to criticise this film, I would say that the identity of the murderer is revealed a little too early - although Phantom Lady does deserve some credit on that front for the original way it goes about it. The conclusion is satisfying and everything makes sense (which is amazing considering the unlikely plot line) and overall, Phantom Lady is surely one of the greatest and most under-seen noirs ever made!"}, {"rating": 4.5, "content": "A bizarre and brilliant combination of talents between the director, Robert Siodmak and Ella Raines as a secretary trying to save her boss from the electric chair by tracking down a mysterious \"phantom\" woman, and Franchot Tone as a crazed and murderous sculptor. As well there are some fascinating smaller parts played by Elisha Cook Jr as a drugged out trap drummer, as well as the other characters who make up parts of the conspiracy. If you're used to seeing Raines in more wholesome parts, she's allowed to go overboard here, especially in her scenes with Cook. Franchot Tone also plays someone very different, and though it isn't a convincing part, he acts phenomenally. While the conspiracy is too contrived, the film has real atmosphere and is very interesting."}, {"rating": 4.5, "content": "For the attention of Chuck Davis and Emefy: I saw PHANTOM LADY many years ago, when I was not yet a jazz buff. There is an exhibition going until end of June in Paris's brand new MUSEE DU QUAI BRANLY, named LE SIECLE DU JAZZ, not to be missed, with as a special entertainment NINE excerpts from jazz movies, including PHANTOM LADY's famous drums sequence. I've seen Gene Krupa - and Elisha Cook Jr - in almost all their film appearances, and I can confirm the following: 1.Elisha Cook Jr was DUBBED in the movie. That was some progress, since in most of his other appearances he was KILLED (mainly in Howard Hawks's THE BIG SLEEP). 2. Krupa probably dubbed Cook in PL. I could recognize his style, since he had already graduated from the tom-tom used (and abused) at the beginning of his career - namely in 1937's Hollywood HOTEL's SING, SING, SING sequence - and eventually got everything that was possible from what we call in French \"la caisse claire\". 3. The sequence from PL, at least as shown in the Museum,is not censored.harry carasso, Paris, France"}, {"rating": 3.5, "content": "Man, this is a hard DVD to come by. I could only find it on Region 2, a Spanish import, and it was expensive.<br /><br />Was it worth it? Well, yes. Not so much because it's a masterpiece of film making, though directed by Curt Siodmak (the credits on IMDb.com read \"Robert\" but the DVD credits list Curt), or because it has a couple of familiar figures from other murder mysteries -- Elisha Cook, Jr., and Thomas Gomez -- but because my decade-long curiosity about the movie has finally been satisfied.<br /><br />Essentially, a respected but self-contained engineer (Alan Curtis) has been stood up by his estranged wife and finds himself in a New York bar with two show tickets in his pocket. A woman with a strange hat is on the stool next to his and he politely invites her to join him at the musical review. She accepts, a little gloomily. The mopey bartender gives them both the eye as they leave.<br /><br />At the show, the tempestuous star notices that this lady in the audience is wearing the same hat and erupts offstage with anger. The drummer in the band, Cook, leers at the silent lady but gets no response. Curtis takes the woman to her home and asks her name but she won't give it, and she doesn't want to know his. If she'd been a Longfellow devotee she'd have said something about ships that pass in the night.<br /><br />Okay, Curtis goes home to find his wife has been murdered in his absence. The head police officer, Gomez, turns him over to the DA. His only alibi is that he was with a phantom lady whom no one else seems to remember -- not the bartender, not the Latina star, not the cab driver (\"Al Alp\"), not the drummer -- and since the lady herself has disappeared, it's impossible to dig her up.<br /><br />Curtis is convicted and sentenced to die. But Inspector Gomez has thought things over and decided her's probably innocent because nobody with a brain would make up such a stupid story. He joins Curtis's loving secretary, Ella Raines, in re-investigating the case informally.<br /><br />They visit the supposed witnesses again. The ominous bartender is run over by a car, perhaps accidentally, so he's out of the picture. The hot-tempered Latina has left because the show closed and she's uncooperative and ignorant of the source of the hat anyway. Elisha Cook, Jr., is strangled by the real murderer but not before he is featured in a scene in which he pounds the drums in an improvised jazz group. His sweaty face assumes an expression which doesn't suggest intense focus but rather a monstrous, orgasmic insanity. His eyeballs roll to the ceiling, his mouth gapes, his hammering becomes frenzied. I laughed out loud.<br /><br />Nobody's performance is otherwise outstanding, but all are professional enough. Thomas Gomez is always reliable. Best performance, though, is probably by Franchot Tone. He's the real murderer and he fakes his alibi. He's reserved and artistic. Even when he faints he's decorous. I don't know how to put this precisely but Tone seems to be thinking as well as simply acting his part. Alan Curtis as the innocent engineer is near zero on the Kelvin scale and belongs in a B picture. <br /><br />I don't know why it's considered as classic. It's really your basic murder mystery by Cornell Woolrich, not as good as some of his others. But Siodmak's direction is sensitive. A man gets run over and his hat winds up in a gutter with water running around it. His use of shadows is quietly effective.<br /><br />Glad I got it."}, {"rating": 4.0, "content": "Phantom Lady (1944) Dir: Robert Siodmak <br /><br />Production: Universal Pictures<br /><br />Scott Henderson (Alan Curtis), following a nasty fight and split with his wife, looks to drown his sorrows at the local watering hole. There he spies a woman in a similar emotional state and, looking for some companionship, asks her to a show at a club to get both their minds off their problems. She agrees, but only on the condition that they keep their names to themselves. Sure enough, when Scott gets home he finds the police there, waiting to question him. His wife's been murdered. Where were you at 8 o'clock this evening, asks Inspector Burgess (Thomas Gomez)? But Scott has an alibi, right? Only he doesn't know the woman's name. And the bartender remembers Scott but not the woman. Neither does the cab driver. Nor the drummer (Elisha Cook Jr.) at the club. Even the dancer at the club, who Scott clearly caught looking at the woman (they were both wearing the same hat), won't acknowledge there was someone with him. Something is going on, but whatever it is Scott is helpless to defend himself at a trial and is sentenced to death for his wife's murder (on the flimsiest 'evidence' in Hollywood judicial history). It's left to his loyal secretary, 'Kansas' (Ella Raines), who's later joined by a sympathetic Inspector Burgess, to find out the real killer before Scott is executed.<br /><br />Phantom Lady is built on themes that recur, almost compulsively, in Woolrich's work. For example, the schizophrenic antagonist is also seen in Black Angel and The Leopard Man. Additionally, there is the character who becomes mentally unhinged by the death of a sweetheart or spouse as found in Rendezvous in Black and The Bride Wore Black. It can leave a viewer feeling like he's treading on well worn ground. But in the right hands, the feverish plots, sorry dialogue, the narrative inconsistencies, all are beside the point. Fortunately, Phantom Lady was being guided by sound hands.<br /><br />This is Siodmak's first noir. He would go on to distinguish himself as one of the, if not the, preeminent practitioners of the style (The Killers, Criss Cross). Here he is fortuitously paired with cinematographer Woody Bredell (they would be reunited on Christmas Holiday and The Killers). There is some great storytelling done in the camera. In one shot, the deteriorating mental state of a character is shown as he sits in front of a 3-way mirror, suggesting multiple personalities. The same character, who is an artist, has Van Gogh's self portrait with the bandaged ear hanging on the wall in his apartment. But what Siodmak and Bredell are really doing in Phantom Lady is practically creating the look for noir. Released very early in 1944, it's all here; the wet pavement, the bags of atmosphere and dread, the sharply contrasting b&w, the wildly expressionistic versions of reality (when Kansas visits Scott in prison), the discordant shafts of light, etc. It is a terrific picture to look at.<br /><br />Franchot Tone aside, the cast, as well as the subject matter and relative inexperience of the director (and presumably, the budget), suggests 'B' movie ambitions. I thought Tone was a little hammy. Alan Curtis (High Sierra) is not up to much, and actually comes off pretty weak in a few scenes. Ella Raines is mostly good (and quite beautiful). Her 'sex scene' with Elisha Cook Jr. is so delirious it has to be seen to be believed. Another standout scene is when Kansas goes after the bartender to question him. It amounts to a chase scene, as she relentlessly dogs him through the streets, with a stop at a subway station. Some real good tension in there.<br /><br />*** out of 4"}, {"rating": 0.5, "content": "This is the worst movie I've ever seen in my life. This is saying quite a bit, considering some of the choices I've made in film rentals.<br /><br />I got this on netflix based entirely on the fact that someone I went to high school with is topless in it. The topless scene lasted all of about 5 seconds and the rest of the movie was about as much fun as having pungee sticks driven underneath my toenails whilst being forced to listen to Roseanne sing Big Spender.<br /><br />The \"skits\" are stupid and consist of the worst kind of juvenile bathroom humor and locker-room gags, and it's such a blatant (and poor) rip-off of The Kentucky Fried Movie that you'll be begging for Big Jim Slade to crash through the wall and save us from the stupidity of \"Vince Offer\" (whoever that is).<br /><br />Unless you are a masochist, avoid this pile of rubbish."}, {"rating": 0.5, "content": "I foolishly read the back of the DVD cover of this movie in Best Buy about a year ago, and said to myself, \"Seems funny, plus it has Michael Clarke Duncan, how can I lose!\" I proceeded to pay $15.99 plus tax for it. I took it over to a friends house and we both stood aghast at how poorly it was written and acted. Wooden performances abound. All the \"hilarious\" and \"outstanding\" performances promised never seemed to arrive. After 90 minutes I hung my head in shame, knowing that I could never get that 90 minutes or $15.99 back. I literally almost cried as well, because if that was what could be considered \"comedy\" I didn't want to believe in movies anymore. My friend and I constantly informed a friend of ours of the horror of this movie to the point that he needed to see it just to understand how bad it was. Over the holiday season this year I watched it with him because he didn't want to watch it alone. This was my next horrible mistake, because as I watched I just became angry. I began to yell at the movie, and I'm not one to talk to movies period. Everyone I know that has even glimpsed this movie has agreed its the worst they've ever seen. My sense of humor is sick and twisted and often offends my friends, but that could not save this movie even. The fact that this movie is not on the bottom 100 list on IMDb is astounding. The fact that its rating (at the time of this writing) is 3.6 is a crime against humanity."}, {"rating": 0.5, "content": "Imagine the worst skits from Saturday Night Live and Mad TV in one 90 minute movie. Now, imagine that all the humor in those bad skits is removed and replaced with stupidity. Now imagine something 50 times worse.<br /><br />Got that?<br /><br />OK, now go see The Underground Comedy Movie. That vision you just had will seem like the funniest thing ever. UCM is the single worst movie I've ever seen. There were a few cheap laughs...very few. But it was lame. Even if the intent of the movie was to be lame, it was too lame to be funny.<br /><br />The only reason I'm not angry for wasting my time watching this was someone else I know bought it. He wasted his money. Vince Offer hasn't written or directed anything else and it's no surprise why."}, {"rating": 2.0, "content": "A woman's nightmares fuel her fear of being buried alive.The cheating husband wants her dead and decides to make good use of her phobia by sticking her in a coffin and leaving her in the basement.Of course B-horror movie queen Brinke Stevens transforms into hideous ghostly creature.The only reason to see this amateurish junk flick is Michael Berryman in a really small cameo and two sex scenes with Delia Sheppard.And the last twenty minutes of Brinke's bloody rampage are quite fun to watch.The special effects for example laughable decapitated head are truly awful.Better watch \"Scalps\" or \"Alien Dead\" again.Of course I ain't expecting classy entertainment from Fred Olen Ray,but \"Haunting Fear\" is too dull to be enjoyable."}, {"rating": 0.5, "content": "I purchased this video quite cheaply ex-rental, thinking that the cover looked quite nice. And it was nice, but the movie is trash. I can handle B-grade, I sometimes even enjoy a good B romp (ie. 'Surf Nazis Must Die' is a classic example of how entertaining the genre can be), but this was just bland bland bland. Incredibly dull scenes were broken up too sparsely by good wholesome cheap porn and entertaining dream horror sequences. This movie has very little to offer."}, {"rating": 2.0, "content": "Fred Olen Ray is a lousy director, even as far as B movie directors go, but 'Haunting Fear' is probably one of his better films. Yes, it does butcher the great Poe story 'Premature Burial' and yes, it is badly paced and uneven throughout, but it is also pretty entertaining. Scream Queen Brinke Stevens is better than usual as a pretty, fragile housewife whose worthless husband (Jay Richardson) is plotting to do away with her because he needs money to pay off a gangster (played by Robert Quarry). Delia Sheppard, a veteran of many early 90s soft-core movies, actually gives the best performance in the film as a slutty mistress. You will also enjoy small roles played by Karen Black as a psychic, Robert Clarke as a doctor and Michael Berryman in a nice cameo in one of the better scenes. The ending didn't make much sense!"}, {"rating": 2.0, "content": "First off...with names like Fred Olen Ray, Brinke Stevens and Jan-Michael Vincent, plus distributors like \"Rhino\" and \"Troma\" on the video box, you know what you're getting into with this one. B movie mania! If you're actually expecting to see a thriller \"based on Edgar Allan Poe,\" then forget it and head straight for the excellent series of Roger Corman 60s Poe films. This is pure, unadulterated sleaze (with just a pedestrian attempt at a plot similar to \"The Premature Burial\"), complete with lots of R-rated, ready-for-video sex and nudity. However, it's certainly entertaining and fun in a slipshod kind of way...<br /><br />Brinke (who has three nude scenes in the first 30 minutes) plays rich, traumatized, insomniac housewife Victoria Monroe, whose fear of being prematurely entombed stems from her belief that the same fate befell her father (Hoke Howell). Her worthless husband Terry (Jay Richardson) has racked up some serious gambling debt (owed to a gangster played by Robert Quarry) and, with help from his kinky, blonde, European-accented sexpot secretary Lisa (Delia Sheppard) plots to do away with Brinke for her money. Name-value actress Karen Black drops in briefly wearing a blonde wig as a hypnotist (she's way too talented to be playing an insignificant role like this), 50s sci-fi/horror star Robert Clarke plays a doctor and family friend and Michael Berryman shows up for a decent nightmare sequence performing an autopsy on a still-living Vicki. Jan-Michael Vincent mostly sits outside a house in his car making goo-goo eyes as Brinke enters and exits the home.<br /><br />The kill-a-spouse-for-the-inheritance plot has been done a million times before, the ending is an unintentional laugh riot (concluding with a direct rip-off of the Zuni Fetish Doll segment in TRILOGY OF TERROR) and whoever created the awful stabbed face and decapitated head FX for this release needs to sharpen up on their skills a bit. Brinke does a decent job making her character somewhat sympathetic, but the biggest surprise of all is how good former Penthouse Pet Delia Sheppard is in her role. She stole every scene she was in and easily gave the standout performance here."}, {"rating": 0.5, "content": "Hallam Foe tells us the story about a boy who lost his mother and experiences some sort of Oedepus complex afterward.<br /><br />It is something like 95 minutes long but would be better in ten. There's like an hour in the middle where he is doing climbing practice on rooftops, and habits in a church tower like Quasimodo (only he is much less sympathetic).<br /><br />There's a strange love story involved which doesn't have anything to do with anything. She happens to look like his mother, yes so what? We know he misses his mother, that's what the first ten minutes were about. They should just have put the beginning and ending together and it would have been a O.K. short film. Now it's a portrait of a character who doesn't change. He is a guy that stuff happens to. The only active choice he has in the whole middle of the movie is to apply for a job.<br /><br />There's this whole Oedepus thing going on which is supposed to make us analyze his character. He paints his face, dresses in women's clothing and wears a dead Badger on his head. A Badger! You've got to see the ending! He returns to his home with the badger on his head (and it is shot like a tacky Horror film) to kill his dad's new wife (which he had sex with in the beginning). And somehow they thought this wouldn't be entertaining enough so they put some indie punk music in the background. I've got to admit though, I'm kind of allergic to films that want to write a psychological complex on your nose. It feels like this MacKenzie director/guy/whatever is trying to show us that he also has been studying psychology in school. You are so smart! Thank you for bringing all these forgotten theories back into our memories! You really dug! What a Wallraff! Okay so now I realized this film is based on some random book, but anyway..<br /><br />Photowise it is boring. A lot of talking heads. Plus the editor has changed the colors from scene to scene, you know cold and warm etc.. why? maybe \"Hallam Foe\" is both a feature and a test film for color blind people. Or maybe they just thought that the drama wouldn't be enough to tell us that he feels lonely, so they increased blue so that we really get it.<br /><br />I'm not even gonna comment on the cliché indie-oh-how-how-how-cute drawings they have made in the presentation. And all the \"cute\" sex stuff going on. This whole film is an independent cliché. But I do recommend it. I laughed more than a few times. Though it is really annoying to be a film student and to see how crap like this gets through the machine."}, {"rating": 2.0, "content": "In its way, Mister Foe (originally, and more appropriately, titled Hallam Foe \u0096 I can't see addressing its title character as \"mister\"), is a tribute to good acting. Both Jamie Bell, as Hallam, a physically attractive voyeur/creep, and Sophia Myles, as Kate, his kinky partner in sex and fantasy romance, are convincing. The problem comes when you try to connect their roles to anything that happens in real life. A young man who spies on the intimate details of people's lives the way Hallam does would be deservedly beaten to a pulp. And a woman in Kate's situation would be repulsed and frightened - she would probably call the police.<br /><br />These things are not, however, what happens in the movie. Poor Hallam's mother has died and his father married a woman with whom he's been having an affair. Hallam, of course, hates his stepmother and lets he know it. She has sex with him. Kate's some kind of an employment person who places Hallam in a dish washing job and plays sexual games. She looks like his birth mother. It all ends happily with Hallam \"resolving\" his \"issues\".<br /><br />Forty some years ago, the play and brilliantly acted movie, Who's Afraid of Virginia Woolf, had a similarly optimistic ending, with characters becoming wiser and better after tearing each other apart. The trouble is, it doesn't always work that way, especially when nobody really cares. In Virginia Woolf, the ending's plausible because of the intensity of the emotional revelation. In Mister Foe, the emotional revelation never really happens."}, {"rating": 2.0, "content": "David Mackenzie's follow-up to the brilliant Young Adam wants to be a feel-good underdog story of a lonely voyeur who is trying to confront some psycho-sexual issues with his dead mother. It wants to be gritty, realistic, and mysterious. At the same time, it wants to be funny and nonjudgmental of its disturbed lead as he establishes himself as an adult.<br /><br />To meet this end, the film tries hard to be youthful. Its poster has hand-drawn letters looking like that of Juno. Its original soundtrack is comprised of fast-paced indie rock which tries to convince the audience that Hallam is OK; just a little misguided. But strangely the film is anything but youthful.<br /><br />Like Young Adam this film's central mystery concerns a drowned woman- in this case Hallam's mother. Young Adam keeps its mystery quiet, contemplative, and paced well enough to hit you with the truths as they come. Hallam Foe does the opposite. It foregrounds its character's psychosis so clearly and so early that he never really does anything outside his expected parameters. The opening scene is Hallam in his treehouse watching his sister fooling around with her boyfriend. Hallam swiftly interrupts, asserting his presence in the household. Here we see everything that Hallam will do for the rest of the movie.<br /><br />The mystery surrounding his mother's drowning is whether it was suicide or murder by his father's girlfriend. The audience can never really trust Hallam because, besides being creepy, we think his obsession has led him close to insanity. This hindered the mystery element for me because Hallam is too sporadic to be relatable. Right when he's found some clues that would support his claim he runs away from home, at first it appearing to be looking for the police. Then he gets extremely sidetracked by a girl who resembles his mother, which frustratingly leads the story away from the mystery element.<br /><br />While Jamie Bell does bring out some very endearing traits in his lost character, he was limited by the obviousness of his psychological needs. This movie is in no way mysterious, yet it is not blunt either. It tries to be realistic in dealing with such issues, but it adds a very self-conscious spunk which registers itself as quite the opposite. It goes for a soundtrack-heavy, Trainspotting attitude to help the audience root for a protagonist who scales buildings, picks locks, and camps out for the sake of voyeurism. These urban peeping tom adventures Hallam engages in are way too difficult for an inward-drawn country boy to engage in and they are not sexy, giddy, or pleasant. They are more neutral than anything; not propelling the character or story. Mackenzie makes you understand Hallam, yet he fails to build common ground.<br /><br />He expects you to enjoy Hallam's trials and tribulations without much ideological justification. The film hinges on its audience's perspective on voyeurism/the kind of person who engages in it. Obviously, most people would be disgusted by it. And Hallam Foe realizes that, but it does not let us see Hallam weigh the morality of his decisions. He goes from person to person, trying to fill his deep void. There is a particularly disturbing line from Hallam's love interest Kate where she drunkenly says \"I love creepy boys,\" perhaps asking the audience to do the same. The line tries to foreshadow her understanding of him (her motivation remains vague throughout) and tries to further us from judging him. It's not hard to like Hallam, but it is very hard to participate in his adventure- if it is even an adventure at all. All the while, the film tries to use its flamboyant soundtrack to mask its indecisive mood.<br /><br />Great performances are weighed down by a film with a weak third act, muddy development, and needlessly ambiguous direction from Mackenzie. Recently this film was re-named for a US release, and for what reason? Not only is it more unappealing, but the hard truth is that the Hallam character never earns the title 'mister.'"}, {"rating": 2.0, "content": "I saw this film first in the Soviet Union and many erotic scenes were simply edited out by the censorship committee. But then, in Poland in 2000, I watched it in a complete form. And so what? The plot is incredibly unwise - 2 men survive the genetic catastrophe and find themselves on the planet full of feminist strong, straight and fundamentally severe ladies. The men now try to fight it and then the whole bunch of extremely silly clichés follow - sex-drive, constant masculine desire for sex, feminists who are shown like complete idiots (you may agree with them or not, but idiots certainly they are not), and so on. The performance even of the stellar Jerzy Stuhr is here wooden and strangely bad - he just pulls unfunny faces and repeats on saying phrases like \"I am in the elevator with a nude chick and I haven't done anything to her!\". This was intended to be a comedy, instead, it turned out to be a vapid farce, full of predictable jokes and below-the-waist innuendos. Do not waste your time on it - this is just bad."}, {"rating": 0.5, "content": "Once again I have seen a movie made by people that know nothing. I just recently reviewed Baby Face Nelson. Now I've seen Dillinger and I've had it.<br /><br />This movie is garbage. I don't know how anyone in their right mind could compare this to a classic like Bonnie and Clyde. This movie is far from a classic. Someone called it brilliant. That's an insane thing to say. This movie can't get any facts straight and it has the worst casting I've ever seen. I don't know whose dumb idea it was to cast Warren Oates as John Dillinger. First of all he looks nothing like him. Second of all, by the time John Dillinger was killed he was 31. When Oates made this he was 45! You could even tell that he's older than the real Dillinger just by looking at him. Not only was he too old, but so was Ben Johnson as Melvin Purvis.<br /><br />They show Baby Face Nelson die, then Homer Van Meter, and finally John Dillinger. John Dillinger was killed before both of them. The last one to die out of the three was Baby Face Nelson. Not only do the writers not know when they died, but they also don't know how they died. Baby Face Nelson was not killed after he escaped from Little Bohemia in a robe. Homer Van Meter was not killed by farmers with shot guns. Homer Van Meter was cornered by the police in St. Paul and gunned down with machine guns. Another member of Dillinger's gang, Harry Pierpont is shown being shot by police in this movie. Pierpont wasn't shot. Harry Pierpont was captured and sentenced to die in the electric chair. I go into what happened to Baby Face Nelson on my Baby Face Nelson review so I'm not going to go into it again here. Let me also add that Richard Dreyfuss' portrayal of Baby Face Nelson is pathetic. There's a scene where he attacks Dillinger and then gets a bad beating. While Dillinger was beating him he was crying like a baby and screaming, \"Leave me alone!\" Baby Face Nelson and John Dillinger never fought. Maybe Dillinger didn't agree with Nelson's bank robbing methods, but they never fought. Nelson also never cried like a little girl while getting beaten. They keep calling him Lester \"Baby Face\" Nelson. He was never in his life known by that name. Nelson's real name was Lester Gillis and he changed his name to George Nelson. The black guy that escaped from jail with Dillinger was Herbert Youngblood, but in this movie he is known as Reed Youngblood. John Milius doesn't know anything. Where the hell did John Milius get his information? I could probably make a better movie than him.<br /><br />Finally the way they showed John Dillinger die is outrageous and inexcusable. The movie shows Dillinger walk out of the Biograph with the Lady in Red and his girlfriend Billie Frechette. By the way, Billie Frechette wasn't even there that night. But a girl named Polly Hamilton was. Melvin Purvis yells, 'Johnny!' Dillinger pulls out his gun and is blown to hell. It is a proved fact that Dillinger did not have a gun that night. The FBI gave him no chance to surrender and as soon as he was in sight they blew him away. They didn't even have to shoot him. They were so close that powder burns were found on his face. It was murder. They also say that the man killed that night was not John Dillinger. After killing tons of civilians in the Little Bohemia incident can you imagine the FBI reporting that they had just killed another innocent unarmed man? The gun they had on display that was supposedly on Dillinger was also proved not to have been manufactured until after Dillinger's death. I could go on and on how the man they killed wasn't John Dillinger, but I'll stop here. If you would like to know more check it out here<br /><br />See the Dillinger version with Lawrence Tierney if you want, but don't waste your time with this inaccurate piece of garbage movie."}, {"rating": 0.5, "content": "I just finished reading a book about Dillinger. This movie was horribly inaccurate. It's like they got a list of names and just made everything up. His robberies and getaways were well planned, down to the second - when the time was up, they left whether they had all of the money or not. They had notes of every road, where to turn, etc. Purvis never saw him at the restaurant, he was told that Dillinger paid for his meal after Dillinger left. Purvis never even SAW Dillinger before the night Dillinger was killed, only photos of him. The way his gang members died were fictitious. Dillinger never robbed a bank by himself, like he did in this movie. If I had never read the book, maybe I could have enjoyed the movie. The acting was a bit over the top in places. The action was overdone as well. On second thought, I doubt if I would have enjoyed it much even if I HADN'T read the book."}, {"rating": 2.0, "content": "Proof why Hollywood conventions are in place. Stale dialogue, underdeveloped and flat characters and a disjointed storyline are only part of the problems with this gangster classic wannabe. An attempt to be daring and different but this appears to be a slap-together attempt at recreating the magic of Arthur Penn 's Bonnie and Clyde (1967) and George Roy Hill 's Butch Cassidy and the Sundance Kid (1969)- truly innovative filmmakers and films - but falling well below the bar. Problems with storylines being self-explanatory result in the need for a voiceover to explain problem sections. The editing appears again to be an attempt to duplicate the previous classics but is occasionally disjointed and cause more problems for me technically. Unnecessary shots are thrown in to justify the filming of them but would have better served the viewer by sitting on the cutting room floor. Stills, black & white montages and period music are thrown in from time to time in attempts to either be different or to cover up for scenes that can't transition well or to replace scenes that just didn't work at all and again are reminiscent of Butch Cassidy and the Sundance Kid (1969).<br /><br />Overly dramatic pauses between sentences, random shots of surrounding scenery that wasn't needed for storytelling plus over-the-top acting of bit players and supporting actors was reminiscent of the backyard camcorder directors of the late 1980's - I was left wondering who was in charge of this film during production and during post-production. The playing of music in most two shots and close-ups and then suddenly stopping in wide shots overly emphasized a weak musical score. No sound editing was drastically apparent as the bulk of the film was gunshots, doors, footsteps and dialogue (a style used in the late 60's through the mid-70's by new directors) but lacking background noise causing it to seem artificial - particularly the tire squeaks on dirt roads. In my honest opinion the biggest problem of all is there are no 'likeable' characters for the audience to route for nor were we lead to see as the protagonists of the story. Neither the gangsters nor the lawmen were characters I wanted to see win and neither were focused on as the 'hero'- a necessity for any story to work for me. We know from Penn's and Hill's movies who the 'heroes' are. Even though they are criminals, we like them and want to see them get away. I could care less who was on the screen in this film. I got the impression that John Milius was trying to give off a non-historically accurate reenactment documentary of the events surrounding John Dillenger's life from June 1933 to July 1934 (his death).<br /><br />To be fair, there are some moments of good solid storytelling, which are moments that shine forth brightly from the dark and dismal canister in which this film sits. John Milius gets better thankfully in future films where he doesn't seem to try to 'copy' other filmmakers. Dillinger (1973) isn't a total waste as many stars and famous faces who were at the cusp of breaking out are involved with this directorial 'big budget' debut, but wait for it on a classic movie channel rather than spending money to rent or buy.<br /><br />"}, {"rating": 2.0, "content": "Near the beginning, after it's been established that outlaw John Dillinger (Warren Oates), is an egomaniacal rapist, another bandit of the 1930s is cornered in a farm house and surrounded by the FBI. Second-in-command Melvin Purvis (Ben Johnson), surveys the situations, sticks a lighted cigar in his mouth, picks up two loaded .45-caliber automatics, and stalks off into the distant house alone. Bang, bang, bang. Purvis emerges alone from the house, carrying the female hostage, the miscreant dead. All in long shot.<br /><br />If you're enthralled by stories like Red Riding Hood, this should have considerable appeal.<br /><br />Oh, it's as exciting as it is mindless. Pretty Boy Floyd meets his demise dramatically. Multiple violations of the civic code. Plenty of shoot outs with Tommy guns and pistols. Blood all over.<br /><br />As history, it stinks. Few remember Melvin Purvis as an FBI hero, partly, I would guess, because of his name. Melvin PURVIS? We all remember J. Edgar Hoover, who fired Melvin Purvis because he was a rival in the quest for public attention though.<br /><br />The picture was written and directed by John Milius. He's the guy who had it written into his contract that, should any animals be shot and killed in the course of one of his productions, he should be the designated shooter. Milius is the guy, a compleat gun freak, who had Teddy Roosevelt's Rough Riders in the Spanish-American war shouting quotations from Henry V -- \"Saint Crispin's Day\" and all that.<br /><br />Exciting, yes, and complete garbage. \"I knew I'd never take him alive, and I didn't try too hard neither.\" That is, kill 'em all and let God sort them out.<br /><br />You'll just love it."}, {"rating": 2.0, "content": "Anyone who visited drive-ins in the 1950s, 60s, and 70s, must have seen a film or two by American International Pictures, a distributor that resembled 1980s giant Cannon Films. Wherever movie-goers ventured, AIP would be right there to supply the latest en vogue titles - in the 50s came horror movies like 'Voodoo Woman' and 'The Undead;' in the 60s were Frankie Avalon-Annette Funicello beach comedies and biker flicks like 'The Glory Stompers;' and into the 70s, AIP churned out grindhouse-level trash like 'Cannibal Girls' and 'Sugar Hill.'<br /><br />'Dillinger,' released in 1973, is one of the more 'highbrow' AIP efforts that capture the true spirit of drive-in film-making; it is one of those uneven, over-the-top flicks that satisfied the masses' thirst for entertainment, craftsmanship and common sense be damned. On the whole, 'Dillinger' is typical for its era: entertaining and worth a couple of hours, but certainly not memorable. Heavy on action and short on both acting and historical fact, 'Dillinger' was a fair effort by screenwriter-director John Milius ('Magnum Force') but certainly left room for improvement in his extensive career.<br /><br />The 109-minute 'Dillinger' - epic for AIP's scope - follows the quest of FBI Midwest chief Melvin Purvis, played by Academy Award winner Ben Johnson. Purvis was the investigator who sought revenge for four FBI agents killed in a 1933 Kansas City ambush that helped gangster Frank Nash to escape justice. At large were the men who supposedly plotted that breakout, including expert bankrobber John Dillinger (Warren Oates), Pretty Boy Floyd (Steve Kanaly), and psychopath Baby Face Nelson (Richard Dreyfuss). Dillinger eventually joined forces with Floyd and Nelson, taking along Homer Van Meter (Harry Dean Stanton) and Harry Pierpont (Geoffrey Lewis). He also hooked up with Billie Frechette (Michelle Phillips), a prostitute of French and Indian extraction. While taking place over several months in 1933-4, 'Dillinger' is basically a chase film, with Purvis's entourage looking to run down and kill off the men wanted by J. Edgar Hoover.<br /><br />'Dillinger' has a documentary feel, listing dates and places while Johnson supplies loose narrative as Purvis. Milius keeps an honest Depression look, using authentic fashion, cars, weapons, and buildings; he also sprinkles around black-and-white photography and stock footage of gangster shootouts. The film is never boring, moving at a quick, if haphazard, pace. The action scenes are Dillinger's strongpoint, edited competently by Fred Feitshans Jr in his last professional effort. Thousands of blank ammunition rounds must have been used to make this film, not to mention pounds of explosives. This film is certainly not for the squeamish, with people getting shot and dropping dead all over the place. The violence, while gratuitous, brings some understanding of the mayhem that organized crime dumped on American life.<br /><br />This film never transcends its exploitation status, however, because the needed writing just isn't there. John Milius, somewhat overrated as a filmmaker, places way too much emphasis on action. The action scenes (mostly blood-filled shootouts) are impressive and comparable with any major crime film of its era, including 1967's 'Bonnie and Clyde.' But we simply don't get to know much about Dillinger and his gang members as people; the vital relationship that develops between Dillinger and Frechette is barely touched upon, with the pair meeting in a bar during one scene and cavorting as lovers just ten minutes afterward. Melvin Purvis also seems to wander in and out of the storyline, becoming a prominent figure only when Milius needs to keep the film from unraveling. All too often, the film takes on a shoot-'em-up persona when its characters could have been explored in detail.<br /><br />Aside from this, the picture's main crime is ignorance of historical fact. While many say that 'Dillinger' is just a film, it's films such as this one that create fables and make them permanent. Those with knowledge of gangster history will point out that John Dillinger was not the last of his ring to die, as Milius's screenplay and the film's documentary style encourage us to believe. In fact, Dillinger died before Baby Face Nelson and Homer Van Meter; he also was said not to be carrying a gun on the night of his death, nor did he have Billie Frechette in tow. While these inaccuracies might make for high drama, there is no reason why Milius couldn't have stayed with the facts and written a great story around them.<br /><br />Warren Oates's performance as Dillinger is quite good, although he sometimes looks unconvincing. Oates is humorous and nicely portrays how Dillinger became consumed by his larger-than-life image in the American press; however, we never really feel the menace he invoked in his lifetime. Ben Johnson gives some life to Purvis, suave but rather flat. Michelle Phillips brings emotion to the Billie Frechette character and it's really too bad that Milius's screenplay didn't flesh out her relationship with Dillinger. We never learn what drew her to a cold-blooded killer, other than the stereotype of an easy-going girl who is attracted to men of danger. The supporting roles with Kanaly, Dreyfuss, Stanton, Lewis, and a briefly-appearing Cloris Leachman, are acceptable for such talent.<br /><br />As a piece of 1970s exploitation, 'Dillinger' appears doomed to retail bargain bins, which is exactly where I picked up MGM's DVD release for $4.99. The film is nicely presented in widescreen (a must for drive-in flicks) with subtitles in French and Spanish. Dillinger's theatrical trailer is supplied as a lone extra. Largely forgotten except by gangster movie fans and drive-in enthusiasts, the film doesn't really call for much else in way of supplementary material. For fans of the genre, it's certainly worth checking out.<br /><br />** out of 4<br /><br />Roving Reviewer - www.geocities.com/paul_johnr"}, {"rating": 0.5, "content": "I recently watched this film at the 30'Th Gothenburg Film Festival, and to be honest it was on of the worst films I've ever had the misfortune to watch. Don't get me wrong, there are the funny and entertaining bad films (e.g \"Manos \u0096 Hands of fate\") and then there are the awful bad films. (This one falls into the latter category). The cinematography was unbelievable, and not in a good way. It felt like the cameraman deliberately kept everything out of focus (with the exception of a gratuitous nipple shot), the lighting was something between \"one guy running around with a light bulb\" and \"non existing\". The actors were as bad as soap actors but not as bad as porn actors, and gave the impression that every line came as a total surprise to them. The only redeeming feature was the look of the masked killer, a classic look a la Jason Vorhees from \"Friday the 13'Th\". The Plot was extremely poor, and the ending even worse. I would only recommend this movie to anyone needing an example of how a horror film is not supposed be look like, or maybe an insomniac needing sleep."}, {"rating": 2.0, "content": "It's interesting to see what the director tried to do with this film. But the problem is that it's not very good. There was nothing really original in the film and while the plot was well presented, the main characters were all a bit to shallow and you didn't bother for any of them.<br /><br />Rather bland (and sometimes downright bad) photo leaves a bit to be desired but I guess you can't expect to much from people who are just doing a low budget film for the heck of it. It's unfair to review the film and compare it to other high-budget films. But alas, that is what one must do. On its own, it's not very good. And compared to others, it's still not very good. But it is not without its good points! I liked the plot. It was built up rather nicely and tied together well at the end. Sometimes in the really dark scenes, it managed to build up a creepy feeling as well.<br /><br />However in the end the film fails to impress. The characters are pretty much non-existent and we don't care for any of them. Any of them might die, but it's possible to pinpoint the final \"survivor\" from very early on."}, {"rating": 1.0, "content": "\"I Love New York\" is another entry by VH-1 (MTV Networks) showing the entertaining side of dating a shrill, obnoxious, woman. It must have been an easy decision to take the most wildest, Ebonics speaking, craziest contestant - and her mother - and give them a show on this network. Many will argue, \"this is a show\". True, it's not as bad as it's previous show, \"Flavor of Love\" - but it's just as bad.<br /><br />It reminds me of a skit from the 90's show \"In Living Color\" where Keenan Ivory Wayans was imitating the boxer Mike Tyson on \"The Love Connection\" dating show and he picked \"Robin Givens\" for a date. Mike talked of how the date was okay, but how the obnoxious mother kept butting in. This show reminds me of that.<br /><br />The men are chosen and given names to degrade themselves and the woman that they are dating more - (I would think an intelligent man looking to date an intelligent woman would NOT allow her - and her mother - to give you a name that is so ghetto, you'll embarrass yourself every time you appear on TV.) but these are professional reality actors, so why bother.<br /><br />It escapes me to discover what is so entertaining about all of this. The fact that this is as fake as her newly implanted additions? 15 Minutes of fame and hundreds of thousands of dollars in ad time for the network? (Well, you can't hate them for trying to make a buck.) Maybe the wonder is - who would want to be with this woman past an hour? Or wonder if she and her mother's next show would be on the WWF! Any way you slice it, it's a train wreck you've seen countless times before so by now the shock value is down to nil.<br /><br />No twist or turn will make this a more interesting train wreck, or any different from any of the others. Appeals to the lowest common denominator and for those calling an \"end\" to reality shows, this is just another nail in the coffin as to why they should end, immediately."}, {"rating": 0.5, "content": "The latest Rumor going around is that Vh1 is starting casting calls for I Love New York 3 mid 2008. So does this mean Budah or Tailor made dumped New York or does this mean New York dumped the winner?<br /><br />I know Flavor of Love is coming up to it's 3rd season, so now with a Flavor of Love 3 and a I love New York 3.....will there ever be a true winner???<br /><br />I've also heard a few rumors that Chance WILL be brought back for the 3rd Season of I Love New York!!!! I have also heard rumors that New York will be Specially featured on Flavor of Love 3. <br /><br />Hopefully this was not too much of a spoiler for the ending of I Love New York 2....I'm just stating the latest rumor."}]}