{"rating": 3.45, "description": "A dramatization of the rivalry between David Letterman and Jay Leno to over which of them would succeed Johnny Carson as the host of \"The Tonight Show\".", "spoiler_reviews": [{"rating": 4.0, "content": "A Brief History of Time is not only a documentary on the beginning and the ending of the universal and reality as we know it, this is a story about the man and the genius known as Stephen Hawking. It is his story that reflects the story of time and change throughout the history of the universal. The style of the documentary / editing style of the interviews begin and end with a quick fade to black. Almost like blinking in between segments and interviews, the documentary gives you an odd feeling like this is the view point of Stephen Hawking and not the eye of the camera. The running time is only a little longer than an hour. It is a short story, then again, its subject matter could be talked about for days and days. An interesting and proud story."}, {"rating": 1.5, "content": "I'm really not too sure why people are being so complimentary about this odd movie. Having said that - I did actually sit through the entire 2 hours and can't say it wasn't entirely un-entertaining.<br /><br />I think the key problem is that Frank Marshall is not a true director and this is clear in the film - he is an experienced producer, so will have seen a movie made many a time, and will understand what goes into the process. But I think this is quite different to being able to truly direct a movie - the direction was competent, but somehow flat and direction-less. Marshall has more experience as a unit or second director, and this came through, I feel, in the finished product - it appeared to be a group of sets that failed to really have any continuity in its feel or its character.<br /><br />Fun, watchable, but good? No."}, {"rating": 2.0, "content": "It's hard to tell if this ham-brained B-movie adventure is a spoof, a homage or just plain bungled, but it doesn't work whichever way you look at it. Based on Michael Crichton's so-so novel, it's a nutty mixture of lost cities, giant hippos, monster monkeys, naff visual effects and corny dialogue. The first thing that scuppers this tosh is the gorilla that can communicate in sign language, and needless to say the film doesn't get any better from that point on. Making all this old rope somewhat worthwhile are Tim Curry, turning in a feverish slice of ham and sporting a bizarre accent that defies identification, and Ernie Hudson, who also seems to know that this is all a load of old rubbish."}, {"rating": 2.0, "content": "Congo is another multi-milion dollar adaptation of Crichton's works. Like Jurassic Park, The Lost World, Sphere, etc, the film raped the book of its true meaning and essence. I'll make this short and to the point. The scenery is beautiful. The actors, well it's the best they can do. The script? Try congesting hundreds of pages into an hour and half movie. You get a mess in the end but how neat of a mess is what counts and Congo falls somewhere below that. There were some silly moments, like why did the killer gorillas decide to jump into the lava? And Amy, raised by humans, surrounded by humans, yet can intimidate dozens of killer apes around her? What sort of twist of common sense is that? Which brings me to this. If there was an annoying character in every movie, Amy ranks of one here. You see Amy is this naive little female ape who can talk with a special backpack and harness strapped to her. Neat idea, but it gets annoying after awhile hearing her talk. Congo is worthwhile to see, and not deplorable, but certainly not a memorable film either."}, {"rating": 2.0, "content": "Jonathan Demme is such a character-oriented director that, to see him pulling a Brian De Palma (which is to say, aping Hitchcock), it is nearly predictable when he fails to work up much suspense within this tepid mystery. Working from a screenplay by David Shaber, from Murray Teigh Bloom's novel, Demme attempts to strike a chord somewhere between Alan J. Pakula's paranoia dramas and Hitchcock's dangling-participle thrillers. Roy Scheider stars as a retired Secret Agent mourning the murder of his wife who is now busy dodging bad guys who are out to kill him. Takes off right away, but the script is full of flimsy threads and any excitement dies out quickly. There's a visually impressive climax at Niagra Falls, but Demme gets little out of his cast, and even less out of this bummer of a story. ** from ****"}, {"rating": 1.5, "content": "I wish it were \"Last Dumb Thriller\". But thrillers are like that. They are like children: numerous, illogical, and often annoying. They want so desperately to be taken seriously but what is there to take seriously about a child's behaviour or a thriller's plot? Having seen this particular child - I mean... thriller - I understand why reviewers refer to it as \"a hitchcockian thriller\"; they might as well have called it \"idiotic\" for that's what \"hitchcockian\" means in the movie dictionary (look it up, if you don't believe me). Even the soundtrack is old-school Hollywood which is a mistake: it doesn't fit a late 70s film and makes it look phony. Besides, how dare they steal De Palma's idea of stealing from Hitchcock?! The story is absurd. Scheider's wife is killed, and her killers are never an issue. Instead, first his former employers follow him around, and later decide to kill him. Why do they decide to kill him? No explanation. Perhaps because the FBI is a dark, dark organization (\"X-Files\") which is very trigger-happy about knocking off its former employees for pension-funds reasons. Or perhaps because it's fashionable to want to kill Scheider in this movie; everyone seems to be after him. And while the poor unsuspecting viewer is trying to figure out the mystery by logically assuming that there is a major conspiracy, in reality the killer is... Janet Margolin! Yes, the woman occupying Scheider's living quarters; the one that briefly hinted she was \"depraved\". Why does she go after Scheider at precisely a time when his wife was murdered and he is feeling paranoid - and followed by his own ex-employers - and not a few years earlier or few years after the wife's murder? A pure hitchcockian (look it up again in the dictionary, in case you forgot what it means) coincidence. And how about that brilliant motive of hers...! Her grandmother was forced into prostitution when she was a fresh-off-the-boat 15 year-old virgin in NY, and then syphilisized by a bunch of horny Jewish men, one of whom - tah-dah! - is Scheider's grandfather. As a result, Margolin has been playing a hooker in her spare time (among other things) in order to kill off all the descendants of the men who so cruelly syphilisized her once-virginal grandmother. How hitchcockian (look it up) is that? The finale then shamelessly rips off the Mount Rushmore scene from \"North By Northwest\", except that the love-interest is a killer and she doesn't get saved.<br /><br />The movie also offers some dubious/off-kilter dialog and some not-so great acting. Check out the silly and obvious way in which Napier follows Scheider at the cemetery. Let's also not forget the moronic plot-device of Napier reaching for his jacket and holding his hand very suspiciously - but it wasn't a gun! How brilliant! Napier in the tower: now, there's another string of illogical behavioural patterns. J. Demme was, is, and always will be a director without style, without flair, and the man who directed \"Philadelphia\". Let's give him another Oscar!"}, {"rating": 2.0, "content": "AALCC informs us that 14-year-olds can be pretty obnoxious and vicious. To those who don't know that, the film performs a public service. Otherwise, it's a lot of flashy videography with little or no reason for being. I will allow that the camera-work is sometimes striking, but also that it can be madly self-indulgent at other times. The actors occupy screen space and screen time, but do not compute as compelling human beings. I suppose the e-mail that flashes across the screen throughout means that you have to figure out which character has which moniker, but I simply couldn't tell enough differences to do so, and really didn't care anyway."}, {"rating": 1.5, "content": "I never figured out what the attraction of Karen Black was. She always had those beady eyes and kind of an odd look about her. She seemed to often be eccentric or cast as the \"other\" woman. In this one, she is the psychic adviser and expert on the occult to a crummy producer of bad commercials as he learns astral projection. He is a mean sucker, even without the new baggage. Apparently this is the avenue to immortality, because if you get good at it, you can inhabit the bodies of future generations. I believe Star Trek had a plot like this with Jack the Ripper hanging on for several centuries. Anyway, this guy is really dangerous. He has a nice family and makes them miserable. He begins to murder friends, just because they have an unkind comment for them, or he doesn't like them. You can see the ending coming from the back row in left field. It's a very harsh, humorless movie. Most of it must be taken as truth. Why are some called but few chosen? I found it long and not very satisfying."}, {"rating": 2.0, "content": "This is a good plot concept, so why-o-why is it such a poor film. The acting is terrible and every shock is signposted so far in advance that it is almost laughable by the time it reaches you. Spend your time and money elsewhere, this is not worth watching."}, {"rating": 2.0, "content": "\"A bored television director is introduced to the black arts and astral projection by his girlfriend. Learning the ability to separate his spirit from his body, the man finds a renewed interest in his life and a sense of wellbeing. Unfortunately, the man discovers while he is sleeping, his spirit leaves his body and his uncontrolled body roams the streets in a murderous rampage,\" according to the DVD sleeve's synopsis.<br /><br />The synopsis isn't entirely correct, as it turns out.<br /><br />Anyway, the movie opens with a dizzying \"out-of-body\" example of handsome director Winston Rekert (as Paul Sharpe)'s newly discovered \"astral body\" experience; it also foreshadows an upcoming dogfight. Young Andrew Bednarski (as Matthew Sharpe), being a kid, draws pictures of \"The Blue Man\", as his murder spree begins. Handsome detective John Novak (as Stewart Kaufman) discovers the victims are connected to Mr. Rekert. Mr. Novak's investigation leads to the supernatural; a prime example of which is Karen Black (as Janus), with whom Rekert fears he is falling in love.<br /><br />Several in the cast perform well; but, \"The Blue Man\" winds up tying itself up in a knot. Aka \"Eternal Evil\", its unsatisfying story tries to be far too clever for its own good."}, {"rating": 1.5, "content": "The use of \"astral projection\"(wandering soul), to exist outside of body, with the result inflicting horrible death(..crushing the insides of victims leading to broken spine and ruptured organs)on those close to the one with such ability, is the threat of ETERNAL EVIL, providing Karen Black(..as Janus) with another \"unique\" character to fool around with as a woman who influences a commercial director, Paul Sharpe(Winston Rekert) tired of his waning marriage and dull career. In actuality, she's dying and needs his body, her spirit potentially harmful to his wife and son(..his son has a \"special friend\" who talks him into things, even poisoning himself at one point). A detective, Kauffman(John Novak) investigating the unusual homicides concerning those killed by the benevolent spirit, links Paul to the deaths and through him uncovers Janus. Soon both realize that Janus must be stopped or she'll simply move to another human host. What Paul doesn't know is that his new secretary is Janus' lover, both were actually older intellectuals featured in his documentary of astral projection called WANDERING SOUL.<br /><br />Director George Mihalka(My Bloody Valentine)certainly creates a weird atmosphere with this movie which contains a rather bizarre premise. It seems that Paul's boy can see the spirit moving in the shape of a \"blue man\", manipulating the kid into disorderly conduct. Black, despite the star treatment, rarely is shot close up taking advantage of her face which can produce the type of malevolent evil her character warrants. Instead, she's shot from afar, her voice dubbed, and she never quite establishes herself with the proper menace which is an opportunity lost, in my opinion. For some reason, despite the intriguing(..if oddball)idea of astral projection causing a spirit to kill folks from within, the film just never takes off. The soundtrack is very \"Yanni-ish\" and the lighting(..and sound), while at times moody and effective, often is quite murky. The pacing is a problem, also, as the story mules along. The cast is rather limp, especially Rekert in the lead, his performance erratic, at best. It doesn't help that there are few characters(..except Paul's wife)we could care less about, and what really hurts is that Paul himself isn't exactly the most lovable person in the world..he can be quite difficult and moody, his unfulfilled career a reason for such behavior. Black should've been a more prominent figure in the film, yet remains mostly in the background, talked about in dialogue between Paul and Kauffman, but rarely does she get a chance to amuse us with her histrionics, which is a shame."}, {"rating": 1.5, "content": "TV director uses astral projection to kill people taking the form of the blue man.<br /><br />Dull uninvolving horror film that kind of just sits there before your eyes and makes you wonder why you are watching it. I sat through the film to the end and I really can't give you more than a cursory account of what the film was about because I kept finding my attention diverted by other things.<br /><br />I can't really recommend this. I think my feelings are best summed up by the fact that I paid a dollar for the DVD as a double feature and I feel kind of ripped off."}, {"rating": 2.0, "content": "I'm shocked that all the \"hated it\" ratings are sixes and sevens, still above average. To me, this seems a case of \"the emperor has no clothes\". I understand this film was produced on a very low budget in the early 70's...Regardless, it became a struggle to sit through and watch. The DVD I saw did have some subtitles, but about 75% of the speech is not subtitled. Some of it is hard to understand. The Jamaican patois was cool to hear, but you struggle not to 'tune out' after awhile. Some of the shots were nice, and the realism was there, even if some of the performances were not great.(Jimmy Cliff did a good job) The plot is not bad, but quite predictable. In the 1:43 film, the highlights are Jimmy Cliff(Ivan) singing for a scene, and a couple of shoot-outs and a fight. Probably 15 minutes or so. The rest is pretty boring. BTW, near the beginning of the film, there are some weird cuts with the Ivan character that seem like a editing mistake, which made me laugh for a bit. One reviewer said this film has been cut so many times, that there are few copies of the original 1972 theatrical version out there. The ending was kind of interesting, showing how the media from a young age influences people, it could also be a general comment on the white man's/colonialism's influence on Jamaica. Other main themes are poverty, corruption, church, ambition... In closing, the soundtrack is definitely worthwhile, the film much less."}, {"rating": 0.5, "content": "Anna Kokkinos' success with' Head On' now begins to look like it depended totally on the script and Alex Dimitriades great lead performance. The degree to which this latest, \"The Book of Revelation\" is both derivative , pretentious and utterly unoriginal ( except for Tristan Milani's fine cinematography) seems to bear this out. . <br /><br />Alas, there have already been quite a few Aussie movies dealing with such themes , some reviled for 'sexism' (and/or explicit sex scenes) in the 1970s and 1980s and beyond and maybe they're worth looking at again after this piece of fluff. Of course, setting the whole thing in the world of ballet and making it all achingly slow (and in its choreography, like a 1960s Dutch Ballet experimental number) does suggest Great Art if you've not traveled around much-and then only if you never progressed beyond Art Theory 101.<br /><br />Add to the pretension, appallingly arch dialog ( \"you will do as we command...\") and the whole shebang falls onto its well funded face. Then there are the 'sexy' bits : straight from Dario Argento.<br /><br />Given the lovely but truncated performance by Colin Friels - how about a real city primeval thriller ?<br /><br />All in, all ,with 'The Book of Revelation' , the feminist project has been set back yet another decade - and with the willing and deeply imitative (of male writers like Henry Miller, William Burroughs, even Bukowski) collaboration of some collective in Melbourne, Oz, suffering from a form of educational -and ideological- amnesia! No revelations await us here."}, {"rating": 2.0, "content": "I was also disappointed with this movie. For starters, the things that happen to him don't seem too terrible to me (Sorry male chauvinist PoV). As is pointedly said by one of the lady captors: \"Most men would _pay_ to be in your position\". To which he replies \"But this is not _my_ choice\". OK, OK, fair point, so how bad was it really? Please let us know. But now the kicker: He does not let _anyone_ know, until after the movie-end (unseen). Not his girlfriend, not is mentor, not the police, not anyone. In stead, he comes up with the brilliant plan of f*ck*ng every girl he knows, so he may recognize the tattoo (or something) of one of his captors. I thought he'd just had enough unpleasant sex during the 12 days of his captivity? Isn't it time to take a little break from all that? For me, his, to put it mildly, ill advised actions broke the \"suspension of disbelief\" of the movie. I took out a book while watching the last half hour out of the corner of my eye."}, {"rating": 1.0, "content": "This looks like one of these Australian movies done by \"talented\" students and funded by the government. It is chock full of smart shots of colors and shapes and verbal excursions into Freudian psychology to be appreciated by art students and teachers alike, but in general it is perceived a stupid mockery of good cinema, good storytelling and generally good taste. This what happens I guess when art students become so obsessively indulgent. \"Pink Flamingoes\" is miles ahead one the same subjects. Some porn movies from 70s are far more watchable and inspiring. Book of Revelation is not entirely without merits, but as an overall experience it is well below average B-grade."}, {"rating": 1.0, "content": "I have to agree with what many of the other reviewers concluded. A subject which could have been thought-provoking and shed light on a reversed double-standard, failed miserably.<br /><br />Rape being a crime of violence and forced abusive control, the scenes here were for the most part pathetic. It would have been a better idea to cover short glimpses of what was happening and let the audience imagine the deed. And the victim's laugh with the cops, when he aborted his police complaint, seemed as genuine as that of the cops. No awkwardness, no hesitance to merely join in. I don't know if this was bad acting and or bad directing but someone missed the point entirely. As for his half-a**ed supposed search for his attackers, pathetic. They should have skipped most of the sex scenes - another monumental failure in themselves, and had him meet Colin Friels when he first went to the police. The story could have then been drawn forth with good dialog and the occasional flashback - and saved by the superior acting and presence Colin Friels - the only reason I watched this movie - brings to any project he does.<br /><br />The only concrete revelation of this movie, is, it was crap."}, {"rating": 0.5, "content": "Firstly, the title has no relevance whatsoever to the movie. It started off fine with good development but got annoying when he couldn't tell his girlfriend what had happened to him. Even his attempt to tell the police failed, which just added to the annoyance value. There were too many pregnant pauses in the movie that seemed more like filler than anything worthwhile. The plot never revealed who did this crime to him although a good plot would have allowed disclosure. The ending was nothing short of \"hey we've run out of budget let's stop it here NOW!!\"...If I'd written a novel that ended this way I'd top myself. TRASH TRASH TRASH!!"}, {"rating": 0.5, "content": "Well it certainly stunned me - I can not believe that someone made another Australian film that's even more boring than Somersault. The story is implausible, the characters, with the exception of Friels' and Mailman's characters, are unlikeable and wooden, Tom Long possesses a VAST array of facial expressions: happy and not happy, and the \"sex scenes\", which could have been very confronting and disturbingly erotic, would have been at home in a low-budget porno flick.<br /><br />This is the first movie I have seen in 30 years of cinema-going that has had me on the edge of my seat....ready to get up and leave.<br /><br />The best thing about this movie is the promotional poster."}]}