{"rating": 2.2, "description": "Mr. Miyagi is back and he takes a new pupil under his wing; a troubled adolescent girl.", "spoiler_reviews": [{"rating": 4.0, "content": "My one-line summary hints that this is not a good film, but this is not true. I did enjoy the movie, but was probably expecting too much.<br /><br />Adele, who is solidly portrayed by Susan Sarandon, did not come off as a very likable character. She is flighty and irresponsible to what would be an unforgivable degree were it not for the tremendous love she has for her daughter. This is the one thing she knows how to do without fail. Adele's daughter, Anna, is a sad girl who is so busy making up for her mother's shortcomings that she does not seem to be only 14-17 years old. This, of course, makes Natalie Portman the perfect choice to play Anna since she never seems to be 14- 17 years old either. Portman pulls this role off with such ease that you almost forget that she has not been making movies for 20 years. Yet, even with the two solid leads, Wayne Wang never seems to quite draw the audience in as he did with The Joy Luck Luck and even more so with Smoke. Though I have not read the book, the film feels as if it has made necessary changes to the story to bring it to the big screen, changes which may drain the emotional pungency of the story. I enjoyed the film for the fun of watching two wonderful actresses do their work, but I never got lost in the experience and I never related to their plight."}, {"rating": 4.5, "content": "Natile Portman and Susan Sarandon play off of each other like a symphony in this coming of age story about a young girl, who is sentenced to life as the daughter of one of the nuttest women you will ever encounter. Sarandon has this ability, call it talent if you will, to play some of the most off-beat characters and bring their humanity to forefront of any film she makes. As the mother of this obviously brilliant and muture beyond her years young girl, Sarandon alternates between being the mom and being the child with the ease of a ballet dancer. More importantly she does it with strength and flare without stomping all over Portman's portrayal of the daughter. The question is always asked when we deconstruct the film plot, who changes? This film is certainly about the daughter, but if you look close at the dreams and sacrifices that Mom makes you come to understand that she changes in step with her daughter. I am willing to bet this makes all of us in the audience change also. The hallmark of fine drama"}, {"rating": 4.5, "content": "Being a freshman in college, this movie reminded me of my relationship with my mom. Of course, my situation doesn't parrallel with Natalie Portman and Surandon's situation; but my mom and I have grown up with the typical mother and daughter fights. There is always the mother telling you what to do, or not being the kind of mother you want to be. I was balling my eyes at the end of this movie. Surandon's reaction of her daughter going to the East coast, miles away, after all they've been through reminded me of how I felt, being from a small city in the West coast, going to New York. <br /><br />The movie is meant for women who have children that are now all grown up. It is very touching, I was moved by the movie. Every feeling out of the characters in this movie was utterly real, you didn't get any phony sentimentality. I was sitting through the credits at the screening of this movie, alone, wishing my mother was sitting next to me so I could hug her and thank her for everything. This movie is a bit corny of course, but everything is trully momentous. Its all about what a mom can learn from her child; and what a child learns from her mother. 8/10"}, {"rating": 4.5, "content": "The interaction between Portman and Sarandon was quite interesting, and I was really sold on the mother-daughter relationship. It is a family story that isn't dulled down by frills and special effects; a story of how it really is. I couldn't help but give of a sigh at the end of this movie for alas it is a well told bittersweet tale of growing up and relating with family and friends. The acting was quite exquisite and I hope we'll be seeing both Portman and Sarandon in familiar roles down the road..."}, {"rating": 4.5, "content": "Well, I have not much to say about this film except that it was a truly wonderful film. Natalie Portman is absolutely fantastic as the daughter in this lovely mother-daughter relationship film. <br /><br />Beautiful film."}, {"rating": 3.5, "content": "This film was a new direction for Natalie Portman. A much more adult role, though she comes to it from the traces of a child in the movie itself. Ann,(Portman) and Susan Sarandon, who plays her newly divorced mother, Adele, travel from a small town in the middle of nowhere to Beverly Hills. There these tortured souls try to come to terms with their new life and their new relationship as Portman's character grows up. Unknowingly at first to Adele, she grows up and becomes a better mother for it.<br /><br />Ann sees her mother telling her she wants to be an actress, or so she thinks. Adele uses that crutch every time there are problems in their lives. We see their struggle as mother and daughter come to terms between themselves and with being alone, having left their old lives behind.<br /><br />The acting is top notch from both of them. They seemingly become mother and daughter before your eyes. You can almost feel there is a bond there beyond the actual movie.<br /><br />Though this movie really doesn't take us to any new ground in these types of films, the fact that the acting is well done, and the story isn't too flawed, let's me recommend it.<br /><br />I will say however, it will probably go away soon, I don't believe it can have the staying power needed for a huge Christmas season of movies starting in a week or so. See it now before this happens if you like either of these actresses."}, {"rating": 3.5, "content": "Susan Sarandon and Natalie Portman play Adele and Ann August, a single mother who's the working definition of the word \"dreamer\" and her solemn, pragmatic daughter. Adele, wanting to make a fresh start in a big city, moves them from Wisconsin to California.<br /><br />Decent, if not exceptional or particularly memorable, with some serious and sad moments. It pushes some emotional buttons, that's for sure. Best thing it offers is a solid cast, and Sarandon and Portman are quite good in the leads - even if their characters are one-dimensional at times.<br /><br />Could be better, could be worse.<br /><br />I gave this one seven out of ten."}, {"rating": 4.5, "content": "Wayne Wang's direction may be the ingredient which made this film much more impressive to me than \"Slums of Beverly Hills\", which covers remarkably similar ground. The interplay between Susan Sarandon and Natalie Portman is riveting. Real chemistry there. This film succeeded in bringing me inside the dysfunctional life of these two women without dragging me down into depressed frustration. Susan Sarandon's character hammers at all the nerves which a narcissistic parent is capable of touching in an insecure adolescent. She amazingly manages to do this without coming across as floridly insane or intentionally sadistic. And, Natalie Portman deflects each attack on her character's ego with the resigned grace of an intelligent codependent child, untainted by the smug cynicism of the Natasha Lyonne character in \"Slums of Beverly Hills\". Portman's character is an adolescent with dignity under stress, an unusual creature in modern films. The film reaches a very satisfying resolution without trying too hard. I highly recommend this film to the viewer who wants to be challenged and entertained."}, {"rating": 5.0, "content": "A MUST SEE documentary.-----This movie had so many things to consider while watching it. It was a great documentary of a trial of a 15 year old black kid named Brenton Butler. He accused of killing a white tourist in Florida. It shows how the police took statements from the husband of the dead woman of the description of the man that killed his wife. The husband seemed to want to change some things to merge with what the police said the young man was wearing. The police little to investigate the crime. Brenton's lawyer Patrick McGuinness is meticulous in getting information to help his client. He tells the viewers what he thinks and the strategy he will use on the police to show their incomplete investigation and beatings against his young client to get him to confess. The camera goes with McGuinness to where Brenton was questioned. McGuinness also takes pictures of the room and how the audio is monitored. He questions a policeman on the stand and ask what the heard Brenton say to one of the investigators and he challenges their own words. McGuinness investigates with Ann Finnell each place the police should have gone and the things they should have done but did not. The movie shows the Butlers as a loving Christian family who have faith in their son's innocence and faith that God will set Brenton free. They visit him in jail and pray with him there to encourage him. There are scenes of group prayer for Brenton, the lawyers, the Judge and everyone involved in this case. I am a white and I was surprised to see how blacks in high police positions treat other blacks. It was very disappointing to see black and white police stick together when they think they got their man. Police have a hard job and I believe most of them are honorable not like the ones in this movie. I think this is a great movie for anyone involved in the Judicial system including Judges, police and lawyers and even potential jurors to watch this movie and learn from it."}, {"rating": 5.0, "content": "I saw this movie last night on HBO & didn't expect to get hooked - I usually fall asleep when I watch HBO. But it happened & you will too. It's a tragic documentary (2002 Oscar winner) about a murder of an elderly female tourist in Jacksonville, Florida and subsequent investigation, arrest, & trial of a 15 year old boy.<br /><br />Watch this movie today & get a feel for how we have progressed as a society. This film was most deserving of an esteemed Oscar - you'll be moved to tears."}, {"rating": 0.5, "content": "Russians never dropped children's toys filled with explosives over Afghanistan, that never happened!!! Who did invention of that?? Hollywood portrays Russian army as horrible, dreadful troops of evil! That is disgusting!! United States President Jimmy Carter had accepted the view that \"Soviet aggression\" could not be viewed as an isolated event of limited geographical importance but had to be contested as a potential threat to the Persian Gulf region. The uncertain scope of the final objective of Moscow in its sudden southward plunge made the American stake in an independent Pakistan all the more important. A great deal of damage was done to the civilian children population by land mines."}, {"rating": 2.0, "content": "Very curious that Nichols and Hanks would team up for this, obviously they believe it. Strange because it should carry the title \"Charlie Wilson's War the Lie.<br /><br />How could the time frame leave out the real history that while ridding Afganistan of the Russians the CIA was providing support for the Taliban, and today's World of Terrorism. In 1990, Bin Laden went home to Saudi Arabia as a hero of jihad, who along with his Arab legion, \"had brought down the mighty superpower\" of the Soviet Union in Afghanistan. <br /><br />To avoid any connection to Osama Bin Laden is to say again, Hollywood cares little for Historical Truth. Charlie Wilson, a patriot, hardly, more like a congressman gone amok."}, {"rating": 0.5, "content": "This movie has the distinction of being the worst movie I have ever seen, and the only film I have ever given a 1 out of 10 on imdb as of yet. I was fooled into renting it because of the cool H.R. Giger cover art on the box. This cover art is the only thing the least bit good about this steaming pile of...<br /><br />It was about frat boys fighting \"freaks\" in a strange but not the least bit interesting post apocalyptic world where the cities are in ruins/chaos, but apparently the suburbs are still a safe and wonderful place for young men to haze other men into braindead frat organizations. The most uninspiring performances by boring characters, not so special effects, dreary, un-original scenery and just generally extremely poor quality in all production aspects make this lemon the all time loser on my list.<br /><br />FINAL RATING: 1/10 I wish I could give it a zero.<br /><br />Noob Aalox"}, {"rating": 1.0, "content": "This film is worse than Cat People, which I saw during the same week. It has all the 80's style. MTV punk rockers, the real ones who are anti social, not todays PC commercial type, frat boys, and a bad guy called Splater. I really like Splater, and the film does that blue lighting 80's feel, but the rest of it looks like low budget Canadian schlop. I have seen so much of this while living in this great country, and realize these type of movies were made because of Tax breaks. Avoid at all costs."}, {"rating": 0.5, "content": "Simply put, the only saving grace this movie has is settings, costumes and an OK punk concert. How H.R.Giger must feel about his cyborg picture on the cover of this movie, I wouldn't like to know. Right away, all I could do was make sardonic comments about the films protagonists, I was hoping that the \"freaks\" in this movie would execute them in gory fashion. I sense SPOILERS a comin'! I was wondering if this film in the spirit of the first 20 min. was intended to be as humorously half-baked as the rest of it? Examining all the obvious political outcries (Police trying to rape a \"freak\", the discussion of superficialities between the \"freak\" and the frat boy and the punk concert w/ the female vocalist) and the use of slow-motion in the fighting sequences (which screams \"martial-arts coordinator\") I just don't know. The character named \"Steve\" irked me since he tries to pick fights w/ people off the street (he shoulda been mugged and raped) and looks bad when he broke that guy's neck towards the end (want me to show you how to do it?) I must say this though, if they would've developed other characters better than they did \"Splatter\", this might have gone somewhere. If there was a 0 to give this movie, it would've got it, but alas it's a 1."}, {"rating": 1.5, "content": "During my struggle to stay awake during this borefest, I fought through my near-dosing off to discover some silly plot regarding fraternity schmucks, quite incredibly obnoxiously annoying, running into trouble with a psychotic , radioactively damaged half-human/half cyborg named Splatter who sends his soldiers after them for the murder of their prestigious, politically vocal leader(..for whom Splatter killed himself, setting them up to take the blame so he could become the leader). These face-painted freaks form a group who express their feelings anarchically, though non-violently, living on dilapidated streets abandoned by the \"civilized world\" voicing their concerns regarding nuclear disarmament. Anyways, most of the film has these five frat goons running throughout darkened streets with graffiti walls, as Splatter and his punks pursue them. Thankfully for these guys, they find a punk chic to assist them on their journey out of this rather ugly terrain with which they're unfamiliarized. This territory the frat guys are immersed is a veritable labyrinth of streets and alleys with the idea of an exit out most difficult particularly when crazies and Splatter's bunch occupy nearly every turn.<br /><br />Yeah, I was duped like others thanks to the HR Giger poster which is most excellent. If only he had been the designer of this dreck..this is not the case and we, the viewer, are left a film modeled after, of all movies it seems, Walter Hill's THE WARRIORS, except this film doesn't have the style or grit that film has. The film has a plethora of unfunny bits and lame confrontations between the frats and the punks with hand to hand combats often laughable. The setting is rather interesting, and there are some atmospheric uses of neon light, but it's not the environment that's the problem..it's the plot and characters within the environment that grow tiresome. The saddlebags under my eyes weighed heavier every minute this movie continued. Yes, Texas CHAINSAW stars Edwin Neal(..quite a funny voice-man, who has an entertaining interview on the DVD I rented for this flaming turd of a film)and Marilyn Burns have \"key\" roles as opposing members of their faction against the government resulting in the final conclusion within a building complex at the end. Neal's character Splatter uses these metal spikes which emerge from his metal arm to kill his victims."}, {"rating": 0.5, "content": "If you tried to make a bad film, you could not make one worst that this one. I can't imagine anyone paying good money to see trash like this in a theater. The thing that really gets you is being mesmerized in looking at the entire thing just for the amazement of seeing how lousy it could get. The redeeming facet of this film was seeing the words \"The End\""}, {"rating": 1.0, "content": "I didn't really know what to expect from \"Future-Kill\", but I certainly hoped it would be a little better than what I got. I knew the rating was bad and the reviews were unfavorable, but the Subversive DVD-cover illustration looks beyond cool and I can't resist that. For a very long (too long, in fact) time, this film raised the impression of being an unofficial sequel to Porky's with lame, vulgar and offensive fraternity pranks. Five mega-dorks, one of them resembling an exact young clone of Jim Carrey, desperately want to become members of a frat house but their ultimate initiation might just be a tad bit far-fetched and dangerous. They are dropped in the city center with provocative marks painted on their faces, simultaneously with the outbreak of a violent gang war. It doesn't take too long before they are confronted with Splatter, a seemingly half-man and half-machine warrior, who leads a gang of which I never really figured out who or what they were. Were they a government experiment? Cyborgs? Terminator imitations from a distant future? Does anyone care? \"Future-Kill\" is a bizarre amateur flick with a scenario that leaps from one subject onto the other without any form of logical connection or narrative. The plot borrows vital elements from great cinematic cult classics like \"The Warriors\", \"Escape from New York\" and \"The Terminator\", but the end result is one gigantic Sci-Fi monstrosity. The costumes and special effects are quite pitiable and there's a truckload of cheap and gratuitous nudity. The acting is terrible, but I'm willing to blame the retarded dialogs instead of the cast members. One to avoid at all costs, in spite of really cool DVD-cover art. Resist it!"}, {"rating": 0.5, "content": "I'm sure I saw FUTURE KILL for the same reason as most people: the awesome poster by HR Giger. And like everyone else, I was disappointed to find that the movie could not live up to the poster (Giger said that director Moore actually begged him to do it). When I first saw this, at the age of 14, I thought it was the worst movie ever made. I'd still think that if I hadn't seen certain movies on MST3K since then.<br /><br />The plot has a bunch of annoying college boys driving into the \"mutant city\" to kidnap a gang-leader for their fraternity. That's when they meet Splatter (Ed Neal), a mutant/cyborg/psycho who kills the gang leader and blames it on the frats as an excuse to hunt them down and seize power. The rest of the movie consists mostly of chases. A hand-full of frats try to battle their way out of mutant city (which I think is supposed to be LA, even though it was made in Texas). There's some pseudo-political stuff about the frat boys' society being pro-nuclear weapons and the mutant-society being anti-nuke. There's talk of how Splatter became a freak due to radiation. Most people develop cancer from radiation, but splatter just shoots spikes and slaughters girls. Yeah, that makes tons of sense. At one point, our heroes rescue a mutant girl from two pro-nuke police, and she shows them \"how the other half lives.\" The other half, it turns out, are all punk kids who dance around to a bad 80s pop-band. So our little epic is both dumb and dated. That's really all there is to it. Frat boys running around in messed up buildings while guys who look like bikers try to kill them... Oh, and it's the future.<br /><br />I don't think you'll have any doubt about why Ron W. Moore never made another movie. This thing is a real stinker. If you like Giger, buy his books (they have the poster without the horrors of the movie), or just watch ALIEN again. FUTURE KILL is a waste of time that nobody needs.<br /><br />If this description makes the picture sound good, there's another crappy movie that does the same thing, only bigger and better: AFTER THE FALL OF NEW YORK. It's crap, but it blows FUTURE KILL off the screen."}, {"rating": 1.0, "content": "The only thing good about this movie is the artwork on the promotion poster by H. R. Geiger. Anti-nuke protesters who all looked like punk rockers of the late 1970s, and somehow became non-violent, (except for their leader, \"Splatter\") occupy the cities. Fraternity boys descend on the punkers to do some violence on them and turn them into victims. Bad acting and bad plot then descends on the real victim, you, the viewer. I gave this a \"2\" because a few sexual scenes at least give it MST3K potential.<br /><br />"}, {"rating": 0.5, "content": "So I give it one star for true quality, but I'd give it an eight and a half for sheer enjoyability. An incredibly strange hybrid of sex comedy and vigilante thriller, \"Young Warriors\" is just the sort of bad movie you usually hope to find when poking around the video fringe, yet so rarely do. It starts off with about half an hour of wacky hi-jinx, sex jokes, and juvenile shenanigans (including an olive in the martini joke that has to be seen not to be believed). Then the main character's younger sister gets gang raped by a bunch of swarthy bikers (an objectionable scene that keeps me from giving this a 10 for entertainment value - rape is not entertainment!), and the main character gets the rest of his sex crazed frat brothers to help him in a quest to clean up the city, find the responsible bikers, and kill anybody slightly criminal they run into along the way.<br /><br />It's hilarious, non-stop fun, apart from the very unpleasant rape scene, and is essential viewing to any serious bad movie fan. Trust me - I've put my time in on these things, and this is one of the best. Highlights include a wonderful visit to the library, a great flickering slo-mo shootout in a sleazy bar (with a shot of a guy blowing his own foot off that's pretty impressive), a couple of decent slumming actors (Richard Roundtree, Ernest Borgnine), a couple of semi-famous recognizable faces (Lynda Day George, scream queen Linnea Quigley), and a couple of relatives of famous people (Chuck Norris' brother Mike, Van Patten clan member James). It even has one of those great \"What have we become?\" type morality lesson endings, although the turning point comes when the vigilante fratboys gun down a couple of kids robbing a store with a toy gun. I've always wondered why that was the catalyst that got the hero thinking; after all, whether they were kids and not hardened criminals, and whether they had a real gun or not, they were in fact still robbing a store, so as far as I can tell, it was just another job well done for our vigilante frat boys, right? Wonderful stuff. Highly recommended, just don't blame me when you enjoy it despite yourself."}, {"rating": 2.0, "content": "It begins with a couple of disgusting sex-comedy gags, but soon it reveals its true colors: it wants to be a \"Death Wish\" clone. I say \"wants to\" because the script gets so increasingly laughable by the minute that it ends up looking like an absurdist \"Death Wish\" spoof! From a love scene in a room inexplicably filled with candles, to \"heroes\" who dress up as commandoes and wave their machine guns because they don't want to attract attention to themselves(!), to bad guys who drive around the city in a black van long after it has been recognized as their vehicle, this film has too many ludicrous points to fit in a list. The other major problem is that you can't tell most of the characters apart; of course, you know who Borgnine and Roundtree and even James Van Patten are, but all the other roles could have been played by different actors in various scenes, and you wouldn't know the difference. (*1/2)"}, {"rating": 1.0, "content": "A party-hardy frat boy's sister is brutally murdered by a street gang, sending the young man into a sudden psychotic rampage. He and his buddies massacre half the city to bring his sister back to life.<br /><br />SAVAGE STREETS was released a year after this film, and was more entertaining. Linnea Quigley, who has a costarring role in this film as the sexy (and briefly nude) girlfriend of one of the guys, also starred in SAVAGE STREETS.<br /><br />This film is subpar, though it delivers enough escapist entertainment and gratuitous nudity to please its intended audience (me).<br /><br />MPAA: Rated R for strong violence, nudity, language, and some sexuality."}, {"rating": 0.5, "content": "There are good-bad movies and bad-bad-movies and enjoyably bad movies...this isn't one of them. This is a movie that doesn't realize just how bad it is.<br /><br />I saw this at a screening on November 14, 2006 at the New Beverly Theater in Los Angeles as part of the \"Grindhouse Cinema\" this theater puts on every month. Hopefully presenters Eric Caiden & co. will think twice before letting writer/director Lawrenece Foldes anywhere near them again. What a con man. The guy got up to speak before the film -- you would think he was Orson Welles talking about \"Touch of Evil\" or some other lost classic. Hardly. Nice of him to take up 20 minutes of the audiences' time with his incoherent rambling. <br /><br />\"Young Warriors\" has been described as a cross between \"Animal House\" and \"Death Wish\" but if you are expecting something along the lines of imitations like \"Revenge of the Nerds\" or \"The Exterminator\" you will be in for one sad disappointment. The script makes zero sense. The direction is so poor the actors looked embarrassed and what can you say when the best thing about the movie is watching a car blow up?<br /><br />Poor Richard \"shaft\" Roundtree. In this movie he plays another character with the first name of \"John\" but that's about the only similarity his character here has to the aforementioned classic. I hope this film allowed him to pay the rent for another month. Other actors who look like they wished they could be anywhere else included Ernest Borgnine and Linda Day George. <br /><br />This is a complete waste of time. Even the audience did not seem that into it (except for the one spazz-boy sitting in the back who yelled \"whoa\" every five minutes and his girlfriend who giggled with the fervor of a lobotomized talking Barbie every time he opened his mouth).<br /><br />For real films about vigilantes, I would suggest the following:<br /><br />Death Wish I, II, III, Exterminator I, Vigilante Force, Ms. 45, Rolling Thunder, the No-Mercy Man (the latter two being a pair of films presented at this theater a couple of years ago -- probably the same budget as \"Young Warriors\" but both were a million times better!)"}, {"rating": 2.0, "content": "If you`re not old enough to remember Yoram Globus and Menahem Golan here`s the rundown : They`re a couple of film producers and finaciers from Israel who set up the Cannon film company in the early 1980s . The only Israeli to get a worse press than these two was Menachim Begin . Begin probably deserved the bad press but Globus and Golan were a god send to film makers because no matter how bad your script was they`d happily fund your movie and would normally employ directors who couldn`t direct and actors who couldn`t act . In fact you often got the impression that people would just walk up to Yoram and Menahem ask them for some money and they`d oblige without seeing the film maker`s resume . If only producers nowadays were so trusting.<br /><br />THE YOUNG WARRIORS isn`t a Cannon film but Globus and Golan did finance it and it has their signature all over it . It`s badly directed , badly acted , badly edited but it`s the script that jumps out and attacks you with its awfulness . It starts with a bunch of high school jocks getting involved in all sorts of zany pranks , in fact the first 20 minutes of the movie plays out like a sex comedy and it`s something of a shock when THE YOUNG WARRIORS turns into a vigilante movie . But it`s not just any type of vigilante movie like EXTERMINATOR 2 or DEATH WISH 3 ( Notice a connection ? They`re both sequels and they`re both vigilante movies made by Cannon films ) , no siree this is a laughably bad vigilante movie about pretty boy high school jocks and their poodle going on a mission to wipe out scumbags . This film is proof that Globus and Golan were giving money to people regardless of their film making abilities and you have to worry about people who seem to spend their entire reserves on making movies set entirely around vigilantes"}, {"rating": 1.0, "content": "Where to begin? This film is very entertaining if you are new to the wonderful game of rugby, however, if you live outside the US and do follow the game, it is laughable. Various rugby traditions such as the \"Haka\" which is preformed by the New Zealand \"All Blacks\" and only by the All Blacks. The leader of the Haka is usually the member of the team with the best Maori pedigree. This is one of the most important conventions of the modern game and has been misused and represented by the writer. The film itself is quite well directed however it is the poor script and over-all execution that lets it down, heavily. Taking into account is is based on a real story, it does posses a great deal of clichés in the storyline. I would strongly suggest that any American interested in rugby watch this film then watch what rugby actually is on Youtube because the rugby portrayed in this film has been distorted and skewed so far from what it really is."}, {"rating": 0.5, "content": "If the directors/producers/publicists wish to promote a film as \"based on actual events\" and make a film that is meant to inspire and have meaning then, for a start, to maintain any sort of creditability and integrity, you would want to keep a film as honest as you possibly can.<br /><br />A team wearing \"all black\" jumpers and doing the haka in America is just plain dumb. Any half intelligent person would know that the \"All Blacks\" are the National Rugby Union team of New Zealand and their jumpers are all black and the Haka is performed by them as a part of a traditional Maori dance.<br /><br />Having such stupidity in a movie, without explanation, merely reduces the credibility of the movie to zero and negates the message and inspiration that the movie is trying to achieve.<br /><br />The question is \"Why\"? Why would you do such a stupid thing and for what possible gain?<br /><br />I can only conclude that the writers or director or producers have seen it on TV before a international Rugby union match and thought \"wow, that would be great in our movie, no one will know that it never happened, they're all too dumb to know about NZ nd the all blacks, this will be great.\"<br /><br />How would an Americian audience react to a movie made in NZ about Americain grid iron, with a team wearing an American Indian costumes and war paint, doing a native American Indian war dance, running round in circles shouting \"oh woo woo woo, oh woo woo woo\" react? They'd laugh their heads off!<br /><br />The people that made this movie and the industry that spawned it really should have their heads read. For some reason the industry thinks that they can \"fool all the people all the time\".<br /><br />It's just dumb!"}, {"rating": 0.5, "content": "Awful film. Terrible acting, cheesy, totally unrealistic, embarrassing to anyone who has played the game. For a start that guy is not a hooker, he would be snapped in two. As for ''I score, that's my job'' well no it's not. For the the uneducated American audience it might come across as a good film. For me, well, that's a few hours of my life I'll never get back. I read through the reviews and came across one where the guy sounded like he knew what he was talking about. Then I read - <br /><br />''And while American rugby may never reach the level of talent that New Zealand or South Africa has, third in the world is also nothing to hang your head about''<br /><br />All I can say is, LMFAO! <br /><br />Keep playing your American football and baseball, leave the real sports to the big boys."}, {"rating": 1.5, "content": "I'm from Australia and have watched with respect the extraordinary culture surrounding rugby union in New Zealand. I can totally appreciate the comments made by Kiwis in relation to this movie. It was a total insult to a race of people and their beloved sport.<br /><br />Whoever was involved in the making of this atrocious movie should be made to formally apologize to anyone who had the misfortune of watching it. Note: people do NOT kneel down and cry while slowly reciting the Hakka. What a pitiful scene this was.<br /><br />Are we supposed to feel some kind of sympathy for this idiot who nearly killed his girlfriend, who refused to listen to any advice from anyone with half a brain, then apparently saw the light? What a thoroughly dislikable character (with the visits to children's hospitals doing nothing to redeem his despicable personality).<br /><br />And why are people even making a movie about Americans playing rugby? They barely even feature in the sport on the world stage, not so much as to even warrant an attempt at making a movie about it (yes, Rugby's a 'world' sport, unlike gridiron and baseball)?"}]}