{"rating": 1.9, "description": "A huge solar flare is predicted to fry the Earth. Astronauts must go to the Sun to drop a talking bomb (Freddy) at the right time so the flare will point somewhere else. Giant IXL Corp CEO ...", "spoiler_reviews": [{"rating": 3.5, "content": "Family is about two families who are after each other's blood.<br /><br />Viren Sahay (Amitabh Bachchan) is an underworld don, operates from Bangkok. He has a family in India. Once by mistake he kills Shekhar (Akshay Kumar). Like Viren Sahay, he also has a family (a brother, wife and parents). Aryan (Aryaman), Shekhar's brother is out to take revenge of his brother's death. He kidnaps Viren Sahay's family for the same reason.<br /><br />The film has got one turning point (Amitabh Bachchan). Second half of the movie belongs to him completely where instead of his dialogs, expression matters more. Akshay's minuscule role has also put him at par with Amitabh. I didn't understand what Bhumika Chawala was doing in this movie.<br /><br />There were a few loose points in the script; like; Amitabh has been shown as the most wanted criminal of the city still he walks scot-free in the city. Kidnapping of his family is also seemed vague. How can the family of such a big don doesn't have any security cover?"}, {"rating": 3.5, "content": "A movie made for contemporary audience. The masses get to see what they want to see. Action, comedy, drama and of course sensuous scenes as well. This is not exactly a movie that one would feel comfortable watching with entire family. It isn't for eyes of children. I had to fast forward quite a number of scenes.<br /><br />If it is just entertainment you are looking for, then this movie has it all. The songs are catchy. A lavish production, I must add.<br /><br />However, the message of the movie is not universal. It emphasizes on the idea of karma. That is, if you do good, you will get good. And if you do evil, you will get evil. The fruit of good deeds is good, while the fruit of evil is evil. <br /><br />In real life, this is not always true. It is well-known that most people do not get justice in this world. While it is true that some evil people do meet with an evil end, there are many who escape. And then, there are many people who do good, and yet in return they meet with a sorry end.<br /><br />If you don't care about the message, and all you want is an escape from worldly reality, this movie is an entertainer alright."}, {"rating": 5.0, "content": "Even though this was a disaster in the box office, It is my favorite film. It gives a powerful message of family. It has a lot of violence and has one song with a bunch of girls in bikinis. Compared to other bollywood films, the action scenes in this movie are more realistic. It is an incredible combination of Akshay Kumar and Amitabh Bachchan. If you want to see the Indian Godfather, Amitabh portrays that in this film. Don't read reviews by critic, they're just ignorant. This movie has good mix of comedy, romance, drama, and especially action. So if you want to see action more realistic than Main Hoon Na(still good movie), this is the movie."}, {"rating": 4.0, "content": "Not many reviews, hence thought i would add one.<br /><br />DO NOT GO BY THE OTHER REVIEWS! This was a excellent movie.<br /><br />RKS is one of the very few Indian directors that can actually put together a really good movie.<br /><br />AB and Akshay given yet another example of great acting, as does bhoomika too, which was a little unexpected, but great to watch.<br /><br />Am surprised there has not been much hype around release.<br /><br />Or filmfare/other awards nominations, considering how good the movie was.<br /><br />Better then Khakee i thought and i thought Khakkee too was good movie.<br /><br />Is a fairly long movie, but definitely worth it and while watching it, definitely does seem long.<br /><br />Cant wait for RKS next movie and the next AB, Akshay movie they always seem to do well together... e.g. waqt.<br /><br />Bhoomika too has acted really well in the movie and should do really well if she continue in the same fashion in the future."}, {"rating": 4.0, "content": "Well, I get used after awhile to read comments about these movies that don't reflect my experience at all. To me, Amitabh was a better villain here than in some of his most famous movies. He was a die-hard villain, a no-apologies villain. To me it was a breath of fresh air to see him in a role where his villainy isn't sort of undercut in some way.<br /><br />The kid who played Aryan was probably over his head with this cast. There I think maybe the director could have done better. But, to be honest, the very best part of this movie was Shernaz Patel. She is an unsung heroine, a true veteran thespian who is overqualified for every role she is offered. But I must say I appreciated her contribution greatly as she played Virendra Sahi's wife. She may be given little to do, but she does everything with total conviction. I'm sure she sailed right over the heads of most of the audience.<br /><br />So if you are in a habit for settling for Bollywood average, you won't get much out of this movie. But if you constantly search for something more, then this might give you some of what you've been missing."}, {"rating": 4.5, "content": "Brilliant movie. The drawings were just amazing. Too bad it ended before it begun. I´ve waited 21 years for a sequel, but nooooo!!!"}, {"rating": 4.0, "content": "It's been quite some time since I've watched this LOTR. I am currently hunting for a copy to purchase. Bakshi's work is quite true to the original work. The visuals are engrosing and sometimes haunting.<br /><br />Drawbacks? Occasionally, the movie is confusing or muddled. There are one or two times where the storyline slows to a crawl. But, overall -- buy this movie. It's great for kids, adults and collectors."}, {"rating": 3.5, "content": "If you have read the books then forget the characters that Tolkien built in your head. The representation of hobbits, dwarves etc have had the 'disney' treatment. The dark riders are excellent, and as I had always imagined from the books.<br /><br />Cinematically this is an excellent film, mixing live motion and animation to produce amazing effects for the year. I only wish he (Bakshi) had been given the money to complete his epic.<br /><br />It's worth having the video as they will be worth a bit after the 2001 Lord of the Rings !!"}, {"rating": 3.5, "content": "<br /><br />I just bought this movie on DVD and watched it for the first time the other night. I've been a fan of Tolkien's work for about 4 years now, ever since I got out of high school. I didn't grow up on this movie...perhaps my mother kept me away from it. It's definitely not for children. Not that it's bad in a graphic sense, but that the themes would go right over most 10 year olds heads. Overall, the animation was excellent considering this was made in 1978/1979. I thought the story followed the book fairly well in a loose sense. But I am bothered that Bashki didn't just add another 40 minutes or so and tack on the Return of the King parts. That would've made it the ultimate movie. I was bothered by it's abrupt end, and then when I heard Return of the King sucked, I was bothered even more. Too bad it wasn't one great animation film. It might have garnered a higher vote from me. I give it a 7. I can only hope Peter Jackson will do the books justice with the new live action LOTR."}, {"rating": 3.5, "content": "One thing i can say about this movie is well long, VERY LONG! I actually recently purchased this movie a couple of months ago seeing that there was a new version coming out. I was happy to find that it was made in 1978 because The 70's (even though i never lived in them) is actually one of my favourite decades, especially for the music! when i watched this movie the story was actually very good at the start but then after about 50 mins it started to get very boring and repetitive. i will admitt the animation did impress me! it was nothing i had ever seen before and was well pretty cool to see. but the movie honestly could of been a bit better, it could of had alot more talking and story to it than just 15 to 20 minute scenes that just had wierd fighting. then for the last 5 or 10 minutes the movie picked up and got good again but ended unexpectedly. in my opinion i thought it was EXTREMELY long. i know its 13 minutes over 2 hours and that is still long for a cartoon but since it was boring for most of the movie, it made it seem like it was 4 hours long!!!! but overall it is an okay film i guess and i will watch it again on one of those \"nothing to do days\". i will see the new one and i hope it is better!"}, {"rating": 4.5, "content": "I recently rented the animated version of The Lord of the Rings on video after seeing the FANTASTIC 2001 live action version of the film. The Lord of the Rings live action trilogy directed by Peter Jackson will undoubtably be far better than George Lucas' Star Wars \"prequel\" trilogy (Episodes 1-3) will ever be as the real fantasy film series of the 21st century!<br /><br />I remember seeing the animated version as a child, and I didn't quite understand the depth of the film at that time. Now that I have read the books, I understand what the whole storyline is all about. To be sure, some of the characters are quite silly, (Samwise Gangee is particularly annoying, almost as much as Jar Jar Binks in Star Wars Episode One, (AWFUL!)) but, I have to say it follows the book rather closely, and it goes into part of book two, The Two Towers. The good things are that the action is somewhat interesting and some of the animation is quite remarkable for it's time. The bad things are that it ends upruptly halfway through The Two Towers without any result of Frodo's quest to destroy the one ring, and the animation looks quite dated compared to today's standards. <br /><br />Overall, not AS bad as many say it is. BUT, the 2001 live action version is the new hallmark of The Lord of the Rings! At least Ralph Bakshi took the script seriously! Peter Jackson has said that the animated version inspired him to read the books, which in turn caused him to create one of the greatest fantasy series ever put on film, so we can at least thank Ralph Bakshi for that matter! I'll take the animated version of Lord of the Rings over the live version of Harry Potter anyday!<br /><br />A 7 out of a scale of 1-10, far LESS violent than the 2001 live action version, but NOWHERE near as good! For diehard fans of the books and film versions of The Lord of the Rings."}]}