{"rating": 2.25, "description": "Three egotistical swingers, who think they're God's gift to women, end up having their friendships tested when all three of them pick up and start dating the same woman.", "spoiler_reviews": [{"rating": 3.5, "content": "back in my high school days in Salina Kansas, they filmed something called \"The Brave Young Men Of Weinberg\" locally, and the film crews were rather prominent for weeks. eventually, we learned that the film was \"Up The Academy\", and was a bit ummm, \"lower brow\" than we had been led to believe. <br /><br />I had to see it, since I was there, and the local audiences seemed less than pleased at the showing. I was 17, and thought it was a rather artless attempt at a post \"Animal house\" type of comedy, right down to the fart jokes. <br /><br />Watched it many times since, and my opinion has mellowed a bit. it's dumb, but at times it catches a bit of the \"mad\" magazine humor, at least as well as most \"Mad TV\". Ron Liebman might hate it, but he is nearly perfect, and unforgettable. For me, my favorite moment would have been a brief scene on Santa Fe avenue, where I had parked my car, while I was buying some guitar strings. Too bad my Pinto's brief appearance, usually seems to get cut for TV. haven't seen the new DVD, but if my old pinto is visible, they've got a sale."}, {"rating": 5.0, "content": "This is one of the greatest 80s movies!!! It sticks out like a \"turd in a punchbowl\"!! I can't believe Mad Magazine denounced it or whatever. And yet, they proudly put their name on a show with \"Stuart\", \"I-speak-a-no-enlish Chinese lady\" and \"UPS guy on speed\". What's up with that? And, I LOVE Ron Leibman-he's foxy!! Wonder why he had his name removed from the credits? It was his funniest role that I know of. Of course, he's not nearly as foxy as he was in Norma Rae. But, in my opinion, this movie is right up there with National Lampoon's Vacation. If you liked movies such as Porky's, Fast Times, Last American Virgin, or any of the other 80s teen-focused movies, you'll love this one!! Rent it and you'll see what I mean!!"}, {"rating": 5.0, "content": "I love this movie and have seen it quite a few times over the years. It does get better with every viewing. I agree with all of the positive reviews here. Yes, it's gritty and brutally realistic as life on the prairie was in those days. I found myself doing commentary as I watched it. Someone on here said Rip Torn was miscast. I couldn't disagree more. He is brilliant as the dour, miserly Clyde Stewart who says little and works like a slave/workhorse. Conchatta Farrell is fantastic as the widowed Elinor, whom Clyde hires as a housekeeper/cook (along with her 7 old daughter). Lilia Skala is excellent as distant neighbor called grandma. Also a star is the stark Montana prairie. It is both beautiful and brutal country in which to settle. There are some scenes that are both repulsive and necessary. No special effects here, what you see is real! It even has a terrificly perfect music score and a great script. Once you see Heartland, you'll never forget it. It deserves all the 10s it gets here."}, {"rating": 4.0, "content": "Heartland was in production about the same time as Michael Cimino's Heaven's Gate - Heartland cost a fraction to make but is 10 times the piece of film.<br /><br />Heaven's Gate was \"the biggest and most expensive ($40 mil in 1980!) Hollywood flops of all time, its failure resulted in the sale of the United Artists studio to MGM\" -imdb entry <br /><br />Heartland cost a few hundred thousand dollars and benefits from great writing, direction, photography and acting. It easily draws you into the beauty, joys, hardships and sorrow of pioneer life.<br /><br />It's sad that Hollywood sometimes would pour millions into turkeys (based on a director's single big hit) and neglect such a wonderful story."}, {"rating": 5.0, "content": "Fabulous actors, beautiful scenery, stark reality. I won't elaborate on all of the other reviewers' comments because you get the picture! However, the movie isn't for the squeamish. Reality is slaughtering pigs and other livestock in order to survive. I also have Elinore Randall Stewart's homestead book. I read it several years ago, I have to reread it, since I just watched the newly-released, remastered DVD of the movie.<br /><br />I tried to buy the video for several years, finally bought it used from a video store that went out of business. But Yippee! The DVD is now for sale, I purchased it on amazon.com. Not cheap, but well worth it to me. This is a movie I will be watching until the end of my days!"}, {"rating": 5.0, "content": "\"Heartland\" is a wonderful depiction of what it was really like to live on the frontier. The hard work and individual strength that were needed to survive the hardships of the climate and the lack of medical care are blended with the camaraderie and the interdependence of the settlers. The drama was especially meaningful because the story is based on the diaries of real people whose descendants still live there. It was also nice to see the west inhabited by real people. No one was glamorous or looked as if they had just spent a session with the makeup or costume department. Conchatta Ferrell is just wonderful. She is an example of the strong, persevering people who came to Wyoming in the early 20th century and let no hardship stand in their way of a new life in a new land."}, {"rating": 5.0, "content": "I saw this 25 years ago on PBS. It was very difficult to watch. So real. To watch this small family struggle in the winter was heart rending. No time for courting: fate has thrown us together and we put our shoulders to the grindstone and make it work. This was based on the woman's actual diary, which I read many years later. She said in her diary that her parents died when she was little and all their bothers and sisters had to work the farm to feed themselves. She learned to mow, which was not lady-like. She was afraid that no prince charming would want a woman with sun-browned, calloused hands, but this husband was so happy that his new wife knew how to mow, and she was happy to do it. Both were widowed and together they worked to build a new home. It was so, so sad when the baby died. Of course, if they had it today, I am sure it would have been fine. That only makes the tragedy extra sad. I was crying so hard. But then they went out and successfully pulled out a new calf. Spring is on its way, and life goes on. In her diary, she did have two more boys and they lived."}, {"rating": 5.0, "content": "Haven't seen the film since first released, but it was memorable. Performances by Rip Torn and Conchata Farrell were superb, photography excellent, moving story line and everything else about it was of the highest standard. Yet it seems to have been pretty much forgotten<br /><br />Maybe because UK is an odd market for it but I haven't seen the film on TV or video, which is sad. Has it had more success in US where it might rightly be seen as a quite accurate historical drama?<br /><br />Always reckon that 50% of a good film is the music and though I'm not certain I think the title theme was a simple but moving clarinet solo of \"What a friend we have in Jesus\". The film then went on to disprove that! Am I right or wrong?"}, {"rating": 5.0, "content": "This is a movie that should be seen by everyone if you want to see great acting. Mr. Torn and Ms Farrel do an outstanding job. I think they should have it on TV again so a new audience can enjoy it. Wonderful performances.<br /><br />It gives you a real feel of what the pioneers had to go through both physically and emotionally. Great unheard of movie.<br /><br />It was done when Ms. Farrel was very young. I had always thought of her as a comedian, but this certainly is not a comedy and she is just wonderful. There is very little dialogs, but that just make it seem more real. Mr. Torn as always is a great presence and just his breathing has great feeling. I must see movie."}, {"rating": 5.0, "content": "I saw the latter half of this movie about a year ago and was very happy to finally find it available on DVD. Recently, I watched several of the reality series on PBS about ranching, etc. None of them came as close to telling the story as this movie does. Based on REAL reality, pulling no punches, bleak, happy, tragic and enlightening, this is a movie that should be shown to students or to anyone interested in early frontier life. Fine acting on the part of both Rip Torn and Conchata Ferrell add to an well done script. The opening credit states that it was done though funds supplied through the National Endowment for the Humanities. If this is the kind of product taxes could go to I would be happy to see more. I highly recommend it and would encourage people to tell a friend if you have seen it and enjoyed the film."}, {"rating": 4.5, "content": "This western is done in a different manner than most others. Realism is the key here. Conchata Farrell comes to Wyoming to work for Rip Torn on his ranch. How this is presented makes for a most interesting slice of Americana. I would have preferred to see this on the big screen rather than on tape, but it's worth a look to see just how life was back in the real west. Cinematography is excellent. Solid 9. Torn & Farrell excel in this movie."}, {"rating": 4.5, "content": "Portrays the day to day stark reality of survival on a ranch in the old west. Outstanding acting by both principal actors. This doesn't even feel like a movie...you feel like you're there. Animal activists should beware...many scenes are obviously not just realistic...they are real."}, {"rating": 5.0, "content": "Excellent. Gritty and true portrayal of pioneer ranch life on the Western plains with an emphasis on the woman's role and place. A moving film, lovingly made, and based on real people and their actual experiences. Low budget, independent film; never made any money. Definitely not the romanticized, unrealistic Hollywood version of pioneer life."}, {"rating": 5.0, "content": "This is one of the best films ever made. It is a realistic depiction of rural ranching life which was a big part of American History. The setting is 1906 Wyoming where life had not changed much since the previous century. The film keeps your interest without the added Hollywood myths. The whole family can see this movie and be intrigued about how life was like in America when it was mostly a rural nation. With this film, you will escape the present and witness the daily life of 100 years ago. In a beautiful, scenic environment you will see the hard physical work that was required to survive, as well as the constant worries and concerns of the elements and the market pressures that will make a difference between success or failure. See this movie and experience life as it was for most of our nation's history. This film is worth your time to see. My only question is - why aren't there more films like this one?"}, {"rating": 4.0, "content": "I saw Heartland when it was first released in 1980 and I have just seen it again. It improves with age. Heartland is not just for lovers of \"indie\" films. At a time when most American films are little more than cynical attempts to make money with CGI, pyrotechnics, and/or vulgarity, Heartland holds up as a slice of American history. It is also a reminder of how spoiled most of us modern, urbanized Americans are.<br /><br />Nothing in this film is overstated or stagey. No one declaims any Hollywood movie speeches. The actors really inhabit their roles. This really feels like a \"small\" film but really it is bigger than most multizillion-dollar Hollywood productions.<br /><br />The film is based on the lives of real people. In 1910, Elinore Randall (Conchata Ferrell, who has never done anything better than this), a widow with a 7-year-old daughter Jerrine (Megan Folsom), is living in Denver but wants more opportunities. She advertises for a position as housekeeper. The ad is answered by Clyde Stewart (Rip Torn, one of our most under-appreciated actors), a Scots-born rancher, himself a widower, with a homestead outside of Burnt Fork, Wyoming. Elinore accepts the position (seven dollars a week!) and moves up to Wyoming with her daughter. She and her daughter move into Stewart's tiny house on the property. It is rolling, treeless rangeland, a place of endless vistas where the silence is broken only by the sounds made by these people and their animals. It's guaranteed to make a person feel small. The three characters go for long periods without seeing another human soul. What is worse, Stewart turns out to be taciturn to the point of being almost silent. \"I can't talk to the man,\" Elinore complains to Grandma Landauer. \"You'd better learn before winter,\" replies Grandma. Grandma (Lilia Skala) is one of the only two other characters who are seen more than fleetingly. She came out to Wyoming from Germany with her husband many years before and runs her ranch alone now that she is also widowed. Grandma is their nearest neighbor (and the local midwife) and still she lives ten miles away! The other supporting character is Jack the hired hand (Barry Primus).<br /><br />Elinore's routine (and her employer's) is one of endless, backbreaking labor, where there are no modern conveniences and where everything must be made, fixed or done by hand. This is the real meat of the film: Watching the ordinary life of these ranchers as they struggle against nature to wrest a living from the land. But despite the constant toil and fatigue, Elinore is always looking for other opportunities. She learns that the tract adjacent to Stewart's is unclaimed. Impulsively, she files a claim on the property (twelve dollars, or almost two weeks' pay!), meaning that if she lives on it (and she must actually live there) and works it for ten years, she will get the deed to it. Naturally, Stewart learns what she has done. With merciless logic, he points out that with no money, no livestock, no credit, and no assets, she has no chance of succeeding. He then offers a solution: He proposes marriage. The stunned Elinore realizes that this is the only real alternative, and accepts.<br /><br />We think that Stewart's proposal is purely Machiavellian---he wants the land and the free labor---but we see that, in fact, he is genuinely fond of Elinore, and they grow together as a couple. She becomes pregnant; she goes into labor in the middle of a midwinter blizzard; Clyde travels for hours on horseback through the storm the ten miles to Grandma's and the ten miles back, only to announce that Grandma wasn't there. This is more like real life than is pleasant, folks. Elinore has the baby all by herself, with no help whatsoever. Their son is still an infant when he gets sick and dies. They lose half their livestock to the vicious winter. They struggle on. The last sequence in the film is supposed to be optimistic: The birth of a calf. Clyde calls Elinore urgently to help him deliver the calf. Instead of being head first, the calf is in a footling breech presentation. He and Elinore must physically pull the calf out of the birth canal. There is no CGI, animatronics, trickery, fakery or special effects: What you see is what happened, folks: A calf is born on a bed of straw in a wooden barn by lamplight. With that, the film does not so much end as simply stop, leaving the viewer unsatisfied, but after a while you appreciate the film as a whole, not just for its ending.<br /><br />This little gem rewards patience and thoughtfulness. It will be watchable long after most of the films of the last generation have long been forgotten."}, {"rating": 5.0, "content": "An excellent series, masterfully acted and directed, but unloved (I am told) by Mr Deighton and withdrawn by him after a single presentation. It is now only viewable in private collections, and via the British Film Institute at special request. Very unfortunate, as Ian Holm's nuanced portrayal of the weary-but-determined Bernard Samson is superb; one of his very best performances. The supporting cast, including the young Amanda Donohoe and Hugh Fraser, are superb. With Mel Martin playing the conflicted and traitorous wife, and Michael Degen as the mercurial Werner, the story positively simmers with the tragic and fateful personal consequences of the great game."}, {"rating": 5.0, "content": "I watched the presentation of this on PBS in the U.S. when it originally aired in 1988 (?). Assuming the miniseries was available on DVD I purchased first editions of all three books last year. Since then I have been searching for the series on internet movie sites. Today I found this web site. I will give up the search.<br /><br />I too would like to buy this complete - 26 episodes - miniseries. After buying the DVDs I would read each book, then watch the episodes for that book. That is what I did with John LeCarre's Karla trilogy and Larry McMurty's Texas ranger trilogy.<br /><br />Does anyone have any suggestions for great books or book series that became very good TV miniseries - or movie series - that are now available on DVD?"}, {"rating": 5.0, "content": "This series got me into Deighton's writing and the genre when I was younger and I love this presentation of the story. I would however disagree with the above comment. From what I have read in the past, it is not Holm's performance that lead Deighton to refuse to have the series released but the butchering that all three books received in the translation to the screen. A great example of this is the rewrite of the boarder crossing that ended Samson's field career. The scene is not in the book, the character who dies in the minefield was never in any of the books and the crossing in Sinker was from East Germany to West Germany, not the Polish frontier. This whole storyline is cloth. The changes in Set similarly damage the integrity of the story. My perspective on Holm's performance was that he portrayed the disorientation of Samson during his wife's defection excellently and I believe comported himself well in portraying the aging field agent desperately trying to bridge the class divide. Samson both pays for his father's idealism and suffers due to its influence on his life. As Clevemore comments, had he gotten himself an education he would have probably been running the department. I think the true loss of performance is due to physical appearance more than anything. Holm is diminutive when compared to the Samson of the book - a physically impressive man capable of using his size to impose a presence."}, {"rating": 5.0, "content": "I agree with everyone who says that this series was the best of the 'spy' genre. My husband and I were captivated by it when it first aired in the US and watched every episode. I tried at that time to purchase the series (I did tape all of it) but was told by WGBH that it was not available. I even considered writing to Ian Holm to see if he might have a copy! Like others, I purchased and read the Deighton series (in part to understand the complicated plot.) If the original version ever comes available on DVD, I'll be among the first in line to snap up a copy. Ian Holm's portrayal of the vulnerable but courageous Bernard Samson was amazing. (He is always amazing.)"}, {"rating": 3.5, "content": "Soap Opera about a small town married woman (Kay Francis) who works at the local newsstand, performs as leading lady in her local playhouse, but dreams of becoming a star on Broadway. When a famous actor who is a ham, a windbag, and a womanizer to boot, arrives in town she visits him in his room with dreams of him giving her tips to stardom - he pretends his valet is his \"manager\" tricking her into believing she has all it takes but \"experience\" to become a big star. Her husband finds out and punches the guy resulting in the actor's unexpected death - which leads to a murder trial and even more unexpected: a life prison sentence for hubby. Next thing you know she's joined a traveling Burlesque show in hopes of one day making it to Broadway and making enough money to get her man's freedom - all the while her baby is sleeping in a trunk!<br /><br />This film has a pretty interesting plot, well, a bit far-fetched perhaps, but very melodramatic (with tons of melodramatic music to make sure you get it) - all *greatly* enhanced by the strong, emotional performance given by Kay Francis - she just makes this film. Also helping here is the well-done acting by Minna Gombell in her role as a \"getting close to forty\" older lady who works the burlesque and befriends Kay. Worth seeing, especially for Kay Francis fans."}, {"rating": 2.0, "content": "let's value it.<br /><br />entertainment: a trashy script which has been typed by unintelligent people in front of typewriters a thousand times.. pathetic acting that is thwarted by the story...OK production value, including good set/location and gorgeous girl.. -rating 4/10 <br /><br />social message: the movie has no social message. it's thought free... .but if I pretend I were 10, and my IQ were 70. I feel the message is:don't be afraid to love? -rating 0/10<br /><br />objectionable things: nothing special, just the mild Jewish hedonic and arrogant attitude that is presented by the writer/director. generally speaking, good , nothing degenerate -8/10<br /><br />overall rating is 4/10"}, {"rating": 0.5, "content": "Nothing new in this hackneyed romance with characters put into unbelievable situations, speaking dialogue that borders on the ridiculous. This is an example of another movie put into production before serious script problems were solved. Don't waste your time."}, {"rating": 2.0, "content": "Yet another colourful excuse for men in rubber suits to wrestle with each other. This time around, time travellers from the future arrive in 1992 and recruit a few people to go back with them to 1944 and prevent the creation of Godzilla, thus saving a future Japan from destruction. But having accomplished this task, the time travellers are revealed to be a bunch of double crossers whose own creature goes on the rampage, and with no Godzilla to stop it\u0085 Eek! It all sounds very silly, and it probably is, but the plot is surprisingly decent and the final battle looks pretty good too. Unfortunately the rest of the visual effects are just rubbish rather than enjoyably rubbish, and the movie turns out to be just as dull as its predecessors. Look out for the shaky Spielberg in-joke."}, {"rating": 1.0, "content": "I cant understand at all why so many Godzilla fans think this is excellent, one of the best Godzilla films ever in fact. This film is horrible and one of the very few Gojira films I cant stand to watch again (the other being G. vs Megalon).<br /><br />The plot is too campy to be in the Heisei series, a series that attempted to turn the aging Godzilla franchise into bonafide action films, revolving around ideas that seemed more in place in 1974 than 1991. It just sounded ridiculous, especially with some of the subject matter, take for example the WW2 scene, with the Japanese soldiers praising a dying Godzillasaurus, a mournful and serious tone, take the exuberant former commander turn capitalist and his death, serious seens in a film its fans somehow denote as played for laughs, as a goofy romp with guilty illogical fun, if so than this is easily one of the most tasteless films I've seen, however I think its more likely it was only talent the filmmakers lacked and this was a case of a straight faced action movie gone bad. It was made ever worse by the fact that the special effects are terrible beyond compare, from the jet packs to the android, to the hokey sound effects emitted from everything, its impossible to take anything seriously, and yet the film expects you to, there's no nudges to the camera.<br /><br />Like nearly all Godzilla films there's a pointless romance, and this is no exception, though something can be said about the fact that this one is especially pointless since and inexplicable. There is literally no reason at all presented for the romance, it just happens and there lives make 360 degree commitments for it. Aside from this the other terrible aspect of this film is dialogue, both the Japanese and English is horrible, clunky and possibly the inspiration for Battlefield Earth.<br /><br />The Tristar DVD compounds the problems, making everything look grainy, blurred, dim and just plain ugly, the same was for the sound. I first saw the Japanese Region 2 version and the differences are night and day, with the original vibrant colors and texture, the noteworthy score, the fight scenes especially, are actually watchable.<br /><br />In my opinion, the Heisei series is a disappointment, with the exception of Godzilla 1984 (Japanese version) there is little to praise here, and Godzilla vs. King Ghidorah is case in point of this failure. It doesn't even come close to deserving the reputation and fans it gets.<br /><br />2 out of 10"}, {"rating": 2.0, "content": "\"Godzilla vs King Ghidorah\" is a perfect example how a great idea can be ruined by pathetic topics like pseudo-patriotism. Here, travellers from the future try to ruin Japan, replacing the local hero Godzilla with their puppy monster, the three-headed golden dragon King Ghidorah. They fail, however and in the end Godzilla fights Ghidorah. The battles between the two behemoths are very cool, but the plot of the movie is full with holes and the all thing about \"Japan is great\" is really stupid. The creators of this movie didn't even threat with respect the enemies of Japan, making them stupid big blond guys, who are easily outsmarted by the clever Japanese. The good thing is that in the end Godzilla and king Ghidorah nearly destroyed the both Japan and it's ridiculous enemies in one (actually two) spectacular combats. But till this battle royale, the film was really dull and pathetic."}, {"rating": 1.5, "content": "This is one of those movies in which people keep saying \"That's a great idea!\" about the worst ideas you've ever heard. Then they act on them. I like it. This picture's funnier than any 3 dozen Seth Rogen projects. Well, so is SHOAH. <br /><br />Gojira movies have been cannibalizing their own origin-stories since the 60s, but this one goes further. What can you say about a culture willing to rape its own sacred cultural icons for a quick buck? This travesty presents a WW2 suicide brigade on \"the last of the Marshall Islands\" presenting arms to a dinosaur who chased the US Marines away. Then the Japanese inexplicably decide not to fight to the last man, and instead abandon the territory annexed on their behalf by this giant lizard. They retreat to the mainland, where one of them becomes a business tycoon.<br /><br />Then it gets complicated.<br /><br />Blonde men from the future, irritable over not yet curing male pattern baldness, come back in time in a sort of flying saucer to ask a failed writer and a celebrity psychic for their help in eliminating Godzilla before he destroys Japan. The \"help\" is questionable, as all these 1992 citizens do is go back to 1944 to watch some closed-circuit TV, but, hey, they shot the script. You would think that by the 90s the Japanese would know better than to trust people in spaceships. Fortunately for Nippon, the white guys - you can tell they're American because they say \"nucyaler\" - erred by bringing back in time the one Japanese girl left in the future. In a touching display of ancestor worship, she outs their duplicity after donning a flying suit made from ductwork taped to a Sailor Moon backpack. Turns out these time-traveling, fashion-disabled Caucasians are just jealous of Japan's impending economic imperialist takeover of the known world (in the 22d century Japan's going to buy Africa, which sounds more like a liability than an asset). These blondes in padded chintz suits with nonfunctioning straps and redundant zippers want to replace Godzilla with King Ghidorah, who will destroy all of Japan except Tokyo. A strange choice, but Toho's been known to go out of its way not to have to build that Tokyo skyline set again.<br /><br />Sure enough, we are given the alternate spectacle of Fukuoka (\"my garden city\") and some other heretofore unscathed-by-rubber-monster metropolitan areas being laid waste by a flying gold metalflake 1/3 of a hydra. In a surprise revelation, we are informed that King Ghidorah was created from some hand puppets left too long in the microwave. Godzilla also does his share of demolition as the movie winds down. Wait - didn't the spaceship blondes already destroy Godzilla? Yeah, they killed him in the third reel. But nobody expected that the Japanese of 1992 had a secret submarine filled with nuclear missiles - \"Ha ha, don't worry. We don't keep it in Japanese waters\" - with which to jumpstart a new Godzilla from the bones of an old dinosaur. Only they don't have to, because a leaky old nuclear shipwreck has already made Godzilla whole again. Oh, and Godzilla finally gets to Tokyo, reuniting with his old army buddy in a heartwarming moment of tearful recognition. They look into each other's eyes, and Godzilla nods as if to say, \"Gotta do it, man.\" The tycoon nods in understanding. Then Godzilla blows him up.<br /><br />I should also mention here that, in order to prevent Godzilla's revamped angry self from fulfilling his destiny and destroying Japan, the Japanese girl from the future goes BACK to the future to ask for help from - yes - a balding white man. Probably because he pities her as the sole Asian character from the 23d century, he agrees to build a Mecha-Ghidora and send it back to the 1990s, so that together, these two giant monsters can, uh, fulfill Godzilla's destiny and destroy Japan. In a wonderful nod to those notoriously self-willed whipping heads, the girl piloting Mecha-Ghidora has trouble controlling the joystick.<br /><br />This Godzilla suit design owes much to the Sumo - his thighs are flabby enough to double for Rush Limbaugh's, and his belly and chest are thick and ponderous. But there's more exploding masonry in this picture than in most of his adventures, which makes up for a lot. Also features a man with a passing resemblance to Robert Patrick playing a killer robot. Yes, in the future even the robots will have bald spots. Plus Megumi Odaka, reprising her role as Micki, the only Japanese girl ever born with ears larger than her Disney namesake and an acting style even bigger than that. It's not her fault: many Japanese directors seem to feel that a seventy-foot screen isn't quite large enough to display the emotion of a human face. I did some acting for Japanese television, and I can tell you, they push you to go for it. They apparently urge their writers in the same way. Thank God."}, {"rating": 1.5, "content": "To this day when you speak of the Japanese cinema, most folks won't talk about Rashomon, or the Seven Ronin, or Ran. To the masses the Japanese cinema means all those monsters we've grown to love destroying those Japanese cities over and over again, lots of times in battles with each other. The first and greatest of these is Godzilla who's come back a dozen times or more and in a few films faced the three headed hydra like monster from outer space, Ghidrah.<br /><br />Oddly enough in keeping with the times, the special effects got slightly better. But part of the charm of those old films was seeing those paper mache city sets destroyed, they looked so phony, maybe three steps above Ed Wood.<br /><br />Some visitors from the future have time traveled to Japan to urge that Godzilla be destroyed from when he was first discovered. And in fact he was first discovered as a surviving dinosaur during World War II when he protected the Japanese garrison on a Pacific island from those American troops. But later on with atomic testing on Bikini, Godzilla the friendly dinosaur just like Barney became the mean machine we've grown to know in the cinema.<br /><br />Of course you eliminate Godzilla than you give Ghidrah a clear field to wreck Japan so it does not become the economic colossus it was by 1991 when the film came out. More I won't say, but we all know Japan is doing reasonably well as 2010.<br /><br />Like all the other Japanese monster films, just sit back and enjoy the mayhem."}, {"rating": 0.5, "content": "Somehow they summed up the 60's, ten years that radically changed our country, in four hours. And what a painful four hours it was. They trivilized the major events and happenings and they \"claimed\" it was about two families yet you barely saw the african-american family. If I were NBC I would be ashamed and embarrassed for airing such trash. What was amusing was this happy-go-lucky family you saw in the very beginning was tortured in so many ways, but managed to attend every major 60's event through the country. And the second family was such a non-factor. They devoted maybe five or six scenes total to this family. That poor son... Please NBC, do not make any movies about any other eras....leave that to PBS and the History Channel"}, {"rating": 0.5, "content": "Even if you could get past the idea that these boring characters personally witnessed every Significant Moment of the 1960s (ok, so Katie didn't join the Manson Family, and nobody died at Altamont), this movie was still unbelievably awful. I got the impression that the \"writers\" just locked themselves in a room and watched \"Forrest Gump,\" \"The Wonder Years,\" and Oliver Stone's 60s films over and over again and called it research. A Canadian television critic called the conclusion of the first episode \"head spinning\". He was right."}, {"rating": 1.0, "content": "The '60s is an occasionally entertaining film, most of this entertainment is from laughing at the film. It is extremely uneven, and includes many annoying elements. Take for instance the switch between black & white, and color. If done right, this could of been fairly effective, but because it was done poorly , it turned into a nuisance and only detracted from the already bad experience; much of the film had an odd feel to it. The acting wasn't extremely bad for a made for TV flick, but then again it was downright embarrassing at other times. Many of the events were not coherent, and ending up being confusing. How did this family somehow end up being at many of the big events during the 1960's? The ending was much too sappy for my tastes; because it was hollywoodized, everything had to turn out right in the end. I would advise you to not waste your time on The '60s and do something else with your time. I'm glad I watched this in class, and not on my own time. I think I can safely say that the best part of the movie was the inclusion of Bob Dylan's music. Those are just my rambling thoughts on the flick. I hope you take my advice, and stay away from this."}]}