{"rating": 1.4, "description": "Spoof of recent science fiction films including all of the obvious choices and \"Dr. Strangelove\" finds two garbage men defeating an alien invasion.", "spoiler_reviews": [{"rating": 4.0, "content": "THE HOUSE THAT DRIPPED BLOOD is the third in a series of seven Amicus horror anthologies. If THE MONSTER CLUB is included as part of the series, this would make eight movies. Although, that movie is very different from the others.<br /><br />I look upon the Amicus anthologies with great memories as I used to love them when I was in my teens. My feelings for them today are just as strong.<br /><br />I spent many years trying to track down this movie. The synopses of the stories was so appealing that I went as far as paying a substantial amount for it when I eventually found a copy. As great as though the movie is, I did feel a sense of disappointment when I finally saw it. It wasn't quite as good as I was led to believe. Whilst better than its two predecessors, it's nowhere near as good as its four successors as I shall demonstrate.<br /><br />The linking story sees John Bennett as a police inspector tracking down a missing person who lives in a mysterious old house. His journey begins at the local police station where he learns the stories of previous occupants. The linking story later sees him visiting the estate agent who sold the house. Whilst this linking story seems enticing on paper, it is flat and lifeless in practice and easily the weakest of any Amicus anthology. I couldn't help but get the feeling that John Bennett is a poor man's version of Donald Pleasance or Ian Hendry. I would much rather have seen one of the two aforementioned actors in his role. We could have even had both here - one as the police inspector and another as the estate agent. They could, and I believe would, have brought this weak element of the movie to life much better.<br /><br />The movie contains four stories, each of which focuses on an inhabitant of the house.<br /><br />The first story sees Denholm Elliott as a writer of crime stories. He is absorbed into an exciting story about a strangler, even going as far as drawing a sketch to aid his writing. Soon after, he begins seeing visions of his own creation. Some excellent direction by Peter Duffell, particularly with the choice of camera angles helps to detract from the restrained script. Elliott's performance is superb as the tormented writer and he also helps to elevate the story. The story ends with a semi-twist but I couldn't help get the sense of a script which didn't allow it to live up to its potential.<br /><br />The second story sees Peter Cushing move into the house. He is a lonely man who is still pining for a beautiful young woman who once jilted him and who he keeps a picture of. Cushing's performance really brings this emotionally-moving story to life. He is helped by the director who chooses to include continual focus on Cushing's loneliness. This is taken further with a great hallucination scene that helps us to see inside Cushing's mind. Anyway, Cushing sees a figure at a nearby wax museum that looks just like his girl. Naturally his obsession grows but this seemingly romantic story has a disturbing twist at the end. Joss Ackland plays Cushing's rival but his performance is massively overshadowed by the late great Peter Cushing.<br /><br />The third story and easily the best sees Christopher Lee - my favourite horror actor of all time - move into the house with his daughter. Mr. Lee gives one his perfect ice cold performances here. He shows no love or attention for his daughter at all. He even brings in a school governess to educate her. The governess, played by Nyree Dawn Porter in another of her superb performances, tries to find out what is wrong. Without giving too much away, I can reveal that witchcraft plays a role. Christopher Lee's presence is truly electrifying in every scene he's in. Chloe Franks deserves special recognition for her massively underrated performance as the little girl who is easily the creepiest character in the whole movie. The movie is worth seeing even for the sake of seeing just this one story.<br /><br />The final story is played almost entirely for laughs but it certainly does entertain and that's what matters. Jon Pertwee plays a horror movie actor who moves into the house. He is very dissatisfied at the approach his producers take to movies, seeing everything as cheap and fake, particularly the costumes. So he decides to buy an authentic cloak for his latest vampire role. Geoffrey Bayldon has an excellent cameo as a dealer who sells Pertwee an ancient cloak. When Pertwee puts the cloak on, he starts developing fangs and basically transforming into a vampire. Pertwee's performance has to be seen to be believed. It truly is hilarious. Ingrid Pitt is also in this story but her talent is wasted in a role that should have been much larger.<br /><br />The linking story finishes with a loose connection to the final story. This is particularly fitting since the inspector was looking for Pertwee and naturally decides to visit the house. The rest you'll be able to work out for yourself. As weak as the linking story is, it does have a decent if somewhat unintentionally comical ending.<br /><br />I'm convinced that the blame for the shortcomings in what should have been a truly magnificent movie doesn't lie with Peter Duffell, the director, who really does his best with what he's got. I think the script was just too restrained and lacking the ambition that can be found in the four later movies.<br /><br />Overall, THE HOUSE THAT DRIPPED BLOOD, despite its flaws is a must-see for fans of the Amicus anthologies, fans of other Amicus movies or fans of portmanteau horror movies. If my summary provides the movie with enough appeal in your eyes, check it out. You'll enjoy it!"}, {"rating": 5.0, "content": "Given how corny these movies are, you gotta figure that they must have had fun making them. The movie focuses on a house that strangely accommodates whomever lives there. The inhabitants were: author Charles Hillyer (Denholm Elliott (with hair!)), who gets haunted by one of his own creations; Philip Grayson (Peter Cushing), who gets a little too close to a wax statue; John Reid (Christopher Lee), whose daughter's cuteness is apparently a facade; and actor Paul Henderson (Jon Pertwee), on the verge of getting a little too much into character.<br /><br />\"The House That Dripped Blood\" is actually worth seeing (well duh; it stars Peter Cushing and Christopher Lee). Aside from just being neat, there might be some undertones: it might be calling into question the issue of real horror vs. assumed horror. Like in \"The Shining\", we might ask whether the house/hotel itself holds some memory of past events. And if absolutely nothing else, Ingrid Pitt (as Paul's co-star) is HOT HOT HOT! Around the time that this came out, she also starred in \"Countess Dracula\" and \"The Vampire Lovers\" (also with Peter Cushing). Maybe she - like Barbara Steele - will remain known only as a scream queen, but mark my words: SHE IS A HOT SCREAM QUEEN! I'd like to see Ingrid Pitt and Barbara Steele co-star in something.<br /><br />I guess that the only weird scene (so to speak) is where Denholm Elliott is wearing a pink shirt and fluffy jacket. You read that right. What kind of a name is \"Denholm\" anyway? Oh well. A very cool movie."}, {"rating": 3.5, "content": "Four stories written by Robert Bloch about various people who live in a beautiful, old mansion and what happens to them. The first has Denholm Elliott as a novelist who sees the killer he's writing about come to life. Some spooky moments and the twist at the end was good. The second has Peter Cushing becoming obsessed with a wax figure resembling his dead wife. The third has Christopher Lee who has a child (Chloe Franks) and is scared of her. It all leads up to a pretty scary ending (although the ending in the story was MUCH worse). The last is an out and out comedy with Jon Petwee and Ingrid Pitt (both chewing the scenery) and a cape that turns people into vampires! There's also a cute line about Christopher Lee playing Dracula.<br /><br />This is a good horror anthology--nothing terrifying but the first one and the ending of the third gave me a few pleasurable little chills. Also the fourth one is actually very funny and Pitt makes a VERY sexy vampire! Also the house itself looks beautiful...and very creepy. It's well-directed with some nice atmospheric touches. A very good and unusual movie score too. All in all a good little horror anthology well worth seeking out. Try to see it on DVD--the Lions Gate one looks fantastic with strong colors and great sound."}, {"rating": 4.0, "content": "Four tales of terror regarding the events at a creepy old mansion are recounted to sceptical Scotland Yard investigator Holloway (John Bennett) as he investigates the whereabouts of the latest occupant of the house that dripped blood.<br /><br />One can only struggle to find the words to describe the true brilliance that is \u0091The House That Dripped Blood'. This Seventies horror anthology is quite remarkable in the way that such a visually innocent movie is capable of inducing horror in even the most discerning of viewers. Incredibly, the number of depictions of violence on-screen can be counted on one hand but the film is still able to portray brutality and succeeds in conjuring up the most horrific images in the viewers own imagination, all the while refraining from taking the obvious route of graphic violence. In a rare feature of early Seventies horror the technicalities of the movie are virtually flawless, from the faultless performances of the star-studded cast (featuring the legendary Peter Cushing, Christopher Lee and Ingrid Pitt) all the way to the superb direction and story telling courtesy of Peter Duffell and master of the macabre writer Robert Bloch (the author of the novel \u0091Psycho'). The only real complaints that one may have with \u0091The House That Dripped Blood' are the somewhat asinine plot-twists at the end of the first two segments and the predictable ending of the picture, but even these minor details fail to detract from the overall viewing enjoyment.<br /><br />The first segment, entitled \u0091Method for Murder', tells the story of Charles Hillyer (Denholm Elliott), a horror author who rents the creepy house while he works on his latest novel. While working on the novel, Hillyer continues to start seeing the murderous character from his story in and around the house and soon begins to question the difference between fiction and reality. Elliott's performance in this piece is truly exceptional and his character is given a surprising air of believability. The key to this segment, as with the others, is the mystery surrounding the events that take place. The viewer is made to question whether the sight of the murderous character of Dominic is merely a hallucination, a schizophrenic disorder or whether the character is actually there. Duffell's direction succeeds in creating an unsettling atmosphere coupled with a slow, methodical approach to engendering the tension and suspense required to make the segment greatly enthralling.<br /><br />The following segment features Peter Cushing as the new occupant of the sinister house. During a trip into town he comes across a wax museum of horrors and decides to venture in. While there, he discovers a wax model of a beautiful woman that seems all too familiar to him. Cushing's character (Philip) is then joined by his friend Neville (Joss Ackland) who also wishes to visit the museum, much to the dismay of Philip. In this segment the viewer is given no more than very subtle clues as to the mystery of the wax woman but in general the viewer is left in the dark. There is far less tension to this particular story yet the segment still succeeds in maintaining its air of mystery through a particularly harrowing dream sequence and the general ambiguity of the story. Duffell's direction is once again exceptional and while this is quite possibly the weakest of the four stories, there is no denying that through some creative direction and credible acting \u0091Waxworks' is still a delightful entry into the film.<br /><br />\u0091Waxworks' is followed by what is, in my opinion, the greatest of the four segments \u0096 \u0091Sweets to the Sweet'. Christopher Lee stars as John Reid, the father to a young girl who to begin with has an inexplicable fear of fire which is soon remedied by caring nanny Ann Norton (Nyree Dawn Porter). However, John appears to be harbouring a dark secret about the family. \u0091Sweets to the Sweet' is easily the most sober and intricate of the four stories and that is why the segment is undeniably compelling to the viewer. Throughout the segment small and subtle clues are released about the truth behind the family, but it is not until the immensely horrific final scene that everything slots neatly into place. This is the best example of how Duffell used dramatic tension and suspense to create the foreboding atmosphere that made the entire film great. Accompanied by a wonderfully arranged soundtrack, \u0091Sweets to the Sweet' is an exercise in sustained fear that grabs the viewer by the throat and refuses to let go until the agonising screams that end this piece finally cease. Personally, I believe that this short segment would have made an entertaining and haunting feature length movie and I would give this segment a rare 10/10.<br /><br />The film is ended with the story surrounding the missing performer that the investigator was originally interested in. Jon Pertwee and Ingrid Pitt star as two performers who are currently working on a horror movie. Pertwee's character is disgusted with the amateurish production and props of the film and so he purchases his own vampire cloak from a strange shop of mysteries. However, strange things begin to happen when he wears the cloak and soon he begins to fear the worst. This segment, which places the inspector amongst the events, is a nice way to wrap up a wonderful anthology. Although there is an irrefutable air of camp to the segment this is, in a way, what makes the story so enjoyable. Unfortunately, there is little in this segment that could be classed as frightening in any sense and the predictable ending could have been executed better but nonetheless the segment has its redeeming features. Horror buffs should definitely look out for Pertwee's brief comment on Bela Lugosi's and Christopher Lee's portrayal of Dracula. This slightly comical and light-hearted approach to the final segment is in essence an adequate and almost natural way of ending the picture even if it lets down the film when compared to the earlier examples of suspense-driven horror.<br /><br />To sum up, \u0091The House That Dripped Blood' is one of the greatest horror anthologies that features an incredible cast, great stories and above par direction. There are certainly worse ways to spend one hundred minutes of your life and while blood and guts fans will be highly disappointed, fans of more tense horror efforts should enjoy this film immensely. My rating for \u0091The House That Dripped Blood' \u0096 8/10."}, {"rating": 4.0, "content": "Horror omnibus films were popular in the seventies. I'm not very fond of them myself, but this one is an undeniably excellent slice of British horror cinema. The House That Dripped Blood is a horror omnibus, featuring four stories that surround a creepy old house in the country and are being told to a Scotland Yard officer by an estate agent.<br /><br />This film is headlined by three well known stars of horror cinema; Peter Cushing, Christopher Lee and Ingrid Pitt, whom horror fans will recognise as one of Lee's co-stars in the greatest British horror film of all time; The Wicker Man.<br /><br />The first segment of the film, titled \"Method For Murder\" tells the story of a horror storywriter, whose creation; a strangler named \"Dominic\" is brought to life by his own imagination. This story builds suspense very well; through his girlfriend, he, and the audience is lead to believe that what he is seeing is a figment of his imagination. This story certainly isn't very original, but it makes up for its lack of originality through the atmosphere it creates and it's final twist; which works incredibly well and came as a genuine surprise.<br /><br />The second story, titled \"Waxworks\", stars Peter Cushing and is my least favourite of the four. This tale follows the story of Phillip Grayson (Cushing), a man that discovers a wax museum and decides to venture in. Inside, he discovers a woman that is familiar to him and who we later find out is a murderess. Quite what the woman's relationship with Phillip entailed is never really explained, but the tale relies more on the mystery to build the suspense rather than plot details. Cushing is later joined by his friend, Neville Rogers (played by Joss Ackland) and that's when the tale really starts to pick up. The setting of a waxwork museum full of murderers for a horror film isn't a new idea; the same setting was used to great effect in the excellent 1966 horror film, \"Chamber of Horrors\". Although the one here isn't as grand as the one in the aforementioned film, the power of the setting is used to no lesser a horrifying effect, much of which is achieved by a feeling of claustrophobia, brought about by the limited area of the museum. Peter Cushing is always interesting to watch, and seeing him avoid an axe-wielding madman is a treat for the horror fan. Despite being my least favourite, this story is still entertaining and interesting enough to not let this anthology down.<br /><br />The film continues with \"Sweets for the Sweet\", which is without doubt the best of the omnibus. This story stars the legendary Christopher Lee as a seemingly overprotective father. The beauty of this story comes from the way it is played out. It leaves the audience guessing; we know that there is something wrong with either the father or the daughter, but we don't know who, or what, it is. Christopher Lee, as usual, portrays his character with a great degree of sinisterness; the audience is left to simmer over his actions regarding giving his daughter a doll, and the fact that she isn't allowed to go to school or have any toys. The card of exactly why is held close to the chest until right near the end, epitomised by the truly chilling line in which Lee tells his babysitter that he is, in fact, afraid of his daughter. The ending to this section is superbly played out, in my opinion it's one of the finest endings to any horror story ever told, and will stay with you long after the end credits roll.<br /><br />The omnibus finishes with \"The Cloak\", which is definitely the most comedic of the four. This tale is about a hammy horror film star that, unimpressed by his latest film's technical side, goes out and buys himself a cloak. Naturally, this cloak turns out to be a real vampire cloak. Unlike the other three tales, this one seems to be played out mostly for laughs. That is no bad thing however as the majority of the humour is funny and it serves as a nice contrast to the rest of the film. The ending to this tale coincides nicely with the ending to the wraparound story of the film, which is a very sinister yet humorous ending to a very good film. Also, look out for the little jibe regarding Christopher Lee in Dracula. A nice touch, I think.<br /><br />Overall, if you want a horror omnibus, you really cant go wrong with The House that Dripped Blood. The third tale alone makes the film worthy of your time and this is a very solid horror film indeed."}, {"rating": 4.5, "content": "GBS wrote his own screen adaptation of this Nobel Prize winning play but didn't live to see it produced (he had won an Oscar in 1938 for his brilliant adaptation of his 1914 play PYGMALION). When Otto Preminger mounted (produced and directed) this production in 1957, seven years after Shaw's death, he had noted British author Graham Greene do the adaptation and it was a solid choice.<br /><br />Taking a cue from Shaw's own screenplay, Greene uses material from the stage Epilogue to create a framing device to meld the two acts of the play (one early and one late in Joan's story) into a unified and most satisfying whole. Where on stage the shift in tone is buffered with an intermission, here it works just as well with a return to KING Charles Balois's bedchamber (where the man Joan put on the throne is dreaming of the events which led to his current situation), and more material from Shaw's Epilogue - the introduction of the shade of John Gielgud's Warwick (the English \"king maker\").<br /><br />The majority of the language is solid GBS, and the performances from stalwart Shauvians (like Felix Aymler's Inquisitor or Harry Andrews' de Stogumber) to relative newcomers (the film established Jean Seberg's career) are first rate. It may jar some, only familiar with Richard Widmark's many movie villains, to see him playing a frail and somewhat silly Dauphin, but the performance - oddly top billed - is professional, even if arguably miscast.<br /><br />The symbolism of the opening credits and the director's choice to use the visual vocabulary of black and white filming all serve Shaw and the story well. Go in expecting quality entertainment and you won't be disappointed."}, {"rating": 3.5, "content": "This movie is a should-be classic. It's not perfect, certainly. The pacing, while perfect for the stage, is in movie form slow as a tortoise with arthritic knees. Jean Seberg is misdirected to be too sweet and too gentle. She fully shows enough acting talent, skill, and craft to convincingly play the clever, passionate, and confident Joan, but, unfortunately, the director missed the point of the character. George Bernard Shaw is my favorite playwright. In no other play has his dialog been more sharp, nor the lines more musical. However, processing this film requires that you look at it as a lawyer. This movie is a case, and the viewer is the judge. That is how this picture is to be enjoyed. 7/10."}, {"rating": 4.5, "content": "Having seen the Peter O'Toole version recently, I was ready to be awed by the smart writing in this version. Little time is spent on the fighting, which I prefer. Instead, we are shown all the many motives underlying both the French and English (who held Normandy) politicos and priests who put her to death. Even the worst hypocrite of them all, the archbishop, leaves us with the thought that \"Of course, she was innocent. The innocent have always had to suffer for the ambitions of the mighty. She had no idea what she was saying, no idea of the implications of blasphemy or going against the church. Unschooled, she had no idea of what the church's stand on such matters even was.\"<br /><br />Preminger was true to the myths surrounding her death, and I appreciated the preview on the tape that showed the flames reaching up and burning her. Why? They used gas jets in the movie, and 2 of them were stopped up. Suddenly, the air pressure blew out the stoppage and the flames leaped up right on her. Thankfully for her, they didn't have to repeat the shot as it was SO realistic: she WAS being burned!! Pretty traumatic introduction for an Iowa girl to her new career of acting.<br /><br />John Gielgud performed outstandingly. He is the English politico who is orchestrating the show. He also makes the point that once you condemn someone to death, you don't want to be around to watch them die. You might shrink from your 'duty' the next time...not that such delicacies bother the soul of our would-be president. We Christians, even the most anti-Semitic have no problem with falling back on the Old Testament when it comes to capital punishment, even though it was overridden by Jesus' words. Bring on public executions like this little girl's. Smelling burnt flesh might bring us respectable folks to our souls' senses.<br /><br />The only little 'pick' I have about this film is that we are not shown why the priest who has been so adamantly urging her burning becomes so suddenly so contrite, even to the point of madness. There should have been more expansion of his character, more dialogue--as the sudden 'coming to his senses' doesn't make sense.<br /><br />And, whether Graham Greene does this deliberately or not, St. Joan is such a self-assured little upstart, you almost but not quite, are glad she meets her come-uppance. And, when she turned down life in prison, for some reason I thought of Anne Sexton, the poet who accused Sylvia Plath of 'stealing her death' when she committed suicide ...knowing such an action guarantees immortality. You gotta wonder!!<br /><br />If ever there was a good example of obsessive thought and logic-tight compartments, this is one. St. Joan should have turned Buddhist and quieted the 'voices in her mind'."}, {"rating": 4.5, "content": "Preminger's adaptation of G. B. Shaw's ''Saint Joan''(screenplay by Graham Greene) received one of the worst critical reactions in it's day. It was vilified by the pseudo-elite, the purists and the audiences was unresponsive to a film that lacked the piety and glamour expected of a historical pageant. As in ''Peeping Tom'', the reaction was malicious and unjustified. Preminger's adaptation of Shaw's intellectual exploration of the effects and actions surrounding Joan of Arc(her actual name in her own language is Jeanne d'Arc but this film is in English) is totally faithful to the spirit of the original play, not only on the literal emotional level but formally too. His film is a Brechtian examination of the functioning of institutions, the division within and without of various factions all wanting to seize power. As such we are not allowed to identify on an emotional level with any of the characters, including Joan herself.<br /><br />As played by Jean Seberg(whose subsequent life offers a eerie parallel to her role here), she is presented as an innocent, a figure of purity whose very actions and presence reveals the corruption and emptiness in everyone. As such Seberg plays her as both Saint and Madwoman. Her own lack of experience as an actress when she made this film(which does show up in spots) conveys the freshness and youth of Jeanne revealing both the fact that Jeanne la Pucelle is a humble illiterate peasant girl who strode out to protect her village and her natural intelligence. By no means did she deserve the harsh criticism that she got on the film's first release, it's a performance far beyond the ken and call of any first-time actress with no prior acting experience. Shaw and Preminger took a secular view towards Joan seeing her as a medieval era feminist, not content with being a rustic daughter who's fate is to be married away or a whore picked up by soldiers to and away from battlefields. Her faith, her voices, her visions which she intermingles with words such as \"imagination\" and \"common sense\" leads her to wear the armour of her fellow soldiers to lead them to battle to chase the invading Englishman out of France.<br /><br />And yet it can be said that the film is more interested in the court of the Dauphin(Richard Widmark), the office of the clergy who try Joan led by Pierre Cauchon(Anton Walbrook, impeccably cast) and the actions of the Earl of Warwick(John Gielgud) then in Joan herself. The superb ensemble cast(all male) portray figures of scheming, Machievellian(although the story precedes Niccolo) opportunists who treat religion as a childish toy to be used and manipulated for their own ends. The sharp sardonic dialogue gives the actors great fun to let loose. John Gielgud as the eminently rational Earl whose intelligence,(albeit accompanied by corruption), allows him to calculate the precise manner in which he can ensure Joan gets burnt at the stake and Anton Walbrook's Pierre Cauchon brings a three dimensional portrait to this intelligent theologian who will give Joan the fair trial that will certainly find her guilty. Richard Widmark as the Dauphin is a real revelation. As against-type a casting choice you'll ever find, Widmark portrays the weak future ruler of France in a frenzied, comic caricature that's as close as this film comes to comic relief. A comic performance that feels like an imitation of Jerry Lewis far more than an impetuous future ruler of France.<br /><br />Preminger shot ''Saint Joan'' in black and white, the cinematographer is Georges Perinal who worked with Rene Clair and who did ''The Life and Death of Colonel Blimp'' in colour. It's perfectly restrained to emphasize the rational intellectual atmosphere for this film. Preminger's preference for tracking shots of long uninterrupted takes is key to the effectiveness of the film, there's no sense of a wasted movement anywhere in his mise-en-scene.<br /><br />It also marks the direction of Preminger's most mature(and most neglected period) his focus is on the conflict between individuals and the institutions in which they work, how the institution function and how the individual acts as per his principles. These themes get their most direct treatment in his film and as always he keeps things unpredictable and finds no black and white answers. This is one of his very best and most effective films."}, {"rating": 3.5, "content": "Savaged when it came out, this film now looks handsome and sounds great. A feast of intelligent thoughtful acting, from Gielgud, Kenneth Haigh, Harry Andrews and especially Anton Walbrook,and a moving central performance from the beautiful and incredibly young Jean Seberg. Preminger doesn't jump around and show off- his long slow takes encourage you to listen and reflect, and Graham Greene's script condenses Shaw without sacrificing complexity.The piece has the look of a made for TV movie, and is certainly studio bound but none the worse for that. Too many contemporary movies on 'historical' themes cannot resist dumbing down. What would Mel Gibson have made of the Maid? Many drooling shots of her on the rack probably, then crisping up on the BBQ as the flames take hold. Preminger does none of this. The burning is shown mainly through a guilt-stricken reaction. There are a few weak performances, but not enough to cause any serious damage. I caught this movie on TV and was not expecting to watch it through, but I was gripped . In our age of religious fundamentalism and sacrifice, Joan's story has unexpected resonance."}, {"rating": 4.0, "content": "I'm a writer working at home and Diagnosis Murder is my lunchtime break companion - good, clean fun, good humour and nostalgia for the days of the Dick van Dyke show. How innocent we all were (and how innocent is Diagnosis Murder). I particularly enjoyed the episodes with other nostalgia figures like Joe Mannix. The bad guys always get caught, the good guys carry on. The stars clearly enjoy themselves and are having a ball without taking themselves too seriously.<br /><br />One beef: why were so many of the villains women or at least bitches? Amanda was too dizzy. Its hard to imagine her really carrying out anything as gruesome as an autopsy.<br /><br />I hope we haven't seen the last of Dick Van Dyke and family on our screens, esp. at lunchtimes!!"}, {"rating": 5.0, "content": "Diagnosis Murder is one of the only programs i watch regularly on TV now. The way all of the main characters have something to do in each of the episodes makes it so unlike today's shows where they concentrate on 1 or 2 people per episode and everyone else is shoved to the side. The way mark's brain works is also so obscure that you never really know what he is thinking, and if you think you do, you are wrong.<br /><br />Diagnosis Murder has tackled a diverse range of topics, not just in the cases but in each of the characters personal lives. Everything from racism and adoption, to terrorists and technology.<br /><br />As for it being for old people? I am 24!! I don't think i can be classed as old yet.<br /><br />I just want to know when they will be releasing all 8 seasons on DVD (not NTSC) so that i can watch them all in order. They seem to be doing it with lots of other programs from the same era so can they hurry it up a bit!"}, {"rating": 5.0, "content": "Old People Show???? I'm 15 and have been watching the show since I was 12, recoding it onto my Sky+ box everyday from Hallmark and BBC 1. I really wish they hadn't cancelled it, they didn't even get a proper farewell. But what an adventure, all those episodes, I think I've seen them all, and not one comes to mind that I didn't like and enjoy.<br /><br />Its a shame the BBC keep swapping between Diagnoses Murder and 'Murder She Wrote'- Never watched it and don't intend to. Anyways, he characters in Diagnoses Murder are so in-depth, and the chemistry between the actors is amazing. It really was a sad day when they cancelled this show........"}, {"rating": 4.0, "content": "Diagnosis Murder has been shown on most Weekday afternoons on BBC1 since I used to watch it while ill from School a good 10 years ago - I know I shouldn't really enjoy it, in the same way I shouldn't enjoy 'Murder she Wrote' but I'm totally addicted to both and even have the DVD box-sets....OK I know that's sad!<br /><br />Dick Van Dyke carries the show as he stars as Dr.Mark Sloan a Doctor at Community General Hospital in L.A who is also a Police consultant for the L.A.P.D. - his son Steve (Barry van Dyke - Dick's real life son) is a Police Officer, who needs his father's help on very many Suspicious deaths. <br /><br />Along for the ride is Dr.Amanda Bentley (Victoria Bentley) the resident Pathologist at Community General and for the first couple of seasons you had Scott Baio playing Dr.Jack Stewart, who upped and left the series in 1995 hoping to go on to bigger and better things...he should have stayed where he was, he hasn't done anything of note since....and his only theatrical appearance for many years was in Baby Geniuses 2:Superbabies....Oh Dear!!!<br /><br />anyhow Dr.Jack Stewart was replaced by the younger Dr.Jesse Travis played by Charlie Schlatter who stepped into Baio's shoes pretty comfortably.<br /><br />The series is highly implausible but what Whodunit series isn't? (Murder she wrote - everywhere Jessica goes, someone ends up dead, or The underrated Father Dowling Mysteries about a Murder solving Priest with nun sidekick)<br /><br />The series was much lighter up until 1997 this is because it had a supporting cast that included the bumbling Hospital Manager Norman Briggs played by Michael Tucci along with Nurse & Mark's secretary Dolores played by Delores Hall, After 1997 both these characters were no longer included and the series became a grittier affair with a bigger looking budget, some episodes included far more action, one episode the entire Hospital is blown up.<br /><br />This was a family show For the Van Dyke's because as well as Dick's Son Barry, you also had Dick's Daughter And all his Grandchildren making an appearance in various episodes. <br /><br />As the series went on it got a bit silly, one episode I remember Dick van Dike plays his entire family, which was a bit out of the ordinary, but on the Whole 'Diagnosis Murder' was a really good TV show which had numerous good Guest Stars.<br /><br />Since this show finished in 2001, Dick & Barry have appeared together again in the 'MURDER 101' series of TV Movies made by The Hallmark Channel, pretty much following the same path, and still enjoyable. Dick who's now in his mid 80's doesn't seem to change a great deal, and looks as if he'll be working till the bitter end.<br /><br />TV SHOW **** OUT OF *****"}, {"rating": 5.0, "content": "This, like Murder She Wrote, is one of those shows, that after a stressful day at school, I sit down in front of the TV, and watch. Why? Because I genuinely enjoy it, and it's a shame it's not on the air anymore. Dick Van Dyke is amazing as Dr Mark Sloan, a doctor-turned-detective, who with his son, solves murders. He is joined by a largely unknown but very competent supporting cast, namely his real-life son, Barry Van Dyke. Victoria Rowell is also good, but I noticed that every series her hairstyle changes. i also liked Scott Baio and Charlie Schlatter, but I particularly loved Michael Tucci as Norman, and was puzzled how he suddenly disappeared. This show is so entertaining,with great guest stars, it's a bit obvious at times, like Colombo, but in every episode, there is always something to chuckle about. In conclusion, a great series, with two thumbs up and a 10/10. Bethany Cox"}, {"rating": 0.5, "content": "A mix of Ninja stuff mixed with a sub-James Bond storyline. The result is incredibly awful and boring, being just the stage for endless gun battles. I can't believe this was released in theaters. Terminate this movie."}, {"rating": 2.0, "content": "This Drummond entry is lacking in continuity. Most of them have their elements of silliness, the postponed wedding, and so on. However, this has an endless series of events occurring in near darkness as the characters run from one place to another. The house seems more like a city. There's also Leo G. Carrol who is such an obvious suspect who no-one seems to even look at. He is a stranger and acts rather suspicious, but Drummond and the folks don't seem to pick up on anything. Still, it as reasonably good action and a pretty good ending.<br /><br />I know that Algie is supposed to be a comic figure, but like Nigel Bruce in the Rathbone Sherlock Holmes flicks, he is so buffoonish that it's hard to imagine anyone with taste or intelligence being around him. Is there a history behind him that will explain how he and Drummond became associates?"}, {"rating": 1.0, "content": "This was one of the lamest movies we watched in the last few months with a predictable plot line and pretty bad acting (mainly from the supporting characters). The interview with Hugh Laurie on the DVD was actually more rewarding than the film itself...<br /><br />Hugh Laurie obviously put a lot of effort into learning how to dance the Samba but the scope of his character only required that he immerse himself at the kiddie end of the pool. The movie is based on the appearance of a lovely girl and great music but these are not sufficient to make good entertainment.<br /><br />If you have never seen Rio, or the inside of a British bank, this film is for you. 2 out of 10."}, {"rating": 0.5, "content": "........and an extremely bad one at that!!! How long did this train-wreck last?? 14 episodes or something?? I can see why now.<br /><br />I bought the \"Serenity\" episode from Amazon Unboxed. It was my first purchase, so was free. That is the ONLY good thing about the experience (incident??)<br /><br />I won't comment really on the acting, since these were, I guess, fairly new people who hadn't really gotten the job down just right yet. At least I've never seen them before in any type of major show, theater or TV. If I did, then I have easily forgotten them.<br /><br />But the special effects were absolutely horrendous. True, this isn't exactly a multi-million $$ project, but the original Star Trek did better than this & that was THIRTY-FIVE YEARS ago. I especially got a laugh out of the bad guys (reapers or something like that) ship as it chased the hilarious looking Firefly, with smoke coming out of the engines looking something like a gigantic model rocket. I fully expected to eventually see the Wiley Coyote riding on top, while chasing after the Roadrunner. MODERN jet/rocket engines don't even do it that bad.<br /><br />And that wasn't even the worst of it. The wild-west type shoot-outs had me wondering if I was actually watching a sci-fi film or a Gene Autry one.<br /><br />Regardless of the hype, don't waste your time...I did...all 80-something minutes of the disaster called \"Firefly\"."}, {"rating": 0.5, "content": "I saw this movie the other night. I can't even begin to express how much this movie sucked. The writing, the voice acting, even the claymation. Terrible, Terrible, Terrible. It's like watching 24 hours of C-Span for the sake of comedy. It just doesn't work. It literally falls flat at about every spot possible.<br /><br />Also, the movie's animation is very poor quality. I know that this is an movie made by one person, but to think that he could make 97 minutes worth of crap, maybe he could at least make 1 second worth of funny.<br /><br />This show may take the cake for being the worst film of all time. Yikes. It really was that bad. If you're looking for a movie that will make you laugh, steer clear from this abomination. My advice: Don't even buy it, or look it up for that matter. Your brain will than you."}, {"rating": 0.5, "content": "boring stuff we got here. His 5 minute shorts are better than this. know why? because there only 5 minutes and not 91 minutes or how ever long this is. <br /><br />The plot is kinda... eh.. the last half hour is alright the rest is boring and not funny =( I had my hopes up, the trailer made it look funny but the pace of this movie is pretty slow and sadly not funny. Just plain boring klaymen running into each other and trying to make us laugh.. not working.<br /><br />Maybe next time knox.<br /><br />Maybe re-cutting this movie and adding better scenes would do a lot of healing but for now its just not good."}, {"rating": 0.5, "content": "Although Robert \"Knox\" Benfer has his fans, I'm not one of them. His films are asinine and amateurish, and and just not very funny, unless you're a 14 year old with an underdeveloped sense of humor. <br /><br />He's certainly not famous, as him immature fans would like you to believe, by harassing people at Wikipedia, or stuffing the ratings votes here at the IMDb. He's certainly not been profiled by any major media outlets, which speaks volumes about his and his creation's \"fame\".<br /><br />Benfer does have some slight skill at limited animation, but he needs to get away from his young sycophants and learn to write some actual funny material before he'll be taken seriously as a real entertainer. As of this moment, though, he's just a kid with a camera, and it shows."}]}