{"rating": 3.45, "description": "An American naval officer is recruited for an operation to eliminate his lookalike, the infamous terrorist Carlos The Jackal.", "spoiler_reviews": [{"rating": 0.5, "content": "This film is an almost complete waste of time. I am studying the book for my English A level, and the film only contributes in one way, and that's getting across that the whole scenario is set in a rural idyll. The acting is wooden, the filmography is laughable, and the so called dramatic scenes in the film had the majority of my class (including me) snickering into their texts. The book, although not my favourite literary choice, is miles better than the film is, and the sound track is just plain irritating. Don't watch this film unless you are looking for a timeless, quality storyline transformed into mindless, media waste."}, {"rating": 1.5, "content": "Remember the wooden, undramatic literary adaptations of the 1970s at their worst? You will when you see this broadly acted, unintentionally hilarious piece of chocolate-box adaptation. Most culpable of all is Catherine Z-J who, while undeniably easy on the eye, substitutes swishing a big dress and looking sultry for actually turning in a performance. Played po-faced like a melodrama, or Cold Comfort Farm without the jokes, this effort is not helped by a scriptwriter with a tin ear for dialogue who misses entirely the novel's sense of irony or tragedy. A shame, given the quality of the acting talent on offer - Joan Plowright, Claire Skinner, Steven Macintosh all deserve better than this."}, {"rating": 0.5, "content": "Thomas Hardy is one of my favorite authors. Some truly wonderful movies have been made from his novels (\"Far From the Madding Crowd,\" \"Tess of the D'Urbervilles,\" \"The Mayor of Casterbridge\"), and I had high hopes for this one. The Hallmark-Hall-of-Fame-ification of \"Return of the Native\" totally wrecked it. The cast was terrific, the photography excellent, but the script was dismal and the direction positively ruinous. People walked up to people, said lines, walked away. A meager excitement developed when Clive Owen and Catherine Zeta Jones (very young, very beautiful) exchanged a bit of flesh-pressing, but even Clive, who is a superb actor, couldn't save it. It was awash with the usual Hallmark \"romantic\" strings background music and pretend bumpkins offering plot exposition, and what could have been dynamite turned out to be awful. The richness of the above three movies was commpletely absent."}, {"rating": 0.5, "content": "A couple of teenagers have a little sex on the beach in the 1960s. That's all. They say they are fifteen while one of the actors is really twenty-five. Maybe this movie was somewhat revolutionary in 1978 in its way of touching `taboo' topics but I can't imagine that at that time anything shown in Esmiko Limon was regarded as tabooish.<br /><br />Shallow dialogues are mixed with disco music that is even shallower. The selection of songs doesn't involve anything but the very very well-known `classics' that are still heard on every second radio station today. The plot of American Pie is not much different but it is at least a little bit funny. Eskimo Limon is dull, flat and not aesthetic. Almost unbelievable that it had six sequels!"}, {"rating": 1.0, "content": "This is a weak throw-together of just about everything: refugees, Croatia-Slovenia relations, globalization, sexual orientation.. A very big clumsy metaphor about Slovenia being at the cross roads between its past, which is symbolized by everything \"virgin\" becoming queen of the household, and its future, which is symbolized by listening to music in clubs and being a lesbian and never having kids.<br /><br />It plays on a rather recent Slovenian legend involving a virgin and a \"forest king\" assuming the shape of a goat (Zlatorog Beer's imagery is also based on that legend), but unfortunately, the treatment is very incoherent. Weiss seems to think the end justifies the means: she can use all kinds of \"dream-like\" sequences, and then pick and choose which ones true, and which ones are imaginary. How can the ride in the jeep with the \"forest king\" be real for all three girls, but the scene outside the tent be real only in Simona's imaginary ? The ending just drags on and on (I can't believe the movie's runtime is only 98 minutes, have I been watching a director's cut without knowing it?), with the three girls having to look at the camera for about 10 seconds while looking afraid and happy at the same time (so obvious).<br /><br />I never thought I could spot bad acting in a movie whose language I don't understand, but it didn't take long to see that \"Simona\" is over-acting most of the time, as if she was playing in a silent movie.<br /><br />It wasn't so bad as I kept thinking the director was just starting and wanted to capture what she thought her generation was all about on film by doing a half-experimental movie, until I realized that the director was actually 37 years old when making the movie and that her work is probably \"serious\"."}, {"rating": 0.5, "content": "I can confidently say that this is the worst film I have ever seen, and I usually love foreign films. The movie is nothing more than poorly-made violent pornography. If you choose to see it, prepare yourself for endless sexism, gratuitous nudity shots, and a stupid sensationalized rape scene, which I'm sure is the main appeal for the people who like the movie. <br /><br />Additionally, the plot meanders aimlessly, and none of the characters is likable. Many scenes are filmed from the woods surrounding the river the girls are on to give a constant feeling that someone is stalking them, which was a pathetic attempt to make up for the lack of story to tell.<br /><br />Perhaps I wouldn't have wasted my time to see the movie, if it had been accurately described in reviews."}, {"rating": 1.5, "content": "Three young college women, Simona (Iva Krajnc), Alja (Tanja Potocnik), and Zana (Pia Zemljic), go on an adventure canoing down the River Kolpa, dividing their Slovenia from neighboring Croatia, in this 2002 Slovenian film by Maya Weiss. What could have been an Eastern European version of the well-known and exciting 1972 \"Deliverance\" turned out, for me, to be utterly uninspiring with flat character portrayals that denied sympathetic identification with the characters.<br /><br />Alja and Zana are not convincing as students at all, though Alja expresses a desire to be a writer, and both use what seemed to me to be excessive bad language. Alja is bored with her boyfriend and seems to just be drifting along in life. Zana, even less scholarly, is a self-absorbed adventure seeker with an attraction to other women. I had some sympathy with relatively innocent Simona, conservative and starry eyed. The very idea of these three traveling together just doesn't work for me. The disdain that Zana and Alja show toward Simona makes no sense - why would they choose her as a travel companion to start with as surely they must know her demeanor and attitudes?<br /><br />The three begin a carefree journey down the river on two canoes, undeterred by a news story of a woman's disappearance along the river. Things become more somber with the mysterious appearance, sometimes real and sometimes possibly hallucinatory, of a rabidly conservative fisherman politician (Jonas Znidarsic).<br /><br />I did enjoy the scenes along the river and of small villages the trio visit. It may be because of a lack of cultural understanding, but the film didn't move me otherwise. I was surprised to see that the film has won some awards."}, {"rating": 2.0, "content": "Half a mystical thriller and half the fractured fantasies of a fragile mind, \"Guardian of the Frontier\" is an engaging trip that soon derails. Strong imagery and a compelling premise is soon overwhelmed by incoherent plotting, hackneyed dialogue, amateurish acting, and the most outlandish and over-the-top phallic imagery in recent memory (here, a fish is most definitely not just a fish!). Evidently, this is the first Slovenian feature film to be directed by a woman -- Ms. Weiss must have been determined to prove that she could be as lurid and gratuitously explicit as any man."}, {"rating": 1.0, "content": "It's funny... one day before i have seen this movie i had been watching a documentary about Leni Riefenstahl, so comparison kind of came automatically... of course there isn't any :)<br /><br /> This movie is weak in every aspect... acting is not convincing (especially the one who plays Simona...) and unnatural..., editing in confused and always leaves a taste of unfinished shot, music doesn't fit, the story doesn't flow, it gets boring and the movie comes out much longer as it is... oh, and the characters aren't very well shown, you actually can't tell much about the girls (except what you see)... The movie also tries to shock with explicit cursing (which is very laughable :)<br /><br />So... 2/10"}, {"rating": 0.5, "content": "After hearing that some of the people behind the low-budget flicks \"Terror in Rock'n'Roll Önsjön\" and \"It came from outer space... and stuff\" were involved in making this movie, I decided to buy it unseen on DVD. I wish I hadn't. The other movies were funny, tongue-in-cheek and kinda stupid. While Kraftverk 3714 is devoid of any humor at all. And it is so god-awful that I'm getting angry just thinking about it. The worst actors possible, the worst script possible, the worst special effects available. And the most unsexy sex scene ever. Uhhh. And the whole thing goes on for 2 hours and 45 minutes. Please, do not ever make another movie."}, {"rating": 1.5, "content": "Being a completely broke film buff with a house to furnish, I'm a big fan of IKEA. My whole domicile, practically, is packed to the brim with the cheap particle-board stuff. And you know how all those stylish household items at IKEA have those funny names--a bookshelf called \"Holika\" and a bathroom mirror called a \"Grundtal\"--well, it just adds to the whole Euro-charm.<br /><br />Like those interestingly-named (but horribly translated) items on the shelves at IKEA, I'd like to provide a bit of translation to some of the reviews I've read about the Swedish-made \"Kraftverk 3714.\" <br /><br />Original Comment: \"For a low budget film, this is pretty cool stuff. It would be great to see what these guys could do on a Hollywood budget!\"<br /><br />Translation: The film stock is crappy, the lighting is pedestrian, the cinematography is uninteresting, the sound recording is hollow.<br /><br />Original Comment: \"David Lynchesque sci-fi drama set in a strange forest town with equally strange characters!\" <br /><br />Translation: These \"actors\" are acting for free, the storyline is circular and tiring, the ideas that undergird the flick desperately try to be existential but are simply mundane, and the settings (especially the interiors) are dull and filled with ugly wallpaper.<br /><br />Original Comment: \"The editing is well-done, and the conservative use of computer graphics shows that compelling CGI effects don't have to come out of a Hollywood studio!\"<br /><br />Translation: When you've got sketchy cinematography to begin with, hide the imperfections by digitizing all of it onto a Mac and blending vigorously for three minutes. Ingenious!<br /><br />I took a chance on this DVD because I'm a sucker for independent films, especially those that attempt to tackle the often-expensive and awe-inspiring genre of science fiction. I mean, some of the best sci-fi flicks of all time have been realized with little or no budget, spfx, and specious actors. Take Peter Fonda's eco-warning-time-travel flick \"Idaho Transfer\" for example! A classic.<br /><br />But \"Kraftverk 3714\" doesn't fit the category of \"carefully-crafted, low-key, idea-dependent sci-fi.\" It relentlessly focuses on characters that don't do much and don't say interesting things. It goes round and round in circles. It is much too long (this coming from a major Tarkovsky fan). Worse, its concept of \"reality shifting aliens\" is Twilight Zone fodder from 40 years ago. It's just not a well-made film -and I really wanted it to be, dammit!<br /><br />However, being the IKEA fan I am, I did make one ground-shattering observation. First, anyone who has shopped at IKEA knows how their tricky shopping carts work--all four wheels being multidirectional. The carts can spin a perfect 360 degrees, and it takes some familiarity to handle them like a pro, as any avid IKEA shopper knows. Well, I'll be damned, but one of the lead actresses in \"Kraftverk 3714\" goes to some inky-dinky grocery store in the middle of nowhere and what is she pushing around? A multidirectional shopping cart! So, that's not an IKEA invention after all, but is yet another wonderful invention (let's call it a \"Tacklebee\" for the hell of it) from the land of hei-doo!"}, {"rating": 0.5, "content": "S l o w, l o n g, d u l l. . .<br /><br />Oh my god, dull. <br /><br />Characters so annoying - you'll cringe every time you see Jimy Smits, or the guy that played tomtom from now on. They must have never rehearsed or reviewed the film in progress. Mel Gibson was absolutely wooden.<br /><br />This may not be the worst movie ever made, but that it went almost straight to video says it is darn close.<br /><br />"}, {"rating": 0.5, "content": "<br /><br />I rented this movie on 20 June 2001, and watched it for about 45 minutes. I concluded that watching a blank screen would be delightful by comparison. There was not a single person in the cast for whom I would have shed a tear if hell itself had opened up and swallowed the whole bunch of them.<br /><br />So, I e-mailed all of my friends and relatives warning them, and I am taking the time to urge everyone who may see this note to avoid this movie like the plague! I have seen some really bad movies in my time, but NEVER one as bad as this."}, {"rating": 0.5, "content": "Pretty pictures with a cool sound track do not constitute a 'movie'. Like all pop promos, MDH's pretentions are are outdone only by its' unjustifiable budget. One dollar spent on this aimless, purposeless dross was one dollar too many. Stick to penning pop songs Bono."}, {"rating": 0.5, "content": "It's the one film I almost walked out of, and would have if my friends hadn't been in the movie theatre with me. Normally, even if I don't like a film, I think it's still worth sitting through it to the end. That way, you can really claim to have given it every chance to redeem itself. But with The Million Dollar Hotel, it was so dreadful I just badly wanted the experience to end as quickly as possible. I think I probably would not have been so sourly disappointed if this film had been made by a lesser director, one I didn't normally like so much. But coming from Wenders, it was all the more shocking to behold. I know Bono from U2, a good friend of Wenders's, wrote the script to this abysmal film, and I wonder why Wenders let him, as buddy-buddy as the two may have been. \"Stick to the day job, Bono\", is a sentence that easily springs to mind whilst viewing this mess. Pretentious, disjointed, a mish-mash of every possible contemporary film stereotype, a naive and transparent attempt at coming across as kooky and daring, with the most irritating characters I have ever set eyes upon, especially the leads, Jeremy Davies, Milla Jovovich and Mel Gibson, none of whom I dislike normally. The happiest ending I could have wished for would have been for a nuclear bomb to be dropped on their collective heads so as to get it all over with as soon as possible. On a positive note, the first five minutes of the film are extremely good, with an extremely stirring soundtrack from U2. But the film's opening shots make the rest of the film (which takes a spectacular nose-dive from then on) all the more disappointing as they are a promise of cinematic quality that's just never delivered, not even close."}, {"rating": 0.5, "content": "Perhaps I'm just a simple person, but I prefer movies that somehow make me care about the people in them. I couldn't care less about anyone in this movie. This was supposed to be a comedy? Maybe the humor was too subtle for me (all the way down to the nano-level). The thing about it is, it missed on so many things. There were characters that could have been funny, but they weren't. There were characters that you could have liked, but you didn't. For instance, the guy who thought the Beatles ripped off his songs. There was so much potential there, but all he did was talk like a Beatle and complain about how they ripped him off. Haha. And the previous poster talked about the 'I am the Walrus' scene like it was special. What? He played 'I am the Walrus' on an old piano and sang out of tune. Is there an inside joke there? It sure stank at face value. This movie has the feel to me of a movie people say they like because it sounds 'intellectual' or 'hip' to say you like it, that you get the whole metaphysical art/garbage message the artist is expressing. If you want to be entertained, stay away."}, {"rating": 0.5, "content": "This movie just stunk. I know that some people will say that anybody who thinks it is no good \"just doesn't get it.\" I like Wenders in American Friend and Wings of Desire. But this is utter dreck. The main character is so annoying that I couldn't care less what he does. He is, as has been said in another review bouncing around like a little annoying monkey. I just couldn't stand him or force myself to care. This is the case with most of the characters who just seem to be trying to hard to be goofey or weird. I liked the Mel Gibson character and the Milla Jovovich characters and wish they would have focused more on them. Milla is of course beautiful, pitiful and you really feel for her and what she has been thru and why she is the way she is. I see Gibsons character as almost Frankenstien like. I just wish he would have save Milla and brunt the hotel down with all the worthless boring characters that lived in it. Milla Rating 10 Movie rating 0"}, {"rating": 0.5, "content": "Even Mel Gibson couldnt save this slop of a movie. This was one of the worst movies I have ever seen. Why would mel Gibson make a movie that Im sure he couldnt sit and watch? what was this? A total goofball on some heavy drugs stalking a schizophrinic lady, who was also on some heavy ilicit street drugs. For all the moviegoers out there on heavy drugs; you will love this movie."}, {"rating": 1.5, "content": "Riccardo Freda may have a good reputation; but since we now that many of his best films were, in fact, directed by the late great Mario Bava; it's clear that he wasn't one of Italy's most gifted filmmakers back in the seventies. This film pretty much proves that as despite the simplistic plot; it's a sprawling mess and overall, I'd even have to go as far as to say that Tragic Ceremony is WORSE than Freda's insipid Giallo effort, The Iguana with the Tongue of Fire. Freda apparently disowned this movie, and I certainly don't blame him! The plot simply follows a bunch of kids that run out of petrol in the middle of nowhere. They happen upon a house while searching for fuel; but it turns out to be a bad choice, as the owner is just about to conduct a satanic ceremony...ho hum. The film features a lead role for Camille Keaton, who would go on to star in the exploitation classic I Spit on Your Grave some years later, but fails to make an impression here despite acting alongside a cast of talentless performers. The film features one decent gore scene towards the end, but this really isn't enough considering that it takes eighty minutes of tedium to get there. I have a high tolerance for rubbish Italian films that don't make sense - but even I couldn't stand this one. Miss it, miss nothing!"}, {"rating": 1.5, "content": "On the way home from a day at the beach, four young people seek shelter from a torrential downpour at the home of Lord and Lady Alexander after their car runs out of gas. They don't know it, but the house they're staying in is to be the site of a Satanic ritual. Jane (Camille Keaton), the only female of the group, is to be sacrificed. As her male companions rush to her aid, one of them accidentally kills Lady Alexander. Things really get out of hand and everyone else attending the black mass is also killed. The four try to make an escape, but soon discover there's no escape from what they've witnessed. One by one, they meet their fates.<br /><br />Gong into Tragic Ceremony, I was positive I would enjoy it. Slow-burn Gothic horror is right up my alley. I'm also quite fond of some of Riccardo Freda's other movies like The Horrible Dr. Hichcock, The Ghost, and I Vampiri. Tragic Ceremony seemed to be a sure thing. Unfortunately, things don't always work out the way they should. The biggest tragedy with respect to Tragic Ceremony is the time I spent watching this mess of a movie. With a few minor exceptions, nothing about the film appealed to me or worked for me. The characters are unlikeable, the plot is incoherent and schizophrenic, and the pacing is terrible. There's a subplot about some cursed pearls that goes nowhere and only serves to confuse things even further. In addition, nothing interesting happens for most of the movie. By the time the four leads realize they're in danger, I was well past the point of caring. And I don't understand the reviews I've read that praise the acting of Camille Keaton. I suppose it's a terrific performance if you consider an emotionless daze to be acting. The three male leads are the very definition of nondescript. They do nothing to stand out. The supporting cast includes some genre favorites like Luigi Pistilli, Luciana Paluzzi, and Paul Muller, but none is given anything to do. In fact Muller's main contribution is a two minute long monologue at the end of the movie that attempts to explain what happened in the previous 80 or so minutes. It's a weak attempt to provide a wrap-up to a very weak movie."}, {"rating": 2.0, "content": "This late-ish effort from Freda plays as a modern day (70's that is) Gothic thriller, but comes out short of thrills. Certainly it's not a dreadfully bad film, it's jut got that feeling which many of Freda's later films have of someone who has given up when he's seen the first daily's. It starts out good enough, almost giallo like in tone, then takes a turn into Gothic territories with a decent (albeit terribly cliché) set up. Then suddenly Freda seems to have lost interest in the film and all we get is prolonged shots of Camille Keaton and burning candles. Then circa an hour into the film we get some sort of violent climax with decent-to-poor special effects. This is followed by a slow paced outro with a very obvious twist ending (If it's even intended to be a twist?). And throw a few very halfhearted explanatory scenes along the way and you got Tragic Ceremony. Thus in parts it's got its qualities. But then suddenly stumbles and collapses in front of you. A pity.<br /><br />btw stay away from the SHAROMA DVD, a useless murky pan& scan edition which kills of what could be a good visual experience."}, {"rating": 0.5, "content": "I will repeat - what a stupid scenario.<br /><br />Is there anything new inside? I don't know who have wrote this. But i believe this guy have watch all Hollywood -children -family -teens movies ever made... all scenes and dilouges u can see in everywhere. Why do u people making this movies? children's like an adults? they like money gold cars... and they are positives? they have lucky... and emotions of course... without it can be done. o the young Actors - wow :-). I do like when is camera concentrated on their nice faces? what a crap... there is 90% better children movies that this one! This is not creative or funny movie. This is simply nothing.<br /><br />D."}, {"rating": 1.0, "content": "This is one of those \"family\" movies that I can't imagine having much appeal to anyone over about 9. A group of siblings discovers a \"sand fairy\" (yes, really) conveniently located at the end of a not-so-secret passage at the country home of their eccentric uncle, to which they've been evacuated from the London blitz. ...And there you have it, all in one sentence. The story is about the role of magic in childhood and the danger of getting wishes fulfilled, but neither of these issues is examined in a way that would be interesting to adults or instructive to children (or vice versa!). The only reason I can think of for watching this is to see how starkly Freddie Highmore's outstanding talent stands out from the rest of the mediocre performances."}, {"rating": 1.5, "content": "The Great War breaks out and Daddy is a brave pilot who goes off to carry out some unsightly business to put Jerry in his place. Mummy is doing her bit as a nurse, so the five children are evacuated to their barmy uncle in the country, where a secret passageway takes them to a mischievous sand fairy and the beginning of a magical adventure.<br /><br />Based on a book written the best part of a century ago, they don't make stories like this anymore. And there's a reason. The men fly planes and author books; the women change bandages and clean house. The boys lead the way with their compasses and nighttime furloughs; the girls do what they are told and play violin - badly. Fat kids who wear specs are nasty. All the kids speak in those clipped, vowel-flattening accents that are soppy and prim but which a certain economic class of English people cultivate. On top of the snobbery and yearning for Imperial Albion, there are plot holes a five-year-old would not tolerate. I mean that literally - my son was asking why the father disappeared before sunset, why the compass didn't just drop from his hand as he disappeared. The film at least tries to aim strictly for the kids, until a completely inappropriate and unfunny monologue by Eddie Izzard (what a waste of genuine comic talent) plays over the final credits.<br /><br />No doubt the five percent of British schoolkids who go to expensive public schools in the UK will find it all such a jolly wheeze. For the other 95 percent of British families who no longer live in the 19th century, the good news is Wall-E, Ratatouille and Wallace and Gromit are all out on DVD."}, {"rating": 2.0, "content": "1st watched 10/29/2006 - 4 out of 10(Dir-John Stephenson): Mildly entertaining story of a group of five kids who are forced to live with their eccentric uncle while their father and mother fight & work in World War I as England entered the war. They are told not to go in the greenhouse of the uncle's mansion, which of course they do over and over, and they discover a sand fairy who them daily wishes that only last until the sun goes down. This is the \"IT\" referred to in the title, created by the Jim Henson group and voiced by Eddie Izzard. The problem is their wishes usually bring about other problems that they are supposed to learn from. This part of the movie is not done very well because it's obvious the children, primarily the Freddie Highmore character, do not learn from them but instead keep going back to \"it\" to solve their next big problem. \"IT\" is not nearly as funny as it could have been with the comedian Eddie Izzard really not given much opportunity to improvise and Kenneth Branagh is wasted as the eccentric uncle, although he is the best character. The children are fine as far as their acting abilities but the story probably would have been much better going into the fantasy realm but they did have a human story to tell as well, which probably caused the confusion with the filmmakers. So, all in all, this was an OK film but could have been much better."}, {"rating": 1.5, "content": "I would think that this was one of those films whose director hadn't read the book it was based on, were it not for the fact that they are just slightly similar. It is certainly possible for a great film to be \"based\" very loosely on a book and this was certainly the latter but not the former.<br /><br />There were a number of flaws. One was that it tried to be too much like the Railway Children, probably because adults would expect this, being from the same author. Another is that it also sought to be too like Harry Potter, down to the music and in overemphasizing the setting. I have nothing against J K Rowling or the films but the book is just nothing like the Harry Potter ones. I thought the Psammead, though very well voiced by Eddie Izzard and in character too, was almost gratuitously in a totally inappropriate environment. I may have missed something here, as the comments made about one of the characters' own books may have been a reference to the inaccuracy of the adaptation. There was also no need for the extra characters, and today's special effects could easily have been used to tell the story as it was written, but they weren't.<br /><br />I saw this film with my two children, one of whom knows the book and the other of whom doesn't. The one who does know it thought it was all right but wasn't as enthusiastic as the one who doesn't. I'm not sure what this means."}, {"rating": 0.5, "content": "Schieder delivers a semi-believable part as the President of the United States with politically correct Maria Conchita Alonzo as the female Vice President. The movie just stinks. with so many plot holes its a wonder they got it to stick to the film it was shot on. Relegated to late night HBO time schedules, this film is not worth seeing at all. 10 minutes into it, you are asking yourself why it was written. 40 minutes into it, you are wondering why you are watching it. Save the effort and watch a re-run of Hee Haw or something. Anything is better than this clunker."}, {"rating": 1.0, "content": "Ugh. This movie has so many unbelievable plot contrivances that they made what could have been a good movie into a hideous mess. The story is halfway decent, but the holes in the plot make the execution literally laughable. We're actually supposed to believe that the Secret Service would go against all common sense and allow the President of the United States to be put at unbelievable risk. If this is an indication of the kind of thinking that passes for good judgment among the President's protectors, then we're all in trouble. Roy Scheider turns in a good performance as the President, but it is unfortunately offset by the truly loathsome acting of Patrick Muldoon (who somehow continues to get jobs in Hollywood based solely upon his good looks and his uncanny knack of smirking at every opportunity, regardless of whether the script calls for a smirk). Perhaps someone will see this and be inspired to make a good movie from the premise--or, perhaps someone will see it and say, \"Hey, if they can get a movie this bad made, maybe I can, too!\""}, {"rating": 1.0, "content": "Poorly done political actioner. Badly photographed, acted, and directed. Every single scene is underlighted, including those very few that are shot during the daytime. It doesn't matter what the location is. At an important conference in the White House, no lights are on, and the only available lighting is a gloomy blue that is filtered through a few windows. The primier of China conducts an earth-shattering phone conversation under conditions of such intense chiaroscuro that he should be contemplating a bust of Homer in a Rembrandt painting. Honest. It's as if he had a tiny spotlight on his face and was otherwise in total darkness. The slow motion deaths are by now obligatory in any ill-thought-out movie.<br /><br />Roy Scheider and Maria Conchita Alonzo do well by their roles, but Scheider is rarely on screen. The other performances are dismissable. There is a pretty Oriental woman in a short tight skirt who totes a gun and is right out of a Bond movie who's accent suggests a childhood spent in Basset, Nebraska, and who should have remained the model she probably started out as. Whoever plays the surviving Secret Service agent aboard the cruise ship was probably picked for the part because he looked most like Johnny Depp, not because of any display of talent. The Chinese villains, representing both Taiwan and mainland China, hiss and grin as they threaten the heroes. <br /><br />The script is pretty awful, recycled from other, better films. There is a lot of shooting aboard the ship and practically everyone winds up mincemeat. Two thirds of the way through, the ship explodes into the expected series of fireballs. Then the movie splits into two related parts. Part one, another shootout, this time in a waterfront warehouse. Part two, an exchange between the Vice President, now acting president, and the oily Chinese premiere, lifted out of both \"Dr. Strangelove\" and \"Fail Safe.\" We unwittingly launch our missiles. They launch theirs in retaliation. We cannot convince them that our launch was accidental, even though we offer to help them destroy our own missiles. There is even the George C. Scott/ Walter Matthau general who argues that their \"nucular\" armory can't match ours so we should hit them with everything we've got. More fireballs. <br /><br />The end comes none too soon."}, {"rating": 0.5, "content": "COC had its moments. I enjoyed the action sequences, but I despised the screenplay and plot. I hate this film so much, I'll just write about the dumbest part. First of all, the plot would never happen. Second, the bleakness of the Chinese President was uncalled for. That would never happen. Finally, the dialogue. Employing non-Chinese actors to play Chinese roles is understandable, but to write dialogue for them that's TOTALLY OFF is dumb! For those of you who understood the Chinese in the film, you know what I mean."}]}