{"rating": 3.1, "description": "A mysterious new shop opens in a small town which always seems to stock the deepest desires of each shopper, with a price far heavier than expected.", "spoiler_reviews": [{"rating": 3.5, "content": "Raoul Walsh's mega-epic, stunning filmed in an early widescreen process by the great Arthur Edeson, can be slow and static in the early talkie manner, but this classic wagon train journey across America to the NorthWest is thrilling as a sheer physical production when seen on the big screen. On t.v., the lack of close-ups and distant sound reproduction may prove daunting. Young John Wayne scores easily in his first starring role with a natural delivery the rest of the cast can't command. Amazingly, the film flopped and Wayne spent most of the following decade in Grade B Western fodder."}, {"rating": 4.0, "content": "No one said that in \"The Big Trail\" and I thought it would be a natural. Nevertheless, this was one of the best Westerns I have seen and I am a big fan of horses and gunsmoke movies. The scope and feel of this picture is simply staggering and, as someone mentioned in their comment, it does have the feel of the 3-camera triptych of \"Napoleon\" (1927). Nowadays the cost of the production and, especially, the cast of thousands, would be prohibitive, but Raoul Walsh got it done.<br /><br />The cast was excellent, although John Wayne was better when he had no lines and just swaggered around. In particular, Tyrone Power,Sr. was a perfect villain - I had never seen him before and this was his only talking picture. Ian Keith was a snake, but El Brendel is an acquired taste as the comic relief. He can be funny or annoying, but mostly the latter - and he shows up at the most inappropriate times.<br /><br />It is a bit too long and it took a while for the Indians to show up, but this is as close to a documentary on Manifest Destiny and as true to life as you will see and a must for movie fans regardless of genre preference. By the time the settlers got to California I was exhausted."}, {"rating": 4.5, "content": "The movie I received was a great quality film for it's age. John Wayne did an incredible job for being so young in the movie industry. His on screen presence shined thought even though there were other senior actors on the screen with him. I think that it is a must see older John Wayne film."}, {"rating": 5.0, "content": "I first saw this film in video form. Even on a television screen, the vistas were impressive. Seen on the big screen in its full glory, it must have blown people away.<br /><br />As one or two other comments have pointed out, the story of the early pioneers and how they got around the problems of terrain etc on the road to Oregon is as authentic as any film can be. It therefore shows that it is totally unnecessary to take liberties with the truth - something that today's film makers should take heed of - reality is enough.<br /><br />The plot relies on the struggle of man against the elements and hostile natives. Subplots are few and simple. But the basic plot is enough. Elsewhere I have reviewed Paramount's rival to the big trail, Fighting Caravans. In spite of having a more sophisticated plot, and having better actors, Fighting Caravans lacks the breathtaking scenes.<br /><br />The Big Trail should be compulsory viewing."}, {"rating": 4.5, "content": "Best Cinematography I have ever seen\u0085Considering the year the movie was made I was absolutely amazed and thoroughly impressed with the amount of attention dedicated to the scenes and with what appears to be authenticity. Though I am not particularly a western movie buff\u0085.every single scene is given the utmost detail, and it is haunting. There is a sincere connection with nature. At times I am overwhelmed with the amount of action passing through the scenes, but I am never bored. I feel as though I am truly peering into a time machine and looking back into the old west. I recommend this movie to anyone who is studying set design, location planning, and for that matter photography in general. It can be a humbling movie to experience with regards to the visuals considering this era of digital touch-up that we now experience."}, {"rating": 4.5, "content": "The details in The Big Trail were so incredible that I felt that the movie was made at the time it represents. I have never seen wagons that were so real! They were big, loaded with accessories, and even felt as though they had been filled with details under the canvas covers that was never meant to be seen. Every speck of dirt, every scratch, every splinter was there. Modern day computer technology could never recreate the scenes of the numerous wagons as they move across the land or circle to fend off indians. The wagons were all real, individual vehicles, each with its own real team of horses or oxen.<br /><br />The actors clothing could not have felt more genuine. With the exception of John Wayne's buckskin outfit and Marguerite Churchill's nice dress, the clothes were very common looking, tattered, or dirty in an authentic looking way. Many of the actors and actresses were born before electricity and indoor plumbing were common, and they must have felt comfortable with the surroundings. All the indians were real indians rather than white extras painted tan.<br /><br />Women of the old west had to be sturdy because there was a lot of work. In every scene showing work done by the people of the wagon train, women are shown chopping wood, hauling logs, etc. This realism was so natural looking that it did not come across as a statement on the role of women of the day rather than a fact of survival.<br /><br />The plot of revenge and romance is played well. Nothing is overstated or overplayed.<br /><br />Something was lost along the way in the 1930's in Hollywood. As much as I love the fake scenery and controlled environment of old movies, The Big Trail manages to feel real above all else. The more I see big budget movies of the silent era, the more I like them. I can think of few movies of the 1930's that I have seen that equal the grandeur of the best of the 1920's. If there were home movies made in the days of wagon trains, The Big Trail is what they would look like."}, {"rating": 4.0, "content": "My giving this film a score of 8 is relative to other feature-length films from 1930. By the standards of films made just a few years later, this film might receive a score of only 6 or 7--mostly because the sound quality was so poor. Now it is possible that the film sounded better and the Fox Movie Channel did show a degraded print (it DID have a lot of lines and scratches), but I assume the sound problem was always an issue. That's because sound in movies was still a novelty in 1930 and many of the Hollywood talking pictures of 1930 sounded terrible--with background characters often drowning out the leads, characters huddled together to make sure they are picked up by the microphones or inconsistent quality (such as what was seen in THE BISHOP MURDER CASE, HELL'S ANGELS and other films of the day). This was all made much worse in THE BIG TRAIL because most of the film was shot outside--something unheard of at the time. Quite an innovation but also something that really stretched the talents of the sound technicians! So, while the film was very hard to listen to, I realize that they had to start somewhere, so I can forgive this--especially since the outdoor scenes are breathtaking--a major innovation for 1930.<br /><br />The plot is rather similar to CIMARRON--a Western that came out the following year and which captured the Oscar for Best Picture. Unfortunately, CIMARRON isn't all that great a film and I actually like THE BIG TRAIL more due to the scope of the film. While some might balk at THE BIG TRAIL's slow-moving pace, I saw it as a great history lesson about the hardships endured by those traveling West on wagon trains. Plus, the whole thing just looked so beautiful, as director Raoul Walsh went to significant trouble to film on location and THE BIG TRAIL looks almost like a film version of some Ansel Adams prints.<br /><br />As for the acting, it was pretty good. This was a major break for young John Wayne--as his previous screen appearances were, at best, minor and unremarkable. Here, he was given the lead and did a dandy job--though he was obviously young and a little less \"John Wayne-ish\" than he was in later films, as his screen persona was not yet firmly established. Another interesting part was played by Tyrone Power II (Tyrone Power's father). He looked nothing like his extremely handsome son and looked and sounded almost exactly like Bluto from the Popeye cartoons! He made very few sound films--dying just a year after making this film--so it's a rare opportunity to see and hear this once famous actor.<br /><br />Overall, the film is well worth seeing despite some sound problems and a few overly long scenes here and there. For 1930, it was a remarkable achievement--more so than the much more famous and award-winning CIMARRON made the following year. Much of the reason THE BIG TRAIL didn't win an Oscar most likely was because ALL QUIET ON THE WESTERN FRONT came out the same year and it is truly one of the great films."}, {"rating": 4.5, "content": "This movie is important to those of us interested in western history because it makes use of authentic techniques in its production.<br /><br />The scenes of the wagon train are particularly authentic; so far as I know, it contains the only scenes ever filmed illustrating the techniques for river crossings at a bluff. The horses and mules have to be lowered to the river level and the wagons let down by ropes and pulleys. The scene is such that I could watch it over and again just trying to get a feel for what a crossing was like...and the early travelers did it time and time again while crossing the country.<br /><br />Melodrama aside, this picture is as authentic in dress and style as they come and worth watching for that alone."}, {"rating": 5.0, "content": "I never expected such an old film to be as impressive as this 1930 western turned out to be. The scenes of the pioneers heading west in their covered wagons, encountering storms and mud, river crossings, Indian attacks and every manner of trial and danger, are astonishing in their rugged believability. Much of the film was shot outdoors, and the movie has a truly epic feel about it. The actors must have experienced much the same conditions as the original pioneers did, and the results are astounding. The wagons, the clothing, every single detail looks and feels right. The characters are simple but believable, with a straightforward story ,that travels like the wagon train to its destination.<br /><br />John Wayne is slim and youthful in one of his first roles, as the scout leading the wagons, and he does a fine job as the idealistic young frontiersman. He's up against a marvelously scurvy trio of villains, including Ian Keith as a slick gambler, Charles Stevens as a Mexican sidekick and Tyrone Power, Senior, as the growly, bear-like trapper. Power's bearded, snarling, larger than life portrayal is both comic and menacing. I keep picturing him with a bandanna, gold hoop earring and black eye patch, with a parrot on his shoulder, as he grunts and growls various threats and insults. His character could easily be transferred to a pirate ship with no difficulty at all. He nearly steals the whole picture.<br /><br />Tully Marshall is delightful as a wily old frontiersman who is Wayne's best friend. The lovely Marguerite Churchill makes a spirited heroine, whose initial meeting with Wayne is a hilarious mix-up, resulting in a long running courtship consisting of insults and feigned indifference on her part, to aw shucks persistence on his. The results are quite humorous and one is glad to see them finally get together at the end.<br /><br />The scenery is amazing, with the wagons crossing real prairies and having to be lowered by ropes down cliffs. Indians who are clearly the genuine article, and not white actors in makeup, appear as both friends and foes, and are treated with dignity. Wayne's character tells an admiring group of young boys that the Indians are his friends, who taught him everything he knows about survival in the wilderness.<br /><br />The Big Trail is an uncomplicated tale told well by a talented cast and crew. It will probably appear naive to many modern viewers, but there is a quiet dignity about it that never lets it become corny. There is a great deal of intentional humor, including a rowdy rascal of a pioneer, who makes loud animal sounds from hiding , every time the smooth gambler Ian Keith tries to con the beautiful heroine into marrying him. His flowery speeches about the plantation he allegedly owns are interrupted by very realistic imitations of yowling cats and quacking ducks, causing the would be seducer to look around in annoyance for the unseen creatures.<br /><br />Highly recommended, both for western fans and lovers of old movies in general. This is truly a classic film for the ages."}, {"rating": 4.0, "content": "One of the myths of the early sound era is that they couldn't make Westerns because they had trouble recording sound on location. In fact, it was the financial restrictions of the depression that temporarily killed off the genre, at least in the \"A\" budget bracket. However, in the period 1929-1931, before the economic downturn had really kicked in, the \"A\" Western flourished, notable examples including The Virginian, Billy the Kid and Cimarron. The Big Trail was perhaps the biggest of them all \u0096 a gargantuan pioneer Western shot in an early widescreen process appropriately titled grandeur. Thanks to a recent DVD release we now get to see the widescreen version alongside the fullscreen that was shot simultaneously.<br /><br />The director was Raoul Walsh, a man for whom the spirit of adventure lay in vast outdoor vistas, and thus in many ways a perfect choice. He makes great use of the wider frame to show off the Western landscape at its most breathtaking. Very typical of Walsh are a number of shots towards the beginning, such as the one where a woman is chopping firewood. Most of the screen is tightly filled by the wagons and other clutter, but in one corner we see the wilderness stretching out invitingly. When the wagon train gets going, the open plain is gradually revealed to us, with wagons pulling away like stage curtains. These shots are not so effective in the fullscreen version, yet on the wider canvas Walsh's expression of the outdoors was never better.<br /><br />But there's an unfortunate flipside to this. When it comes to dialogue scenes, Walsh's tendency is to place the actors in the middle of the shot, as if they were in an imaginary fullscreen box. The extra width becomes just that \u0096 extra. It may seem logical at first, because it means that height-wise we see as much of the actors as we would in a fullscreen picture. However it makes the players look small and insignificant within the frame, while all the background business dominates the shot \u0096 and there is a lot of background business in the Big Trail. When widescreen formats re-emerged in the 1950s, many directors would make the same mistake, before eventually realising that in talkie scenes it is better to frame actors from around the chest up, losing some of their height but allowing them to fill the screen.<br /><br />It's a pity, because The Big Trail is a particularly well-balanced and finely scripted effort. The romance and revenge subplots are simple but well defined, and do not threaten to overbalance each other or the pioneer story. It could have been a great intimate epic, but it loses dramatic weight because every time characters start talking to each other we get distracted by herds of cattle, drifting wagons or whatever else is filling every spare inch of frame. Still, Walsh's sensitivity to deeply emotional romantic moments is still on display, and he manages to make the final scene effective and memorable. There are also some nice comedy touches, largely courtesy of \"comical Swede\" El Brendel.<br /><br />The Big Trail is also notable for being John Wayne's first lead role. While Wayne is another victim of the distant framing in dialogue scenes, we do at least see his strong physical presence and hear his warm but assertive vocal delivery. He betrays his lack of experience, but the potential is clearly there. Sadly that potential wasn't widely realised at the time and he spent the rest of the decade slumming it in B-pictures before he finally hit stardom. Also appearing in this picture is Wayne's buddy (and later prolific character actor) Ward Bond. He's not credited, but you can spot him in a number of scenes, most prominently around the 80-minute mark where he is stood to Tyrone Power's left.<br /><br />The Big Trail is a glorious epic that manages to defeat itself as a drama. And it was this stupendous scale that would put the Western (and widescreen) to bed for some time. And although the 40s and 50s are now regarded as the golden age of the Western, it was by then a changed genre, with stories of individual adventure and heroism in an established West \u0096 no better or worse, but of a different form. The early talkie period was the end of an era in which Westerns could be truly gigantic."}, {"rating": 4.0, "content": "The precise text of an ad (except the word Chinese, as in Grauman's Chinese, at the end, should appear in caps but IMDb's racially sensitive formatting won't let it), as published in the Los Angeles Times of October 2nd 1930, reads as follows (with \" / \" denoting the break between each line in the ad):<br /><br />GALA WORLD PREMIERE / Tonight / 8:30 PROMPTLY / TONIGHT all Hollywood and Los Angeles boulevards become THE BIG TRAIL to Grauman's Chinese Theatre...the rendezvous of all that is beautiful and brilliant...the gathering place of stars...celebrities...the great and the famous!<br /><br />Thousands will fill every seat...many thousands will line Hollywood Boulevard to watch the gala festivities attending this world premiere!<br /><br />Tonight all Southern California pays homage to the great American Epic, which faithfully depicts the thrilling, soul-stirring romance of the American Pioneers..who won the West and left us a heritage of Peace..Liberty..and Happiness.<br /><br />Raoul Walsh's / The BIG / TRAIL / Story by HAL G. EVARTS / FOX MOVIETONE PRODUCTION / SHOWN ENTIRELY IN / GRANDEUR / Cast of 20,000 featuring / JOHN WAYNE MARGUERITE CHURCHILL / EL BRENDEL / Tully Marshall Tyrone Power / David Rollins / Frederick Burton, Charles Stevens, Russ Powell, Louise Carter / William V. Mong, Dodo Newton, Ward Bond, Marcia Harris / Marjorie Leet, Emelie Emerson, Fran Rainboth / Andy Shufford, Helen Parrish / Production Manager Archibald Buchanan / Settings by Harold Miles, Fred Serren / Chief Grandeur Cameraman Arthur Edeson / Sound Engineer George Leverett / Chief Film Cutter Jack Dennis / ADDED FEATURE: / Fox Movietone News Exclusive Interview with / GEORGE BERNARD SHAW / Direction Carli Elinor / GRAUMAN'S / Chinese / Direction of Fox West Coast Theatres / Twice Daily Thereafter / 2:30 --- 8:30 P.M."}]}