{"rating": 3.1, "description": "The accidental shooting of a boy in New York leads to an investigation by the Deputy Mayor, and unexpectedly far-reaching consequences.", "spoiler_reviews": [{"rating": 5.0, "content": "one of the best ensemble acted films I've ever seen. There isn't much to the plot, but the acting- incredible. You see the characters change ever so subtly, undr the influence of the rented villa in Italy, and love. And happiness. The film casts a mesmerizing spell on you, much as the villa does on all the women. Truly \"enchanted\"."}, {"rating": 3.5, "content": "Two women, sick of their controlling husbands, taking a vacation in Italy for a month with two other very different women.They come back refreshed and energized in this wonderful little film by Merchant - Ivory.<br /><br />Great scenery and the location isn't bad either. Seriously, a very good period piece 7 of 10"}, {"rating": 5.0, "content": "It has been about 50 years since a movie has been made about romance and mysticism. The only two movies I can think of is \"Enchanted April\" (1992) and \"The Enchanted Cottage\" (1945). Both movies used wonderful actors not stars. In both movies, all the actors gave their best romantic performances.<br /><br />\"Enchanted April\" is about four English women after WWI who are unhappy with their lives and find happiness in Italy while on vacation. It is amazing \"Enchanted April\" was made in 1992. It stands out as an enjoyable classic."}, {"rating": 3.5, "content": "This was a very good film. I didn't go into it with very high expectations and was pleasantly surprised by the acting, the script, and the scenery. Miranda Richardson was fantastic and so was Joan Plowright. They stole the show. But the other actors played their parts wonderfully also. Very enjoyable film."}, {"rating": 4.0, "content": "It starts slowly, showing the dreary lives of the two housewives who decide to rent a castle in Italy for the month of April, but don't give up on it. Nothing much happens, but the time passes exquisitely, and there are numerous sly jokes (my favorite is the carriage ride in the storm, which I find hilarious). The movie is wonderfully romantic in many senses of the word, the scenery is beautiful (as is Polly Walker), and the resolutions in the movie are very satisfying.<br /><br />The movie takes a couple of liberties with the book, the biggest being with the Arbuthnot/Briggs/Dester business, but I actually preferred the movie's version of this (it may be more sentimental, but I felt that it was more consistent with the tone of the story, and anyway I like sentiment when it's well done).<br /><br />An excellent movie, especially as a date movie during lousy weather."}, {"rating": 4.0, "content": "I only watched this because it starred Josie Lawrence, who I knew<br /><br />from Whose Line is it Anyway?, the wacky British improvisational<br /><br />comedy show. I was very pleasantly surprised by this heartwarming and magical gem. It is uplifting, touching, and<br /><br />romantic without being sappy or sentimental. The characters are<br /><br />all real people, with real foibles, fears and needs. See it.!"}, {"rating": 5.0, "content": "This is one of those rare movies, it's lovely and compelling, dignified and quirky, a true gift. I consider it a prerequisite for any trip to Italy, or any vacation at all, because it reminds you to open yourself up to a broader experience (yup, find the magic). I especially loved Josie Lawrence, as Lottie Wilkins, but every lead and supporting actor is flawless in this film. Further the costumes, if you're drawn to fashion and costumes, are extraordinarily well done. I just wish they'd release it on DVD because I'm wearing my tape version out! <br /><br />Absolutely well worth your time, just make sure to settle in to watch it, without any interruptions."}, {"rating": 2.0, "content": "Images are great and reflect well the landscapes of Canada. The story was, on the other side, quite boring; To my eyes it was a love story in the woods just like Titanic was a love story on a boat. I did not feel that Grey Owl was great environmentalist. I usually like Lord Attenborough but this one was ... bad."}, {"rating": 1.5, "content": "James Bond in the wilderness? Well, that's the way it looks: Pierce Brosnan is after all best known as Bond in \"Tommorrow Never Dies\" (1997) and \"Golden Eye\" (1995) - both shot prior to this release. Frankly, the film's two leads are both badly miscast, with Brosnan turning in the marginally more convincing performance, and with Annie Galipeau (as Pony, Grey Owl's love interest) having to battle with carelessly-written dialogue.<br /><br />The two aunts, on the other hand are perfect. But the film is not about aunts. It is about the wilds of the Canadian wilderness. And while the photography may be pretty, there is no grit to the harsh reality of living in the wilds. Annie Galipeau, as Pony, just fails to be convincing, unfortunately, because I really wanted to believe in her. She was a relatively inexperienced twenty-year-old on this film, and it could have worked, but Richard Attenborough was maybe just not tough enough on her. He makes her look vulnerable, which of course she is.. but in the wrong sort of way.<br /><br />But one thing for sure, she appears picture-perfect throughout. But mascara and eyebrow thickener in the wilderness? It just doesn't fit, especially as she only ever seems to walk forest trials with Bond (sorry, Grey Owl), and use photo-ops for kissing close-ups.<br /><br />I've lived with forest people in the Pacific North West, and they simply don't look this pretty and stay so sweet while fighting for survival. Which brings me to another point: the film fails to evoke the period in which it is set: the 1930s. I put the blame here largely on a lack-lustre script that is keen on preaching at the expense of dramatic arc, plot points and those small details that can evoke period through action.<br /><br />William Nicholson wrote the screenplay, and his latest offering, \"Elizabeth, the Golden Age\" opened three days ago, so I do hope there is an improvement.<br /><br />Yes, I've read the comments others have posted, but I'm not convinced. A lot of potential, but mishandled and even maybe ill-conceived. If it had had a religious film, it would have been panned, but because it preaches environmentalism, the film remains somewhat above criticism, since it is \"politically correct.\" Sorry, for all that, I don't buy it. Amen."}, {"rating": 2.0, "content": "This film was made in Saskatchewan and Manitoba Parks and returned the world eye again to what little of the \"Wild Western Canada\" is left. When Archie began to write his stories for the papers; the thought of the day was to tame the wilderness and convert/absorb the First Nation Peoples.<br /><br />The film puts forward and asks the question; why would a well-educated, obviously talented Englishman become an Indian?<br /><br /> Archie, as an English boy dreams about becoming something but grasping the full meaning of that dream is unique and priceless - no mater what it is. Sounds like a famous puppet story doesn't it.<br /><br /> In my opinion, I saw Archie become my living image of the \"Cigar store Indian\" a very wooden character and not real at all - very well done acting on the part of Mr. Brosnan. He also portrayed the wild Indian in the dance scene for the tourist. The fullness and or reality of it weren't realized till he met and married his wife, Annie.<br /><br /> Annie pushed Archie in a direction that would bring him to the forefront of the Englishman's world stage, not as himself but Grey Owl -an Canadian Native of the wilderness frontier.<br /><br /> This is the closest Archie get to becoming the noble savage prototype.<br /><br /> Mr. Brosnan's interpretation as well as the directors is both well done. I have watched documentaries on Grey Owl and I think this is a good big screen movie to add to my collection.<br /><br />Spoiler - I thought the final scenes with Archie going to meet the Grand Council of Chiefs was a great a great moment in the film.<br /><br /> Very beautiful Canadian lake scenery and real \"Grey Owl\" locations.<br /><br />"}, {"rating": 1.5, "content": "Oh dear. Some of the best talent in British TV made this serial, and so I can only assume that they were working under incredible time pressure, and had to settle for first takes of many scenes.<br /><br />There ARE some frightening scenes in this Highland mystery (mostly when the \"monster\" attacks and we see it from his point of view), but I'm afraid that I found most of the story unintentionally funny ! Such as the moment when the hero discovers a dismembered corpse on a golf course: Oh look, there's a hand ... oh, and there's another hand over there ... hmm this is a bit puzzling ...<br /><br />For many years fans of British cult TV shows campaigned to have this serial released on VHS or DVD, but the BBC always said no. Now I think I understand why !"}, {"rating": 0.5, "content": "I missed the first 10 or so minutes of the movie but don't think watching it from the beginning would've made any difference. I found the film extremely boring and was disappointed with the acting. I remember Patrick Swayze and some of the other actors (Roy Marsden, for instance) in outstanding roles but they all disappointed here due to a very weak script. \"Kind Solomon's Mines\"...the very short part of the movie inside the \"mines\" was about as exciting as watching paint dry and I doubt that even a pre-school kid would've been spell-bound by watching the fight of the \"warriors\". The entire movie was reminiscent of a cheaply produced American TV series. Give me Indiana Jones any day!"}, {"rating": 2.0, "content": "Well! What can one say? Firstly, this adaptation is far too long at 4 hours, for the complexity (or lack of such) of the plot. The actors try really hard to make something of this film but there is too little content for the time available. Swayzee is really NOT a Quatermain character at all. After seeing Sean Connery's interpretation of the great man in \"The League of Extraordinary Gentlemen\", Swayzee really does not make the grade. This chap with the winchester repeating rifle has none of the strength, stature, subtlety, or humour needed for the part, and is upstaged by everyone including the witch doctor, who incidentally seems from my point of view to be more convincing as an actor than the rest of the cast. Some of the vistas are pleasing but there are silly mistakes in the cinematography. For example. When the happy team arrive at the water hole in the middle of the desert, their tracks are visible down to the oasis, just waiting for them to walk in them. Climbing out of the mine leads to an exit (on the next shot) nothing like the exit seen from the passage they have climbed through, et cetera. I was waiting for Doug McClure to appear at any moment. In some ways I wish he had. <br /><br />The leader of the Russians pursuing Quatermain is a shoddily created stereotypical character who just shoots at everything. <br /><br />Swayzee does quite well as the sad father, returned to London, who is unable to obtain the custody of his son. Swayzee should stick to that sort of thing. He is not able to carry the part of a courageous gentleman with a stout heart, experience of life, and sense of fair play.<br /><br />4 out of 10. Barely"}, {"rating": 1.5, "content": "I give 3 stars only for the beautiful pictures of Africa. The rest was... well pretty boring. For about 50min we have the outline of the plot... In War of the worlds, the introductory part lasted, oh, about 10min? Then was real action! This is something like:\"Let's take a walk in the savanna and gasp at the beautiful sunsets!\". And maybe deliver a message, like \"Don't kill elephants!\". Very ecological. I would have expected this out of a \"new\" Steven Segal movie, not from this... The leading actress makes me think about artificial sun-tan, dyed hair and too much foundation! And I didn't see one scene where her hair is messed up, or she sweats, or her clothes are dusty. She just doesn't look like a 19 century woman! And in the bar, where they seek up our hero, Swayze makes a comment about the commander that he looks like Dracula. Hmmm, Bram Stoker wrote his book and published it in 1896, and it became famous in the next years. Livingstone and other explorers went to central Africa from 1840 to 1880. So unless the action takes place between 1896 and 1900.. Houston, we have a problem. :) Swayze makes a nice impression.. as a nutshell - hard on the outside, but soft and cuddly on the inside. Not that I would cuddle with a nut, but you get the point. He really manages to have that beaten puppy look on his face on several occasions. The movie stank. Way too long and increasingly boring. don't watch it! Don't buy it! It's a waste of your money!"}, {"rating": 2.0, "content": "Swayze doesn't make a very convincing Alan Quatermain. Compared to Stewart Granger; which growing up was my ultimate hero in films like the 1952 \"Scaramouche\", the 1952 \"Prisoner of Zenda\" and the 1950 \"King Solomon's Mines\"; Patrick Swayze fails utterly. Even the portrayal of an older Alan Quatermain by Sean Connery in \"League of Extraordinary Gentlemen\" was very good in an otherwise big flop. Also Alison Doody lacks the grace of Deborah Kerr in the role of the leading lady, and last but not least the impressive Siriaque in the role of Umbopa makes it very hard for anyone to fill his (shoes)!!! For someone who was disappointed by Richard Chamberlain's 1985 version, I now highly recommend it if you can't get your hand on the granger version."}, {"rating": 1.0, "content": "I picked this movie on the cover alone thinking that i was in for an adventure to the level of \"Indiana Jones and The Temple of Doom\". Unfortunately I was in for a virtual yawn. Not like any yawn i have had before though. This yawn was so large that i could barely find anything of quality in this movie. The cover described amazing special effects. There were none. The movie was so lightweight that even the stereotypes were awfully portrayed. It does give the idea that you can solve problems with violence. Good if you want to teach your kids that. I don't. Keep away from this one. If you are looking for family entertainment then you might find something that is more inspiring elsewhere."}, {"rating": 0.5, "content": "This is the worst imaginable crap. The novel by H. Rider Haggard is very entertaining and dramatic. The makers of this worthless movie don't follow it closely. Well, old novels aren't sacred and making free versions of them is fine with me if one has ideas of one's own. If all one can do is changing things and replace them with uninteresting and watered-down clichés one should stick to the original. If they had done that this film would have been at least twice as good even with worse actors and if filmed inside a studio with huts made of cardboard. BUt there's no imagination at all only tiredness. This should be bought or watched only by collectors of Victorian novels made into movies.<br /><br />Just a hint, and not a spoiler I think, to make those of you who have read the novel understand what has taken place and what you may expect if you decide to watch this on TV or - God forbid - waste money on buying this. Gagool an old baddie witch in the book and some precursor to Gollum has been turned into a nice gal!"}, {"rating": 2.0, "content": "Start of with the good bit: several times Swayze talks Zulu to his friends or that language is heard among the tribes. That's a great plus, as normally USA & UK movie audiences think all people on this planet speak English (just in case you're one of them: no they don't).<br /><br />But the acting is 'tenenkrommend' as we say in The Netherlands (it makes your toes curl -and not in a good way). I like Swayze but in this he's awful. The muscles in his jaws make overtime and he's frowning the whole movie -some one must have told him it looks butch. No Patrick: it looks silly and is compensation for lack of character. Alison Doody (Elizabeth) has opted for a style of acting that does not meet the style of her co-workers. Her acting is só relaxed that this movie could have been set in the current days. And it's not. Your frock was a clue, Alison.<br /><br />The best acting came from the people from the African Continent and Sided Onyulo as Umbopa I liked best. Clear, warm and in character, his performance is a joy to watch. <br /><br />General: it is mwah-entertaining on a rainy day. Pity. Could have been better. Sack the director."}, {"rating": 2.0, "content": "The movie is very lengthy and unfortunately pretty different from the Novel. If you want to see the movie then don't read the novel first as it will shock you. However, cinematography was OK and if you are a person who loves adventure genres which explores Africa then go for it. Acting performances are adequate, however, many important events that were present in the novel are omitted. In the novel, Sir Henry Curtis was in search of his missing brother rather than a lady in search of her father. Gagool was cunning and was killed in the cave whereas here she was shown to be a good person who preferred to stay with the new king."}, {"rating": 1.0, "content": "OK. Not bad movie making if it were from an original script. BUT IT IS NOT!<br /><br />Which part of \"in this story there are no women, except for Foulata and Gagoola\" introduction by Haggard did the producers, directors and writers not understand? I mean, it is pretty plain English. I understood it at age 10!. The beauty of KSM is that it contains a spectacular description of three different worlds, the colonial Africa, the unforgiving desert and Kukuanaland, a hidden and isolated kingdom. That should be more than enough for even the most mediocre of producers to work with. But, nooo, they have to throw \"romance\" into it. Pathetic. Suggestion to all you poor souls who actually thought this would be close to the book. Give it up. Until a Peter Jackson wannabe comes along and \"does it right\" you may as well keep re-reading the tome. BTW, there is a sequel book (actually a pre-quel) called Allan's wife. It gives background to the story of Quatermain. It is a bit creepy but good."}, {"rating": 1.0, "content": "The movie is an extra-long tale of a classic novel that completely fails to capture the original adventure's spirit. The quite horribly American Patrick Swayze is cast as the British hero Allan Quatermain despite the obviousness of his nationality.<br /><br />The movie continues throughout to \"Hollywood-ise\" the story by changing both the plot and the characters to fit more comfortably into the accepted mold. The movie manages to be predictable throughout, even to those who are not familiar with the story and is plagued by some extremely bad acting and terribly disappointing fight sequences.<br /><br />All in all, a terrible addition to the already quite bad collection of movies based on the legend of King Soloman's Mines and Allan Quatermain."}, {"rating": 1.5, "content": "The year 1934 was when Shirley Temple played three major movies and really began to make a name for herself. Unfortunately, the studios had to experiment to see what the public best liked about here. Two of those things were singing and dancing. Another was a short, interesting film that kept people's attention and got their minds off The Depression. You know the other keys to Shirley's successful films.<br /><br />This film achieved none of the above, despite the star presences of Gary Cooper and Carole Lombard and despite a very good director in Henry Hathaway. In addition, there are too many talky parts in here which become simply boring, and too many arguments between a sullen Lombard and Cooper. To top it off, you didn't get the normal feel-good ending which is what the public wants. I guess they learned after this movie."}, {"rating": 0.5, "content": "Having grown up in Texas, and less than 15 miles from what used to be Gilley's, I can tell you that this movie is nauseating. The majority of Texans do not live like this movie indicates. The plot is weak, and the fake accents are amusing, and it reinforces the stereotypical image that all Texans are beer drinking, honky-tonkin', rednecks. The horribly fake Texas accents is what kills it for me. True, there is a certain Texas twang to most Texans' accents, but these people overdo it. You can't get someone from New Jersey and Ohio to do Texas accents. It just doesn't work. John Travolta should have stuck to disco-dancing or the 50s. Debra Winger was more convincing as Wonder Girl than she is as a Texan."}, {"rating": 0.5, "content": "First, before reading further, you must understand that I'm not neo-nazi, I'm just trying to understand correctly Hitler to be sure nobody like him take power again.<br /><br />I've seen this series and found it awful. I mean, OK, it's interesting to look, but is it real? I searched for answers and found one: absolutely not. First, Hitler wasn't angry all his life, the series shows an angry Hitler, even when he is a child. Second, Hitler never wanted to abuse his daughter, in fact, it is highly probable that Hitler, in reality, was gay and fought all his life to choke this secret. Third, people will hate me but it's true: Hitler was charming. How do you think he managed to get to power if he was so hateful and ugly? Because he was charming. That's a common point I found in the interviews of people who live near or far of him (of course, not Jews).<br /><br />This series was awful because if you think that Hitler was just an angry bastard, ugly, and of course, not charming at all, you're wrong. If you think that, you will let people like him take power in countries and you don't want that. If you really understand how Hitler managed to get into power, and stop thinking he was just awful, you'll be able to find dangerous politicians like him (of course, remember he was elected) and stop theme before it's too late.<br /><br />Life is important to protect, this series is just awful to show us the truth, if we continue to see Hitler like that, another one will take place exactly as the first did."}, {"rating": 1.5, "content": "If anybody really wants to understand Hitler, read WWI history not WWII history. Find out what happened during that war, how soldiers had to live around dead corpses all the time. How so many soldiers went insane, from what they saw during WWI, at the time they called it \"shellshocked\" now the call it post-traumatic stress disorder. If you learn the true horrors of WWI, you will begin to understand Hitler. You will understand how a human being can become desensitized to death, not because their evil but simply because it was the only way for them too cope with the horrors around them.<br /><br />This movie unfortunately misses that, as so many others do. Read some books on the subject and you should watch the movie \"paths of glory\", the only good WWI movie ever made. You will see the frustration of the soldiers in that movie, the sense of helplessness, and a utter devaluation of human life, as nothing more than bullet catchers.<br /><br />Thats what this movie misses, its really the key point to understanding Germany. A lost war, where millions and millions of Germans lost their lives, for no real reason. Then comes an utter economic collapse, following the war. Those are the factors that create extremism.<br /><br />The loss of family members and massive poverty will create always lead to extremism. Unfortunately this movie ignored these factors, and has just become another throw away piece of crap to throw on the pile. With really no real value, there are fictional movie's based upon fictional characters that could give you a better idea of Hitler than this does. They just threw Hitlers name on this so it would sell more."}, {"rating": 1.0, "content": "Advertised by channel seven in Australia as the \"untold story\", this miniseries undoes itself in the first five minutes by washing over the titular character's childhood and adolescence in less time than a good director will use to set up a single event. This cowardice and self-censorship for the fear of offending anyone permeates the series, and is ultimately responsible for its failure.<br /><br />Robert Carlyle puts in a valiant performance as the most hated man of the twentieth century, but he is hamstrung by two things. The lack of a decent dialogue coach on the series leaves his Northern-UK heritage shining blindingly through his physical appearance, and the dialogue is at times truly abysmal. Apparently, acknowledging the fact that Hitler was raised in a Catholic family is off limits, but insulting millions of Vikings and their descendants by having Carlyle spew the most ridiculous lines about Valhalla is quite okay. Well, here's a clue for the writers - any person familiar with Viking mythology will tell you that Valhalla is about the embodiment of honour and might in battle, two things that the Nazis quickly eschewed in favour of rat cunning and backstabbing. Until we can wake up to ourselves and realise that the reason Hitler has never been excommunicated from the Catholic church is because it would require the embarassing acknowledgement that he was once a member, we will never learn what this awful period of the world's history has to teach us.<br /><br />So now that we've managed to insult Vikings and the citizens of Scandinavian countries in this sham, you'd think the series would stop there, but it doesn't. Stockard Channing's listing in the opening credits was particularly eyebrow-raising, given that her voice is heard, and her face seen, for about thirty seconds at the most during the opening credits, making it patently transparent that more footage of Hitler's early days were shot, but not included because of a typical nanny-state fear of offending someone. It is also quite ironic that the films or miniseries which give a far better insight into Hilter's character do not feature him at all.<br /><br />Until we learn to stop sugar-coating the truth and realise that the citizenry of Germany was mostly unopposed to Hitler's views, and not necessarily through ignorance, we will never learn to deal with the fact that subversions of democracy (yes, Germany was a democracy pre-Hitler) can occur anywhere, we are doomed. That's the one thing this mini-series got right in portraying. Unfortunately, that element is lost in attempts to make Hitler's religious beliefs appear those of a much more valiant people, and the inability to scratch past the surface in any part of the subject matter. David Letterman's show had it pegged when they ran short satirical segments about the series. They really might as well have made a family sitcom with him as the star, that's how badly it was written.<br /><br />All in all, this politically correct farce of a bio-pic is worth no points, but I gave it two because Robert Carlyle definitely deserves better material than this, and he is about the only thing in it that works."}, {"rating": 0.5, "content": "This 1919 to 1933 Germany looks hardly like a post WWII Czech capitol. Oh sorry, it is the Czech capitol and it is 2003, how funny.<br /><br />This is one of the most awful history movies in the nearest past. Röhm is a head higher than Adolf and looks so damned good, Göring looks like 40 when he just is 23 and the \"Führer\" always seems to look like 56. And the buildings, folks, even buildings have been young, sometimes. Especially 1919 were a lot of houses in Germany nearly new (the WWI does not reach German cities!). No crumbling plaster! Then the Reichstagsbuilding. There have never been urban canyons around this building, never. And this may sound to you all like a miracle: in the year 1933 the Greater Berlin fire brigade owns a lot of vehicles with engines, some even with turntable ladders, but none with a hand pump.<br /><br />One last thing: What kind of PLAYMOBIL castle was this at the final sequence? For me this was a kind of \"Adolf's Adventures in Wonderland\""}, {"rating": 1.0, "content": "I'm not sure it was the language or the poor acting, but everything about this movie feels and looks cheap and fake.<br /><br />After seeing Der Untergang this is a huge disappointment. There's no connection between different scenes, and the acting is so incredibly poor I couldn't even believe people could make such a mess of something that had great potential.<br /><br />And above all, everyone in Germany speaks English. Big mistake. The German language has a certain sound to it, and especially Hitler himself only sounds like Hitler when he's speaking/yelling German.<br /><br />The way the story is told made me believe it was improvised on the spot, the characters were empty and the movie seems to be a collection of random events that could have happened.<br /><br />Whether it's the English or the fact that I've already seen Der Untergang, everything about this movie was fake and ridiculous."}, {"rating": 0.5, "content": "I have recently watched this movie twice, and I can't seem to understand why the h*ll the makers made this pile of crap. I mean, yes, It gives a great impression of Hitler's environment, and I mean the way they reproduced Austria in the late 1890's, WWI and the Inter-war period. What I can't understand is why they pictured Hitler as a 100% pure evil, mad, unreliable, mentally unstable freak. He was after all a very thoughtful, loving and intelligent man who of course had his dark sides, no doubt about that. But why in heaven's name portray him in this way? All of his positive aspects have been cut out of the scenario, leaving nothing but a very propaganda-like portrait of a man who had the biggest influence on modern civilization ever. Yes, he threw Germany into the devastating 2nd World War. Yes, he was racist, and yes he was at times menially unstable especially at the end of the war. All true. But again; why the hell did they plain LIE to the public? To warn us?<br /><br />I absolutely don't think this movie was a warning. The true danger of Hitler and the Nazi's was the fact they were able to rise to power at moments of severe global weakness. The fact this evil was so recognizable yet so embraced by almost every German alive (not to mention Austrians and a LOT of other people) makes it a warning to modern civilization, NOT the fact Hitler was such a 'weirdo'. If it would have been like the makers make us believe - I would have been convinced that the German people were retarded. A man like the one in this movie would have never gotten anywhere near party leader - not to mention ReichsKanzler. <br /><br />4/10"}]}