{"rating": 3.0, "description": "Rock-and-roll icon Conrad Birdie is about to go into the Army, and plans are being made to arrange his final going-away concert.", "spoiler_reviews": [{"rating": 5.0, "content": "This, despite not being the original - it began life as a play in Central Europe - has weathered the several incarnations that followed (MGM's own remake with period songs In The Good Old Summertime, the Broadway show She Loves Me, even the excellent theatre revival in Paris a couple of years ago) and remains the definitive version and the one they all have to beat. Several previous commenters have identified the contributing factors that make it so successful and memorable not least being the prevailing fashion in 30s and 40s Hollywood for lavishing attention and detail on ensemble playing rather than just two leads as so often happens today - try, for example, removing Ugarte, Ferrari, Renault etc from Casablanca and yes you'd still have Rick and Ilsa and Viktor Lazslo but they'd just be frosting without the rich cake mixture below. Jimmy Stewart and Maggie Sullavan WERE both ideal and irreplaceable leads but how much brighter they shine when their performances are reflected in those of Frank Morgan, Felix Bressart, Joseph Schildkraut and Andy Hardy's Sara Haden and this is BEFORE we factor in that Lubitsch 'touch'. Okay, maybe they WERE a tad more naive, innocent even, in that Jurassic Age but how many genuine film lovers, sated with scatology, screwing and in-your-face sex, turn back to those days of Stories, Style, Slickness and Skill and wallow in great movies like this one. By far the best thing about this technological age is not CSI but DVD that can at one and the same time make these classics available to nostalgics and show the Matrix freaks how the big boys used to do it."}, {"rating": 5.0, "content": "Much about love & life can be learned from watching the folks at THE SHOP AROUND THE CORNER.<br /><br />Ernst Lubitsch had another quiet triumph added to his credit with this lovely film. With sparkling dialogue (courtesy of his longtime collaborator Samson Raphaelson) and wonderful performances from a cast of abundantly talented performers, he created a truly memorable movie. Always believing in playing up to the intelligence of his viewers, and favoring sophistication over slapstick, the director concocted a scintillating cinematic repast seasoned with that elusive, enigmatic quality known as the \u0091Lubitsch touch.'<br /><br />Although the story is set in Budapest (and there is a jumble of accents among the players) this is of no consequence. The beautiful simplicity of the plot is that any great American city or small town could easily be the locus for the action.<br /><br />Jimmy Stewart & Margaret Sullavan are wonderful as the clerks in love with romance and then with each other - without knowing it. Their dialogue - so adeptly handled as to seem utterly natural - perfectly conveys their confusion & quiet desperation as they seek for soul mates. Theirs is one of the classic love stories of the cinema.<br /><br />Cherubic Frank Morgan has a more serious role than usual, that of a man whose transient importance in his little world is shattered when he finds himself to be a cuckold. An accomplished scene stealer, he allows no emotion to escape unvented. Additionally, Morgan provides the film with its most joyous few moments - near the end - when he determines that his store's newest employee, an impoverished youth, enjoys a memorable Christmas Eve.<br /><br />Joseph Schildkraut adds another vivid depiction to his roster of screen portrayals, this time that of a toadying, sycophantic Lothario who thoroughly deserves the punishment eventually meted out to him. Gentle Felix Bressart has his finest film role as a family man who really can not afford to become involved in shop intrigues, yet remains a steadfast friend to Stewart.<br /><br />Sara Haden graces the small role of a sales clerk. William Tracy is hilarious as the ambitious errand boy who takes advantage of unforeseen developments to leverage himself onto the sales force.<br /><br />In tiny roles, Charles Halton plays a no-nonsense detective and Edwin Maxwell appears as a pompous doctor. Movie mavens will recognize Mary Carr & Mabel Colcord - both uncredited - in their single scene as Miss Sullavan's grandmother & aunt."}, {"rating": 4.5, "content": "Calling this a romantic comedy is accurate but nowadays misleading. The genre has sadly deteriorated into cliches, too focused on making the main couple get together and with very little room for ambience and other stories, making it formulaic and overly predictable.<br /><br />The Shop Around the Corner does not suffer from these illnesses: it manages to create a recognisably middle/eastern-European atmosphere and has a strong cast besides the (also strong) nominal leads; I avoid using the words 'supporting cast' as for example Mr. Matuschek (Frank Morgan) has a central role to the film and his story is equally if not more important than the romance.<br /><br />The 1998 film You've Got Mail borrowed the 'anonymous pen-pal' idea from this film and has therefore been billed as a remake. This is not correct and in fact unfair to the new movie - it shares the genre and borrows a plot element, but that is all."}, {"rating": 4.0, "content": "I just watched this on Turner Classic Movies Last night, for the first time ever seeing it, and I loved it. I like lots of the older films, especially because of the absence of all the filthy language, and excessive violence, nudity and sex in most of today's films. I also think they were made much better in many (but not all) cases. Jimmy Stewart is a special favorite of mine. I just thought this movie was a lot of fun to watch, and I enjoyed it thoroughly. If you feel the same way about the older films I don't think you can go wrong with this one. I believe \"You've Got Mail\" is a remake(even though slightly different and also a very enjoyable film.) of this film. For a relaxing evening with a movie you don't have to be ashamed of if your kids or anyone walks in on your viewing, get this,or catch it on one of the classic movie channels."}, {"rating": 4.0, "content": "Sweet romantic drama/comedy about Stewart and Sullavan writing love letters to each other without either one knowing who the other is. Naturally, they work together and can't stand each other. You can guess the rest. It's beautifully acted by the entire cast (especially Sullavan, Stewart and Frank Morgan), has a witty, intelligent script and looks absolutely stunning. It takes place in Budapest and was shot in Hollywood, but I found myself believing I was seeing Budapest! Everything looks so perfect and dream-like. A one of a kind film. Don't miss it!"}, {"rating": 5.0, "content": "A wonderful film, filled with great understated performance and sharp, intelligent dialogue. What really distinguishes the film, however, is that undercurrent of sadness throughout. The story is underscored by affairs, loneliness, suicide, disappointment, the fear of losing ones job in a world where that had disastrous consequences. Most of all it was set in a world that no longer existed, having been ripped apart by the beginning of World War II. In fact, the film is barely a comedy at all if you compare the percentage of serious scenes to the comic scenes. Yet funny it is--listen to Margaret Sullivan's harsh dismissal of Jimmy Stewart and watch his pained expression as he replies that her comments were a remarkable blend \"of poetry and meanness\". It's funny, pointed, and sad all at once. A remarkable achievement and one of the ten greatest screen comedies ever made."}, {"rating": 0.5, "content": "I wish I could give this movie a zero, or even lower, because sadly that's what it deserves. I honestly never walk out of a movie, but this one was so dreadfully awful that I couldn't stand another minute of it. Please,please, please- for the sake of mankind- skip this movie. If you want a hot lesbian movie that you can really delve into, this isn't it.<br /><br />It has unattractive, unappealing leads, choppy structure, ridiculous dialog, and it is absolutely unconvincing in every imaginable way. On an absolutely basic level, it fails to entertain. Everything about \"Mango Kiss\" is so stagey, it is WORSE than any student film I have seen.<br /><br />As if that weren't enough, the entire movie relies on constant (and I mean CONSTANT) voice over narration. The script writer may as well have written a novel, because they insisted on TELLING everything, instead of SHOWING it. We are just supposed to assume that Lou and Sassafras are the best of friends and have a special connection, even though there is no character development to illustrate this. Also, this film continues to introduce to new characters after the first five minutes, and not in a natural way, but in a freeze-frame of the characters with their name written over the screen. There is no introduction, no development of any of the characters. We don't really get to know any of them.<br /><br />This is the most amateur movie I have ever seen.<br /><br />I am a gay woman, who watched this film with my roommate (another gay woman) and we both found this movie to be a depressing representation of queer cinema. I am beginning to think that lesbian and gay movies are a lot like Christian rock - it doesn't matter how atrocious it is, people will still flock to it, and champion it, no matter how poor the quality is. Please don't rent this!! Instead, let's encourage the production of QUALITY gay and lesbian movies by renting \"But I'm a Cheerleader\" or \"Fire\" or \"Heavenly Creatures\", instead of swallowing whatever mindless tripe they aim at the gay community (i.e. Queer as Folk)."}, {"rating": 2.0, "content": "On his birthday a small boys tells his mother he is not her son, and that he wants to go home to his real mother.<br /><br />In some ways Comedy De L'Innocence feels like it comes from a different time of movie-making, perhaps the 60's or 70's. Certainly it reminded me of Losey's Secret Ceremony (1968), and Richard Loncraine's Full Circle (1977), both of which deal with loss, grief and relationships between parents and 'lost' children (curiously both films star Mia Farrow).<br /><br />All three films are populated with unsympathetic characters who behave in strange and unexplained ways. All three films have a chilly feel, both emotionally and literally. All three films focus on mother-child relationships, and ultimately all three films pose the question - 'what is real, what is imagined?' <br /><br />Beautiful but flawed, it offers no easy answers and leaves much hanging, unexplained and strange."}, {"rating": 2.0, "content": "On the face of it, Ruiz has set out to make a psychological thriller. Although it's not as satisfying as a classic piece in that genre, there are compensations. The tensions generated between Huppert and Balibar as women calmly but calculatingly at war over a boy they both claim are compelling; however, in a true European art-house style, Ruiz doesn't give us release of this tension as the women alternately also try to behave compassionately towards each other. The only raised voice is that of Huppert's waking from a nightmare (an uncontested irrational event in the film).<br /><br />In fact, if we follow the title, the film is as little about its thriller skeleton as Jane Campion's In The Cut. Instead it is an intergender psychological study focusing on men. The boy, Camille (Nils Hugon), decides on a practical joke, playing his mother off against an emotionally vulnerable other woman. Both women seem to pander to him rather than scold and this compounds the problem. In the background is an intemperate psychologist (Charles Berling), swift to confront the women in his life - his sister Huppert, the nanny or his pa - and so acting as a symbolic adult counterbalance to the, calm and (we learn) manipulative Camille. It is particularly interesting that, like the father in Henry James' The Turn of The Screw, Denis Podalydes' law-enforcer Father is absent for the duration of the film. Ruiz fashions an Oedipal moment out of Huppert's reaction to his return at the film's close.<br /><br />Read either as a thriller or as a psychiatric essay, this film is ultimately rather disappointing. I'm officially rather fed up with Mme Huppert's screen method, which is too buried and so I'll be looking to see her on stage before I come back to her (European - enjoyed Heaven's Gate) films again. The support is good. Ruiz does the cast no favours though. Quite apart from some poor lighting and some wilfully odd shots, its as if his direction has left characterisation quite out of reach - I'm thinking particularly of Edith Scob's Shamanic neighbour to Isabelle, who acts knowing but communicates bafflement. The set pieces do not link up to a forward driving plot - the tension I have already referred to is not only weakly dissipated but wasted in its directional potential.<br /><br />Want to see a good contemporary French thriller? Go and see L'Appartement instead. 4/10"}, {"rating": 1.0, "content": "Somewhere between the Food Court and Zip's, the mall in this film<br /><br />has an explosives store. This is the only place the title character<br /><br />can purchase the bomb he plants in the mall in the dull finale.<br /><br />A fictional town has a new mall, built on some land that was<br /><br />condemned. Cute Girl (I didn't catch her name) gets a job as a<br /><br />waitress there. She lost her boyfriend in a fire at the site where the<br /><br />mall stands. The villainous mall owner hires the arsonist<br /><br />responsible for the fire as a security guard after his first security<br /><br />guard ends up dead. Rob Estes, eons before \"Silk Stalkings,\" is a<br /><br />photog/reporter trying to find a story. He hooks up with Cute Girl,<br /><br />and their mutual \"funny\" friend Pauly Shore, and try to find out if Eric<br /><br />is still alive. He is, living in the mall basement (?) and traveling<br /><br />through the air ducts and offing different people who upset his<br /><br />former girlfriend, including the arsonist. Eventually, he kidnaps her<br /><br />and the finale involves the bomb and everyone running from the<br /><br />scene before the big kablooey. Morgan Fairchild is along for the<br /><br />ride as the mayor...yes, she's the mayor.<br /><br />Of course, you probably did not need a plot sketch since the entire<br /><br />story is in the title. Someone named Eric is taking revenge against<br /><br />people as a phantom of a mall. This also means there is no<br /><br />suspense. We know Eric is behind this, but we still have to see<br /><br />Estes and Cute Girl go through the motions of a silly investigation.<br /><br />Watch as Fairchild, who we know has been in cahoots with the<br /><br />mall owner all along, pull a gun on our heroic duo in the middle of<br /><br />a crowded party, yet no one says a word as she leads them to her<br /><br />office, and her eventual death. The fictional town is huge, yet nary a<br /><br />policeman is ever called, everyone relies on mall security for order.<br /><br />Eric has been hiding since the mall was built, but I am not sure<br /><br />where. He seems to live in a basement area, but you would think<br /><br />some construction worker would have found him. He also has<br /><br />furnished his love pad quite well, and found a few outlets, since he<br /><br />has electricity. It might be nicer than your own apartment!<br /><br />Pauly Shore fans, both of you, take note. He tricks a security guard<br /><br />out of his booth by mooning the camera. Yes, stop scanning<br /><br />Celebrity Skin and Playgirl, this is where you get to see a grainy<br /><br />black and white shot of Pauly's south shore, although no weezil.<br /><br />This is just junk, and proof positive that I am down to renting just<br /><br />about anything at the video store to stay in the horror section. This<br /><br />film is not Eric's revenge, it is the film maker's revenge for me<br /><br />being dumb enough to watch it. Here is my revenge: I do not<br /><br />recommend it. That'll show 'em!<br /><br />This is rated (R) for physical violence, some gun violence, gore,<br /><br />some profanity, some female nudity, brief male nudity, and some<br /><br />sexual content."}, {"rating": 1.5, "content": "Phantom of the Mall is a film that fits best in the \"easily forgotten\" category. It's a pretty lousy variant on the famous story by Gaston Leroux, the Phantom of the Opera. Not a bad idea to itself, but the plot and production of this movie are way to weak to bring a decent homage to that story. On the bright side, Gaston Leroux doesn't has to turn over in his grave just yet. It could have been a lot worse. <br /><br />Phantom of the Mall has too many useless flashbacks in it and way too many boring sequences to make it memorable. Also, the scriptwriters wanted to give too much draught to the story than necessary. And even though there's a lot of mystery getting build up about the character of Eric ... the basic plot is ordinary and déjà-vu. ***SPOILERS*** It's about a young couple that brutally gets torn apart because the boy gets killed in a fire. That fire was set to his house because he and his parents refused to sell their home in order to make room for a huge mall to be build. The boy survived the fire and he has hidden himself in the mall to avenge himself. Meanwhile he guards his girl who now works in the mall and tries to forget her loss ****END SPOILERS*** This pretty simple - but rather effective - plot gets thickened by lots of pointless elements and annoying conspiracy theories. While it should just be an entertaining horror movie, it desperately tries to be an intelligent thriller...and that's not what the fans look for. There are a few innovative killings but they're not satisfying enough for people who want to see a relaxing horror movie. And besides, Phantom of the Mall could have used at least a bit of humor!! This entire production - the cast included - takes itself way too serious. <br /><br />I'll try to finish with a few positive aspects...Like for example, it stars Ken Foree !! Die-hard horror fans will certainly recognize him as Peter for Dawn of the Dead! That's like the horror milestone that yet has to find an equal. Even though his role in this movie is limited and even completely unnecessary...it was good to see him again. TV-movie fans will also recognize Morgan Fairchild as the mayor, she's a fine actress and an elegant lady. Pauly Shore is also in this but I can't stand him...so my opinion about him may be a bit biased. And finally, a bit of praise for the leading actress named Kari Whitman. She's an extremely beautiful girl and she does have a bit of talent...too bad she never made it to the top. Actually, this movie is her biggest achievement and that says enough about her career..."}, {"rating": 2.0, "content": "One of the cornerstones of low-budget cinema is taking a well-known, classic storyline and making a complete bastardization out of it. Phantom of the Mall is no exception to this rule. The screenwriter takes the enduring Phantom of the Opera storyline and moves it into a late '80s shopping mall. However, the \"Phantom's\" goal now is simply to get revenge upon those responsible for disfiguring his face and murdering his family. The special effects do provide a good chuckle, especially when body parts begin appearing in dishes from the yogurt stand. Pauly Shore has a small role which does not allow him to be as fully obnoxious as one would expect, mostly due to the fact that his fifteen minutes of MTV fame had not yet arrived. If you're looking for a few good laughs at the expense of the actors and special effects crew, check this flick out. Otherwise, keep on looking for something else."}, {"rating": 1.0, "content": "What made me track this movie down was the viewing Vampyres, I thought I have to get the other movies this guy (Larroz) has made, I was sorry I tracked this down,it is a weak attempt at an occult/satanic type movie laden with sex and only sex(with ugly actors and actresses, this is an excuse for sleaze. The only redeeming factor was the setting and atmosphere, avoid this one, too much hype surrounds it, not worth the effort of finding it, this refers to the welcome to the grind house edition. I hope he has some other movies which lives up to Vampyres, Oh and the goat scene was very boring, I understand that this is what carries the hype."}, {"rating": 1.5, "content": "When Carol (Vanessa Hidalgo) starts looking into her brother's death, she begins to suspect something more sinister than \"natural causes\". The closer she gets to the truth, the more of a threat she becomes to her sister-in-law, Fiona (Helga Line), and the rest of the local Satanists. They'll do whatever is necessary to put a stop her nosy ways.<br /><br />If you're into sleazy, Satanic-themed movies, Black Candles has a lot to offer. The movie is filled with plenty of nudity and ritualistic soft-core sex. One scene in particular involving a young woman and a goat must be seen to be believed. Unfortunately, all the sleaze in the world can't save Black Candles. Most of the movie is a total bore. Other than the one scene I've already mentioned, the numerous sex scenes aren't shocking and certainly aren't sexy. The acting is spotty at best. Even genre favorite Helga Line gives a disappointing performance. The plot really doesn't matter. Its main function seems to be to hold the string of dull sex scenes together. I'm only familiar with one other movie directed by Jose Ramon Larraz. Compared with his Daughters of Darkness that masterfully mixes eroticism and horror, Black Candles comes off as amateurish. 3/10 is about the best I can do."}, {"rating": 1.5, "content": "Black Candles is rather a muddled mess from the same director that brought us \"Vampyres\" and much later, \"Rest in Pieces\", among others..I'm only noting the ones I've seen. At any rate, we have a couple making love and then somewhere near by a pin is poised over a voodoo doll and then pierces it, and the man keels over. Not sure if it was good for either of them, at that point. Fast forward to where the man's sister has come to the house to investigate and hear the reading of the will, or something to that effect, and of course everybody else except her is in on something, which happens to be devil worship. It's really hard to say who is who at moments during the movie and it does get a bit confusing at times. To spice things up though, there's a simulated bestiality scene (I HOPE it's simulated) with a black goat, sure to be a crowd pleaser. Ugh. At times this echoes \"Rosemary's Baby\", minus the baby, because the hostess is always giving one woman herbal tea and the place reeks of whatever nasty Satanic herbs these are too, because that keeps getting remarked upon. However, the herbs aren't the only thing that reeks about this film. The end seems to be back to the beginning again, and many viewers might find themselves wondering where they've been during the middle part. It's not unwatchable, it's just not very good, and I guess it all depends on what you like to see in films, and there wasn't much here that did anything much for me. 3 out of 10."}, {"rating": 1.0, "content": "I absolutely despise this movie. No wonder Jose Larraz \"disowned\" it at one point and refuses to discuss it. I admire Larraz's work, especially his more obscure slasher/sex maniac thrillers like SAVAGE LUST or SCREAM AND DIE. His work has a kind of inescapable artiness about it that he can't seem to switch off, owing in part to his secondary career as a painter & cartoonist. It's too bad he never made a Western, his vision would have been perfect.<br /><br />BLACK CANDLES is easily his most notorious film and probably his best known after the masterpiece VAMPYRES. And it's notoriety revolves around one scene where a Satanic coven enacts a bizarre rite involving extracting the reproductive fluid of a goat -- symbolizing The Beast -- as some kind of nauseating balm to be used in preparing the waif like sister of a murdered man for her role as the bride of Satan. The scene in question is staged in a way that looks rather convincing even without the display of any plumbing apparatus the goat may have been endowed with, relying upon the histrionics of the actress recruited to play the supplicant in the ritual and lots of guttural chanting on the film's recycled musical score heard in a half-dozen films attributed to Jacinto Molina. The perverse nature of the scene is more implied than shown in graphic detail, heightened somewhat by the knowledge that said supplicant is actually the teen-aged daughter of the Satanic priest. My but they had fun concocting this movie.<br /><br />The problem with it is that there isn't much to deconstruct or contemplate aside from the paper thin ROSEMARY'S BABY derived story of a woman being weaned into her role as Satan's bride by a sophisticated coven of Satanists living in the hedgrowed outlands of a very sinister Britain. Led by Eurohorror sensation Helga Line these Satanists are comprised of doctors, lawyers, land owning magnates and other upper crust dignitaries who actually owe their professional success to their worship of the devil. All you have to do is sell your soul and the world can be yours, only watch out whom you may sell out to pay back petty personal conflict or you may end up being felched with a sword.<br /><br />The film attempts to combine this heady Satanic trip with oodles or borderline graphic sex, and should correctly be regarded as a kind of apex or culmination of the sex and horror Spanish thriller traditions popularized in part by Mr. Molina & Ms. Line, and which had amazingly flourished under the disapproving eye of one Generalissimo Franco, the dictator who controlled Spain up until 1976. While he lived his decree was that Spanish cinema was to be free of graphic depictions of on-screen sex. Spanish directors often made two versions of their films, one with the sex concealed for their own screens and one with the fornication on display for export. As difficult as it was for the filmmakers to express themselves the result was a sort of interesting tension that usually results when artists flirt with the forbidden: Spanish horror from the 1970s has a very special flavor to it that is somewhat of an acquired taste. It's not for everyone.<br /><br />But in a bizarre turn of events, without Franco's influence on their culture Spanish horror sort of dried up in the late 1970s, when their Gothic castles and demonic orgies suddenly found themselves passé when compared to new sensations like JAWS and the STAR WARS phenomenon. And without Franco's constraints their were suddenly a flood of overtly graphic thrillers that came tumbling out of the pipes in the very late 70s/early 80s, of which BLACK CANDLES is perhaps the best known due to it's emphasis on sexual deviancy with a barnyard animal. Larraz' major horror films have always revolved around sexual taboos (the lesbianism of VAMPYRES, the incest of SCREAM AND DIE & DEVIATION) but here the effect of the depravity is to overshadow the rest of the production. Nobody cares about anything else but the traditionally censored trip to the Goat Barn, and watching a cut version without the scene in the barn is almost an exercise in pointlessness. The sex isn't graphic enough to rate as porn and the chills aren't chilling enough to rate as horror.<br /><br />So, BLACK CANDLES is essentially a behavior study -- Here is how high society British Satanists might behave in their secluded mansions out in the West Midlands or whatever. Between sex scenes the actors/actresses sit around and have lots of discussions. The best thing the film has going for it is an undeniably oppressive atmosphere of claustrophobia, with most of it's action taking place in the tightly confined interiors of Ms. Line's character's mansion. Nearly every avenue of fornication is hinted at so fans of soft-core sex romps with a hinting of supernatural horror will be amused, and of course the vicarious sex criminals amongst us will enjoy choking their chickens to the goat barn scene. But the ultimate conclusion of the film is silly, pretentious, intelligence insulting, and probably perfect for such an otherwise forgettable exercise in applied sleaze.<br /><br />2/10; Without the Goat Barn this movie just isn't the same, and with the scene it's probably a bit too much for most viewers. Larraz was correct to disown it."}]}