{"rating": 2.1, "description": "Three minor delinquints (Danes, Ribisi, and Epps) are recruited by a cop (Farina) working undercover to bust a cop/drug ring. When the officer who recruited them is killed, they go above ...", "spoiler_reviews": [{"rating": 4.5, "content": "Set in Bam Margera's hometown of Westchester PA, 'Haggard' is a semi-true story about the life of Ryan Dunn and his buddies Falcone and Vallo.<br /><br />Dunn has been dumped by his girlfriend of 2 years, Glauren, who is now seeing a beer swilling, long haired metal head named 'Hellboy' and this is driving Dunn insane with jealousy.<br /><br />In a desperate attempt to find out the truth about what is going on between Glauren and Hellboy, Dunn pays his friends Vallo and Falcone to break into her house and produce evidence of the affair, with somewhat disastrous results for all concerned! I found this movie very funny, maybe partly because I am a total Jackass and CKY fan, and it has to be said that a lot of the humour will probably be lost on those that do not have prior knowledge of Margera insane brand of 'comedy'.<br /><br />The movie contains much that will be of interest to skaters, not least the cameo appearance of skateboarding legend, Tony Hawk as a police officer. There are also cameo's from Bucky Lasek, Brandon Novak, Jason Ellis, and Bam's long suffering parents, April and Phil.<br /><br />The DVD extra's include music video's from CKY (featuring Bam's Brother Jess on drums), and Bam's favourite band, HIM (Bam's character in the movie takes his name from HIM frontman Ville Vallo) There is also a documentary and a \"too hot for jackass\" skit.<br /><br />In summary, as I said before, this movie will mainly be of interest to skaters and Jackass/CKY fans, but I do feel that Margera and co have made a great effort with 'Haggard' and I for one, thoroughly enjoyed it."}, {"rating": 5.0, "content": "I had been waiting to see this movie for so long and finally got to yesterday. In summary I'm glad I finally did. The humor is off the wall hilarious. The plot is so unbelievably believable that it has to have at least some truth for it . If anything stood out in this movie it is most definitely the coffee shop scene. I have been there every guy has . You get dumped. You find out that your ex has fooled around with some guy who you are sure is an asshole. Now every time you see anything for the next few days you just get horrible thoughts of this placed in all the wrong areas . She is screwing everyone and everyone knows it. I could probably watch that man lick and finger his wallet all day long and look back at myself and laugh for having been there too ."}, {"rating": 5.0, "content": "The movie was fantastic. If your a fan of Bams' cky videos, jackass, or his show Viva la Bam, you cant help but like it. I have a few friends who aren't fans that enjoyed it, and others who thought it wasn't that great. Those who didn't like it were mostly female friends, they really didn't appreciate some of the crude humor, that personally i think made the movie so funny. I'm pretty sure the entire movie was filmed in Bams home town, which includes a lot of his regularly visited locations. The cast of is made up of all his friends and cky buddies, and also includes some big name pro skateboarders too. The soundtrack is phenomenal, with music by HIM. In my opinion, Haggard has it all. A great plot, characters you'll never see anywhere else. Plenty of humor great music and a cast that was dedicated to the project."}, {"rating": 5.0, "content": "This movie kicks ass, bar none. Bam and his crue have out done themselves with this film. Since I got the DVD (4 days ago) I have watched it three times and it gets better every time I watch it. I can't wait for Grind to come out in theaters. If its anything like Haggard it will be worth the wait.<br /><br />Thanks, JTcellphone"}, {"rating": 4.5, "content": "If your expecting Jackass look somewhere else this an actual movie and for the budget well done the acting isnt top noth neither is the writing but the directing was there and so was the story definetly worth the rent and possibly the buy if you really enjoy it like i did. But for the person who just likes jackass rent it first."}, {"rating": 5.0, "content": "This movie is simply awesome. It is so hilarious. Although the skating and other montages are played out, the comedy is awesome. Raab Himself and Brandon Dicamillo are hilarious. There will be moments when you can't breath you're laughing so hard. Plus, there are scenes that you can watch hundreds of times and still laugh. This is one of the funniest comedies I've ever seen."}, {"rating": 4.0, "content": "I personally found the film to be great. I had it on pre-order for a month and watched it twice the day I got it in the mail, and several time since.. Yes, the time lapses may be a bit much, but the rest of the movie clearly compensates for it. All amature cast, yet the acting was right on for each part. The plot itself is just... haggard! There's no other way to describe it. Who makes a movie about someone getting f**gered!??? BAM, thats who. Genius. Simply genius. Two thumbs up. I would be honored to work with him any day, any time, on any thing."}, {"rating": 4.0, "content": "I don't know what it is about the crew from CKY, but everything they produce seems to be genius in its simplicity and stupidity. Haggard is so incredibly dumb and funny that it's almost comedic excellence. Sometimes it makes absolutely no sense, but who cares?<br /><br />It made me laugh my ass off. A must-have for the CKY/Jackass aficionado!"}, {"rating": 5.0, "content": "I have never before seen a movie quite like this, nor as funny. I laughed my goddamned ass off and have watched it repetitively. Infact I am watching it now. Chad from CKY is hot too. Anyway if you never liked it, blow it out your ass, you have no taste. The movie involves Ry (Ryan Dunn) having just broke up with his girlfriend turning to Valo (Bam Margera) and Falcone (Brandon DiCamillo) for help in finding out exactly what she done with \"Hellboy\" (Rake Yohn), and with the help of Raab (Chris Raab/Raab Himself) they do just that.<br /><br />The fender bender scene and the scene with Cactus at Record Bin were hilarious."}, {"rating": 5.0, "content": "totally genius film from the CKY crew......(not the jackass boys.....johnny knoxville, chris pontius, steve-o etc are not in this<br /><br />film). OK so maybe they'r not the best actors but its not what you call a serious film......but hey there havin fun and its totally funny to watch. who doesn't want to see don vito dressed as a roman emperor!<br /><br />a total must if you like viva la bam or CKY............ an amazing soundtrack provided by the almighty HIM, CKY and others...... check out the extra features on the DVD especially Bran's freestyle<br /><br />Chinese rap number two......seriously hilarious........... check this film out........you wont regret it......... 10/10"}, {"rating": 5.0, "content": "This film had everything i need in a film: - Women, skateboarding, violence, music by H.I.M and Tony Hawk!!! the artwork and camera effects in this film is amazing. The music in this film is the best I've heard in any other film. Each track goes so well with its scene. I thought the acting was really good considering none of Bams crew have been in scripted films before. Although the whole concept of the film is the story of Ryan Dunn and his girlfriend (Glauren) who is sleeping with Hellboy behind his back is a predictable and age old story. They way its acted out is very unpredictable, for example: Falcone and the gas tank, Raab Himself, Dunn breaking bottles behind the wawa and all the Don Vito scenes. This films is a must see!"}, {"rating": 5.0, "content": "haggard doesn't even need to be graded, since it was never designed to be graded like Oscar-winning movies are and it was never intended to have won an Oscar (obviously). if you just look at some of the stuff that Bam and Bran tried, like the fast-motion shots, it comes across as a film thats something more than just cky or jackass (even though those are cool too). For pure enjoyability i definitely give this film a 10; almost every scene made me laugh until my sides hurt, like falcone's trail movie. If you haven't seen this, see it and then buy it. Personally my favorite character is brandon (falcone), he's just so smooth and natural and random that its hilarious, he freestyles great (with the action figures) and makes up the funniest stuff- lol a diamond mountain bike? haggard is definitely a movie that in overall humor is only rivaled by anchorman and napoleon dynamite."}, {"rating": 5.0, "content": "\"Haggard: The Movie\" is well written, well directed, and well acted. There are many laugh out loud moments and some terrific skateboarding scenes featuring Margera. The scenes of West Chester, PA are filmed beautifully and the script is just downright funny. What I like about the movie is that instead of being another sappy love story or another version of \"Jackass\", it takes a darkly funny look at break-ups from a different perspective. Most break-up films feature a naive woman jilted by a cheating man. She then goes on to find Mr. Right and gets to tell her cheating ex to get lost. This movie takes a look at the emotional roller-coaster of a jilted man... without taking itself too seriously. Ryan Dunn does an excellent job as the jilted man and with Bam Margera and Brandon Dicamillo as your best friends trying to help you through this rough time, how can you take anything too seriously? It is obvious that Margera and Co. are incredibly talented both behind and in front of the camera. I look forward to their future films and endeavors."}, {"rating": 4.0, "content": "I saw this movie with hopes of a good laugh but when I watched it I didn't stop laughing for weeks, they are such bad actors and it made this movie so much funnier to watch. ( BTW Ryan Dunn didn't eat the toy car, he shoved it up his ass) The random appearances from the skaters and Vitos parts were great. Gimme some grapes Vito.! No Valo, your grapes are at the store. I wouldn't recommend any one under 13 to watch it, frankly they wouldn't understand half of the jokes in or what they are talking about. I love VLB and after watching this movie I couldn't help but go buy it or the Viva La Bam series. What is the deal with this stupid comment thing? It has to be 10 lines what kind of Bull-sh1t is that? I should be able to write one as long or in this case as short as I want. I'm just going to keep typing until it tells me I can actually send it. Its just a waste of time, I expected to just say what I wanted, it wasn't too much but then I'm told I have to keep putting more in and then it corrects my spelling, so what if I didn't spell something right, you get what I mean still. This is ridiculously long.<br /><br />~Those who live by the Sword get shot by those who don't~"}, {"rating": 5.0, "content": "One word for it. Hilarious. I haven't watched at movie like this in a long time. At points in the movie, I totally forgot it was a movie, I just felt like I was back watching Viva La Bam, or even watching say, my own friend going through something like this. It was realistic and I liked how Bam, Ryan, Raab, Rake, and Brandon and the rest of the guys didn't try to hard too actually act. They, to me, were just acting like their famous idiot selves. There were a few scenes that I adored more than others, like Raab in the shower, holy, I laughed so hard. He honestly was probably my favourite character besides Bam's. He really, in my opinion, made the movie just a bit more hilarious. It's basically a must see for any fans of the CKY crew:]"}, {"rating": 5.0, "content": "I loved this movie and I watch it everyday. I think that although the acting isn't all that great, it's really just a bunch of guys having fun with a script. I had been looking all over for this movie, for almost a year, and when I found it for thirty dollars, I just had to get it. It is now, by far my favorite movie of all time. It deals with relationship failure, and at the same time making a joke of it. I loved all the parts with Don Vito, especially the one where Valo asks him for a grape when they're sitting on the porch, and He tells him to eat the one rolling down the porch. IT really portrays him as he really is. The part in the \"Making Of\" really touched me, when they adressed Brandon Novak's addiction to heroin, and how much his friends and family were trying to help him. A new movie that's in the making, called \"Dreamseller,\" is in production, which is about the story of Novak's dreams, shattered by his addiction."}, {"rating": 4.0, "content": "When I first heard of this movie, I was mildly interested. The plot seemed like an opportunity for hilarity and Bam Margera as an actor and director seemed like something that might be good. When I found out the movie starred Ryan Dunn, I was even further interested (I was a fan of Homewrecker when it was on... Yeah, I'm that lame). However, I didn't have much faith in it being to good. When I sat down to watch it, I was afraid I was wasting my time.<br /><br />But even just five minutes it it became apparent that I'd been wrong.<br /><br />I thought that the comedy of this film was delightfully idiotic, and definitely not suited for all kinds of people. The acting was rather good, much better than my expectations. I thought that it was rather easy to relate to Ryan's character, which gave the movie a center that was believable. This is key in a movie as outrageous as this (and is probably why I was not a fan of Borat).<br /><br />The movie is not suitable at all for younger people, DUH, and will definitely create more than it's fair share of awkward turtles if watched with parents. But it's a good one for you and your buddies on a movie night."}, {"rating": 4.0, "content": "I didn't know what to expect from this. I always considered Bam Margera and the CKY crew a team of knuckle heads devoted to to doing stupid things for entertainment. I didn't know that they could act. But everyone who acted in this movie pulled off good performances. The hilarity of the 'aaaaagh!' scene mixes in with Ryan Dunn's depression and his revenge against his ex-girlfriend perfectly. At times the movie some scenes seem pointless but at the same time they're funny. I recommend this to anyone who likes a good laugh but this film may not appeal to those that prefer detailed story lines and a series of twists and turns."}, {"rating": 4.0, "content": "I first saw this movie at a video store and, being the Bam Margera fan I am, had to rent it to see what it was all about. Since I have a huge and stupid (note the word stupid) sense of humor, I found this movie absolutely hilarious. Some of the parts are pointless and random, but that's what makes them so amusing. You'll need to think things like getting slapped in the face and bashed on the head with a watermelon are funny in order to appreciate this movie. I was really impressed.<br /><br />I was also surprised at the acting. These people actually did a good job. Nothing Oscar worthy, but well enough to get past the amateur level. Teens and young adults would probably find this more entertaining because of the modern slang and situations used. I wouldn't suggest watching this with your parents and vice versa.<br /><br />All in all, the acting was great, the script was hilarious, and the story is really something you can relate to."}, {"rating": 5.0, "content": "The movie Haggard is one of the funniest movies of all time. It features the cast from CKY (the movies) and also has a GREAT soundtrack. If you have seen any CKY or Viva La Bam you will notice that everybody (from those two) are in it. Including Bam's parents and many other people.<br /><br />The story is about Ryan Dunn's girlfriend Glauren (Jennifer Rivall) cheating on him, and him trying to get back at her. He does this by having Valo (Bam) and Falcone (Dicamillo) vandalize her house. There are many different characters with many different stories.<br /><br />There is great music on the soundtrack. Bands such as Him & Her, CKY, Gnar Kill, Daniel Lioneye. Iggy and the Stooges Pop, and New Order. <br /><br />If you do not like Viva La Bam or CKY (the movies) I doubt you will like this. If you DO like that stuff...this movie is great."}, {"rating": 5.0, "content": "If you are looking for a movie that doesn't take itself seriously... than Haggard is for you. I must say before i write anything more, that if you have not seen any of the CKY (Camp Kill Yourself) videos than the movie most likely won't be AS funny. My advice is to watch a few clips of those videos that Bam and his friends made. Haggard does not take itself seriously AT all, and that was never the purpose. Throughout the movie you will have random moments that have nothing to do with the plot, which may get annoying but its nothing that is out of control. Even through all that the plot does stay focused and the story of Ryan Dunn's character does unfold quite nicely. This plot i have been told is based off a true story (for the most part)of Ryan Dunn's ex-girlfriend. Brandon Dicamillo is by far the best character in the movie. He has a lot of talent and knows how to make people laugh. He stole the movie if you ask me. Overall I love this movie for its simplicity and straight up weirdness. Its a Bam movie people, its not going to be normal. Haggard is filled with hilarious quotes that my friends and I constantly used since the first time we saw it. I've seen the movie 6-7 times and still find new things every time. The soundtrack is just as good. Everything from Gnar Kill to New Order and some techno. Just don't go into the movie with high expectations, let it all unfold and then judge it for what it is."}, {"rating": 3.5, "content": "If you have ever seen a Bollywood movie, you know they are longer than most movies due to the multiple song and dance routines (each one is over five minutes long). Fortunately, this one has fewer song and dance routines and fits into the \"standard\" movie length. Don't get me wrong, I like Bollywood movies, but tend to fast forward through the song and dance portions. I bought this DVD because I am an Ian Bohen fan. Although his role wasn't as large as I hoped, he still had a good amount of screen time. And his character was much different than his other roles.<br /><br />Overall, this was a good movie. Like most Bollywood movies, there is at least one element of controversy/conflict of the traditional Indian culture. But true love triumphs over adversity and a happy ending is had by all."}, {"rating": 5.0, "content": "I just finished watching Marigold today and I'll begin by saying that I found this DVD on the shelves of Blockbuster. While strolling around looking for something new and good to watch, the picture of Ali Larter caught my attention.<br /><br />After drooling over Ali Larter, I picked up the cover and continued to glance around the cover. From the looks of it, I thought the costumes were a bit over the top. And then I saw the other Indians on the cover and figured this was some kind of spoof film or something like that.<br /><br />When I flipped over the the synopsis part and saw Salman Khan, I did a double take. Salman Khan in an American film with Ali Larter in a DVD at Blockbuster? Because Salman Khan is to Bollywood films like Mel Gibson is to Hollywood films, I had very high expectations for this film: it HAD to be good! I am very pleased to say that Marigold is a phenomenal film! It far exceeded any and all of my personal expectations!<br /><br />I suppose a film like this is what happens when you have a decent script, a talented, experienced, knowledgeable and goal oriented director, two incredible actors playing the lead roles and just a very hard working supporting cast and crew! Khan and Larter appear to have really great chemistry together and both shine on the big screen: they look really good together. The musical numbers weren't bad at all, which was surprising, considering how cheesy and long Indian films' musicals are these days. And you'll be happy to know that the Indian costumes are very far from being cheesy as you'll get.<br /><br />The beginning of the film was kind of slow, the middle was really good, the scenes leading to the climax were pretty dramatic, but the ending was just awesome! I have a few gripes and complaints about the DVD, however. While I loved the widescreen aspect ratio of the DVD, I didn't like the fact that several other things were left out of the DVD. For starters, there are no subtitles. Now English being my first language, it's not a problem. However, when some of the Indian actors and actresses spoke, it was (at times) difficult to understand what they were saying; captioning would have helped.<br /><br />Another thing that I would have appreciated on the DVD would be a blooper reel or some kind of collection of outtakes. And lastly, how about a menu feature that would allow us to skip right to the musical numbers? Man, some of those songs were really good! On the flip side, I throughly enjoyed watching the making of Marigold.<br /><br />I have tons more to say regarding the awesomeness of this film and how much I liked it, but I don't have the time nor do I want to keep on writing why I enjoyed it so much. I hope that Salman Khan does more English films in addition to his Hindi films and I certainly hope this Hindi film will not be Ali Larter's last Bollywood film. And I encourage the director to continue making Bollywood film hybrids featuring Salman Khan, Ali Larter and other big name actors - just make sure the scripts are original and good.<br /><br />10/10 - this is just a great love story film that your entire family can enjoy!"}, {"rating": 4.5, "content": "I had no expectations (never saw previews for \"Marigold\") and enjoyed the characters, contemporary music, and sharp dancing in this light-hearted movie. Even though 98% of the dialog is English (great thing for me), I wish the DVD had subtitles to help with some of the quick moments when the character's accent can be difficult to understand. I wouldn't judge this movie against Bollywood films, but just on it's own merits as fun entertainment (a musical people movie).<br /><br />I'm hooked on Ali Larter as an actress (and her interviews in the Bonus Material indicate she is a nice person). I have since watched this movie several times (gets better each time)."}, {"rating": 3.5, "content": "Mention Bollywood to anyone with a slight familiarity with the genre and the images usually conjured up are of tacky, over the top musical numbers peopled with costuming that makes Vegas seem a bastion of conservatism. This perception is not helped by the whiff of condescension that permeates most movies that have approached Bollywood from an outsider's perspective. Willard Carroll's romantic comedy Marigold, however takes a different tack. It is not a nudge-nudge wink-wink look at those silly people and their clueless antics but a sincere appreciation of Bollywood for its vitality, its lack of irony and self-consciousness.<br /><br />It is obvious that the director has a tremendous affection and respect for Bollywood while at the same time is bemused by its kitschier aspects. And if you have a familiarity with Bollywood, you can appreciate what he does here in making a true hybrid of Bollywood and Hollywood movie conventions. From one of the opening shots, a flashback of the Salman character as a child by the sea, talking with his grandmother (played by Helen! - how many Salman movies start with this same premise?) to the flashback sequence that is incorporated into the movie that Marigold and Prem has been filming, anyone who has seen enough Bollywood movies will recognize these references. The story itself incorporates tried and true conventions from both Hollywood and Bollywood as well \u0096 the fish out of water meets duty-to-one's-family-at the expense of personal fulfillment. The structure of the film follows the typical Bollywood plot line of the more comical set up of the first half giving way to a more dramatic resolution of the second. Yet ultimately the sensibility of the film is that of Hollywood, with its understated, wry humor and its story of a woman learning to believe in herself, to reach self-affirmation.<br /><br />You couldn't have a movie inspired by Bollywood if there weren't any musical numbers and this movie does not disappoint with seven of them. Unlike Bollywood, however, the songs do not pop out of nowhere and transport its characters to a European locale or Goan beach; they exist as musical numbers that are part of the film that is being made, reminiscent of how musical numbers were justified in Busby Berkeley movies as being part of a stage show. Or they come out of a situation where music already has a reason to be there \u0096 a sexy nightclub scene where Prem teaches Marigold to dance or a beach scene where there are musicians (including a cameo from the playback singer Shaan) performing. All reflect the emotional state of the protagonists at that point in the movie. Often the music will take a conventional song from one genre and put a twist on it from the other. So in one of the highlights of the film where Marigold comes into her own, the song picturazation is fairly typical of its genre \u0096 the female star singing and dancing among a line of women \u0096 but in this case it's blond Ali Larter looking like a total natural Bollywood film star, emoting and lip synching to the Hindi lyrics with no subtitles.<br /><br />Also synonymous with Bollywood are sumptuous visuals and Marigold fulfills that aspect beautifully thanks to some of the top talent working in Bollywood today. The cinematographer is Anil Mehta who was also the cinematographer for Lagaan and Hum Dil De Chuke Sanam. The choreographer is Vaibhavi Merchant and production designer is Nitin Desai, both from Hum Dil De Chuke Sanam and Devdas. You can really see the influence of Hum Dil De Chuke Sanam on this film \u0096 in fact, the illuminated floor in one of the numbers was originally from Dholi Taro Dhol, which coincidentally has an embedded Marigold pattern.<br /><br />As for the cast, Carroll obviously has a penchant for spotting acting talent as evidenced by Playing by Heart \u0096 one of the first movies for both Angelina Jolie and Ryanne Phillippe. And in this film he again hits the mark with Ali Larter. One of the main reasons the film works is because of Larter. She makes a bitchy, unappealing character sympathetic and her subsequent transformation believable and she is smart, funny, and sexy because she is smart and funny. She and Salman share excellent chemistry and that is one of the film's biggest strengths.<br /><br />Salman Khan plays the role of Prince Charming here as filtered through his iconic role as Prem. This is old school Prem, however, so expect a quiet, subdued Salman - those used to him in his usual stripping avatar may be disappointed \u0096 or relieved! It's a sincere and sensitive performance from him marred only by poor enunciation of his English lines.<br /><br />With a refreshing lack of cynicism and unabashed embrace of romantic love, the film is a love letter to Bollywood and Hollywood movies of yore."}, {"rating": 3.5, "content": "I saw Marigold at a preview showing a few days ago, and found it to be a thoroughly engrossing and enjoyable film. The film is about a not-so-successful American actress who goes to India to act in a low budget film, only to find herself stranded there when she finds on arrival that the film's financing has vanished, along with the producers and investors. A chance encounter with an Indian film shooting nearby leads her to be hired for a small dancer role in that. Since Indian films incorporate a significant amount of singing and dancing, this is a problem for Marigold, who has two left feet, not to mention a personality so tightly wound-up and thorny that she can hardly hear the music, let alone feel it, as Prem, the choreographer of the film, advices her to do.<br /><br />But \"prem\" -- the word, not the person -- means \"love\", and Prem -- the person, not the word -- seems to embody that emotion in the way he deals with all around him, whether it be his production assistant friends who introduced Marigold to the shoot, the narcissistic and arrogant leads of the film, or the bitchy and uptight Marigold herself. Soon, under his expert tutelage and endearing treatment, Marigold finds her feet -- literally and figuratively.<br /><br />I must say a word for those not familiar with the use of song and dance in Indian films. Unlike American musicals, the story progresses through these dance numbers, as plot developments unfold, and character transformations occur in parallel with the dancing. It should also be pointed out that Indian dance is about a lot more than mere movement. An essential part of it is the enactment of the dancer's feelings and emotions while telling the story of the dance. This is the main purpose of the dance and the dancer.<br /><br />That Marigold reaches this stage of accomplishment is demonstrated in a stunning dance number about midway through, when Marigold, while performing the dance she is required to do for the film-within-the-film, also expresses her love for Prem. It is an amazing performance by Ali Larter, especially when one considers that she is not used to dancing in her films, or emoting her character's feelings via dance. It shows her skill as an actress, as well as how much hard work she has put into the role.<br /><br />Of course no romantic film can work without a credible Prince Charming. Salman Khan, who plays the role of Prem, fits the role to a T. Even when it turns out that he is a Prince not so charming, he does not lose the audience's sympathy. Salman has been ruling Hindi cinema (sometimes called Bollywood) for many years now, and it is worth remembering that his first leading role was also as Prem. He is completely charming, sweet, adorable, sexy, and vulnerable. For those who have never encountered him on screen before, be prepared to be hit with mega doses of sheer magnetism! He and Ali Larter make a lovely pair, and are as well matched in their acting as in their appearance.<br /><br />Will they manage to work out their problems? It doesn't seem possible as we hear the last song of the film, a lovely blending of fact and fantasy, reality and metaphor. The ending certainly took some of the audience I saw it with by surprise, but they were left satisfied. The songs are used very cleverly. They are in Hindi, unsubtitled, for the film-within-the-film sequences, and in English for other occasions. But their meaning is always clear from the context and choreography.<br /><br />Marigold is a very satisfying romantic comedy -- yes, there is quite a bit of humor as well in it. The Indian locations and costumes give it a fairy tale quality, befitting a story which can be likened to a modern fairy tale.<br /><br />If you are or have been curious about Indian cinema, but were hesitant to try it, this is an excellent introduction. It captures the color and vibrancy of Indian films, not only in the costumes and jewelry (which are quite impressive), but also in the lively dances and world sound music.<br /><br />If you are a fan of Ali Larter, you should watch it for her excellent acting in portraying a selfish, demanding, \"high-maintanance\" woman who nevertheless has an inner attraction that inspires the love of two men. If you are a girl, you will enjoy admiring Ali's lovely costumes and ogling her hunk of a leading man. If you are a guy, you can not only admire Ali in her sexy costumes, but learn from Salman Khan what it takes to bring out the loving heart even from someone as edgy as Marigold."}, {"rating": 4.5, "content": "Marigold is by far the best \"outsider's\" take on Bollywood I have ever seen. (I didn't grow up with Bollywood, but I've seen a few hundred of them now.) I'd say it leaves Gurinder Chadha, Mira Nair, and even Merchant and Ivory (of Bombay Talkie) almost in the dust. Willard Carroll, the director, really loves Bollywood, and he has the self-confidence to allow us to know it - there's humor, but no arch, ironic distancing, no \"of course I don't really mean this\" stuff. As Jerry Lee Lewis would say, he \"gets it,\" and so he can let us have it too - the joy of a Bollywood movie experience, along with touches that are supplied by a westerner's stepping into the story-teller's role.<br /><br />It's a story about a caustic, bitchy, beautiful American B movie actress (she's only been in movies with numbers in their titles, like Fatal Attraction 3) who finds herself in a different Bollywood movie from the one she went to India to be in (Kama Sutra 3 has folded its tents while she was en route, apparently because its producers are now in jail). Salman Khan, in real life a Bollywood mega-mega star, is the dancing master of the delightful written-on-the-fly movie she has now been pulled into (\"is this before or after I go blind?\"), and through the sweetness of his mildly psychically gifted character, she learns more than how to find her inner ecstatic dancing ability.<br /><br />The strong beginning gives you both Bollywood - a super-energetic troupe of dancers in front of the Taj Mahal (both funny an familiar to the western viewer, as well as providing the high-velocity musical thrill we love in a Hindi movie), and Salman on screen from the outset - no Bollywood 20 minute wait for the hero. He has on an Indian costume embellished with Kit Carson-style Western movie fringe (all in white).<br /><br />Ali Larter's actress character is pleasing to the western viewer - she's blonde, which is \"traditional\" for a \"white\" person in a Bollywood movie, and visually understandable casting - but she's a robust girl, not the ethereal kind of blondie we're usually presented with, and she's a more or less three-dimensional total bitch, carrying on profane and abusive cell-phone conversations with a boyfriend and agent in the US.<br /><br />We also have scenes of women who are having problems with each other going out to a bar to deal with them - the capacity for people not getting along to relate and have emotional conversations is traditional in Hindi movies, but we seldom see much of any such thing going on between women (other than the discussion between mother and daughter about the daughter's choice of groom), let alone \"strangers\" - unrelated people - let alone bar-going. So the spirit is the same, the details are fresh, and I was completely delighted by this.<br /><br />I only saw it once, at a preview showing, attended by the director, a fine speaker and question-answerer - he and Salman got to be \"brother-like\" good friends over the making of it, he loves India, he has plans to make a Wizard of Oz movie in India. I can't get too detailed about songs when I've seen them just once, except to say I liked them all. They range from a happy parody of the Bollywood number in the movie-within-the-movie - the ladies' costumes, with Leghorn hats and seashell-cased bodices (it's a beach scene) on flowy dresses - are worth the cost of a ticket alone -- to a lovely reflective many-scened romantic song in a sadder and more serious part of the movie.<br /><br />Mix of Hindi and English in the music, and it works.<br /><br />Salman Khan gets a lot of credit from me for openness to unusual projects - this and Jaan-e-Mann - and good judgment about which ones to be in. Carroll said he was full of suggestions and ideas all along the way, and totally fine (i.e. not narcissistic at all) whether Carroll accepted or rejected them - clearly just a pro who loves being involved and collaborating."}, {"rating": 4.0, "content": "It's a unique film, as it gives us our only chance to see the young Noel Coward in all his ironic glory. Because he seems so reserved & detached he's perfect for the role of an unloved cad who matter-of-factly uses all those around him. However in the deadly serious (no pun intended) last act, when Coward must make like the Flying Dutchman, he's much less comfortable.<br /><br />But his way with an epigram is peerless, and Hecht & Macarthur have given him some gems (Macarthur, really -- he was the wit of the pair).<br /><br />The film is superbly lighted by the great Lee Garmes, but has little camera movement aside from a storm sequence. Hecht and Macarthutr cared about one thing -- getting their dialogue on screen. (NOTE: H&M themselves have blink-and-you'll-miss-'em cameos as bums in the flophouse scene).<br /><br />The most notable supporting player is the one and only Alexander Woolcott, notorious Broadway columnist and close friend of both Macarthur and Coward, who appears as one of the bitchy authors always kept waiting in the reception room of publisher Coward.<br /><br />Curious that Woolcott would agree to do a film that clearly lampoons the legendary Algonquin Round Table, of which he was a founder, and Macarthur something of an auxiliary member.<br /><br />The Scoundrel actually won an Oscar for best story, though that victory is probably due more to Coward's imposing presence than any brilliance in the plot. It's Coward, Woolcott, and the dialogue you remember..."}]}