{"rating": 3.65, "description": "Two street racers must pay a $7000 debt in exactly 24 hours.", "spoiler_reviews": [{"rating": 4.0, "content": "This is the second and best in the Hunting Trilogy! What makes it the best is the clever dialogue!<br /><br />Bugs: Do you want to shoot me now or wait till you get home?<br /><br />It was kind of funny how they kept that going through out the short!"}, {"rating": 5.0, "content": "In one of the many Bugs Bunny-Daffy Duck cartoons, Elmer Fudd is out hunting, and Daffy tries to get him to shoot Bugs. Needless to say, Bugs has his own agenda. Moreover, \"Rabbit Seasoning\" makes interesting use of word order and pronouns (warning: it just might hilariously and royally mess up your speech).<br /><br />I think that probably my favorite aspect of this cartoon is the costumes worn by Bugs and Daffy. One of them seems like it would have been risqué for 1952 (especially in a cartoon), but they pull it off perfectly, as they always did. All in all, this just goes to show what geniuses the people behind these cartoons were."}, {"rating": 0.5, "content": "First off, this movie is not near complete, my guess is that someone actually bothered to steal every other page of the script.<br /><br />The movie contains bizarre time-travels without notice, inconsistent dialogs, misplaced details all over, the music isn't very bad at all, other then misplaced tracks, and besides the fact that the volume goes up and down between the different tracks. The cutting-room did a descent job actually, and that says a lot. Missplaced sound effects ruin the tension, though.<br /><br />Luke Perry does what he does best, just looking worried, and occasionally coughing up punchlines from hell.<br /><br />I seriously rate this movie as the worst of 2007, and i've seen a few bad ones. Do not spend money on this one, it's not so bad it's a laugh, it's worse. Ratings above 1 star, should render a blacklist at IMDb, because it's a damn lie."}, {"rating": 0.5, "content": "Just in case the title didn't give it away - this movie is garbage.<br /><br />Short review? Yeah.<br /><br />I decided to spend as much time writing this review as Hollywood probably decided to put into the script. I doubt it'll be published considering how poorly I worded everything but if this is and anyone reads it -- stick to cherishing the first Sandlot movie. It completely surpasses its predecessors in every single way. The sequels aren't ever worth buying or seeing and everyone involved in making them should be ashamed for ruining what has to be one of the most classic, original films of our childhood."}, {"rating": 1.5, "content": "wow, this movie sucked.<br /><br />This movie was a embarrassment to the original sandlot.<br /><br />Everything about this movie was awful.<br /><br />The acting was horrendous. Every part except the part of the 'mexican' sandlot manager was terrible.<br /><br />Luke Perry, though only bit parts was absolutely awful. This was is worst role ever. Even the kid actor playing him as a kid was someone you'd want to punch, even in the end, lol.<br /><br />This movie reminded me of those kid movies that go that extra mile making a part goofy way beyond the funny stage. The humor was for 6 year olds.<br /><br />If your over 12 and want something worthwhile to watch, skip this movie and watch a sitcom instead."}, {"rating": 0.5, "content": "The Calu-what now? Yeah, I thought it was a stupid name as well. Chris Carter remains blissfully unaware of the scum in his writing staff. Starting off with the usual cheery X-Files teaser (a baby getting run over by a train) this episode... well I can't really say it goes downhill because to be honest it was never going uphill. <br /><br />Poorly written, with us feeling no pathos for any of the characters (except maybe that baby at the start) the writer makes us hate characters before brutally killing them off, it's the worst technique ever. Are we supposed to feel sorry for the characters of hate them? Don't ask me. <br /><br />Not only is it boring and un-scary, but it's like watching a really bad Omen sequel with overblown and disgusting death sequences and rotten special effects (although to be brutally honest, that's the least of my worries). <br /><br />Sara B. Charno began her X-Files career with a whimper and thankfully ended it with one as well.<br /><br />Verdict: <br /><br />In the words of my maths teacher Mr. Laverack: \"Horrible, Awful...\""}, {"rating": 1.5, "content": "I admit - I was lured to this one from the hype - and I didn't stop to consider the sources. \"one of the best indie exploitation flicks of the year (1999)\", shocking\", and \" a must have \".<br /><br />Well - I wasted my money. But not all was bad in this movie. THey at least got the gore right, as well as some of the most unique methods of murder seen in a long time. There is even a storyline (kinda) and that is about it.<br /><br />But for an exploitation film there is a surprising amount of content - but no exploiting. We get gay sex - sorta. We have 3 inter-racial babes - maybe. We have a psychotic Vietnamese hooker - nice back, oral sex (ok that made me wince) and some female version of Gene Simmons (I don't get that part). We have an honest to goodness Capone - rates among the best of the actors in this film - that is not a compliment. And finally we have a government conspiracy thrown in to - I don't know - try to connect the vengeance/random/theme killing by Jimmy boy to make the Vietnamese psycho seem sane??????? If nothing else this movie proves that the Italians and the Americans do not have a lock on this type of movie. The Latinos can make crap as well as the rest of them. Kudos goes to anyone involved in this accomplishment that overcame it and made a career for themselves."}, {"rating": 1.0, "content": "I don't think it really matters too much what the plot of this movie is about, the main thing you'll notice is the extreme amateurishness of the entire production. The acting is what you'd get if you chose people at random off the street. The sound is really annoying - a medicine cabinet closes with all the gusto of a gunshot going off in your ear, while at the same time the dialog is perhaps one-fifth as loud. Miscellaneous on-set noises dominate the soundtrack to a huge degree, with dialog taking a distant back seat. The theme music sounds as if it was about a quarter done when the movie was released, as large portions of the film don't have any music at all. Camera-work can best be described as a gnarled mess, with close-up shots where a medium angle would be much better, cameramen walking around and jostling the camera every which way, absolutely no attention paid to framing any scene, they just shot everything from whatever position it was most convenient for the cameraman to stand. If the cameraman was a foot taller than the actors and you end up looking at the tops of everyone's heads, well, so be it. Editing is just a butcher job; Everything is tossed together in the most abrupt manner possible, nothing flows or transitions in any sense of the word. I don't know if this was shot on video or perhaps a rented camcorder, I tend to think it was the latter. <br /><br />I only made it about three-quarters of the way through this thing before I turned it off, I just got so annoyed at the low quality of the production I couldn't take it anymore. It's like a ninth grade audio-visual class project."}, {"rating": 2.0, "content": "We picked this up as a part of a Brentwood set, under the title \"The Broken Skull.\" Shot directly onto video, with widely varying sound and lighting quality, this movie winds up with a hyperactive quality that may inspire the viewer to feelings of nervousness, confusion and irritability - and not in a good, \"Evil Dead\" kind of way.<br /><br />Without going into spoilers, what appears at first to be a simple revenge ghost story becomes increasingly convoluted and bizarre. While there are some interesting ideas here, the overall effect is likely to leave you scratching your head and saying \"hunh?\"<br /><br />This is a very, very gory movie. The gore effects range all the way from full bloody head appliances to a silly Video Toaster effect that has to be freeze-framed to be (dis)believed. The \"Fangoria\" level of gross-out effects in this film is really amazing and should likely please the gore-hounds while making anyone with a weak constitution feel a bit on the queasy side.<br /><br />The Broken Skull is also an extremely noisy movie. It features not only ambient noises (captured by mikes and not replaced in post), but there is a lot of shrieking. No, no, I mean a LOT. A lot, a lot! Characters scream, wail, howl and yell, chitter and laugh maniacally. Turn down the volume if you value your eardrums and your nerves! But you can't fault the cast for their enthusiasm, they really eat up the scenery and sometimes the effect is rather entertaining. In particular, the actress playing a certain Vietnamese immigrant delivers all of the above with a remarkable amount of gusto.<br /><br />In fact, very few of the actors were wooden. Some of them may have overacted a bit (oh, just a wee smidgen!), but most of them are certainly fun to watch go off. The cast is ethnically diverse and kudos to the filmmakers for that. The two middle-aged white women, however, are two of the most spiteful, exasperated characters since the shopkeeper in the MST3k classic \"the Brute Man.\" Just watch them seethe at all the other characters, it's fun!<br /><br />In closing, the Headcrusher may not become a horror icon on a par with Jason Voorhees, Michael Myers or Freddy Kruger (or even the Leprechaun), but we can definitely say this ... this was a movie."}, {"rating": 0.5, "content": "I got this for my birthday in a box set under the name Broke Skull. Well, after watching one on the DVD and being pleasantly surprised, I popped this sucker in. It was worse than I had expected, and I didn't expect much. This movie is basically a convoluted story about a guy who dies and comes back to life with the mob, and other bull crap. There was some interesting ideas in this that were never followed up on. Now everybody has been saying there was a lot of gore, can somebody tell me were? I saw a bad effect of a head being crushed, brain tissue (or something...), and blood coming from the penis area two times. I have to say the the part were the guy gets his man hood bitten off made me squirm, that was the only good thing about this movie. And that gay sex scene was just thrown in there for no reason. The acting in this was Atrocious, really, it blew. That Asian chick was annoying, then the annoying Mexican boyfriend who comes in to just be killed. I say if you get this in a box set, that is fine, but don't spend any money on it, at all."}, {"rating": 1.5, "content": "There's something strange about the antisocial sentiment you can find in some Cheech And Chong material. One of the songs in Up In Smoke, well, I often wish more songs these days began that way. But in this excuse for a video, the stoner duo are showing us the videos for four songs from their album of the moment, also titled Get Out Of My Room. You hear a voice-over during the opening credits in which some anonymous producer describes the record as being a novelty recording that will just take up room on the charts. Unfortunately, this opening voice-over hits the nail right on the head.<br /><br />Most music recordings endorsed by the RIAA seem to keep to a rule of putting the best material early in the album. Often, when one gets past that first song, the discerning listener notices that the recording has little, if anything, to hold their attention. Bands that defied mainstream convention, on the other hand, often saved their best material for last, or at least spread it evenly throughout the disc. In this case, Cheech And Chong appear to have decided to hedge their bets. The opening piece, Get Out Of My Room, is a hilariously-themed song with an incredibly bad video. Many a viewer of a 1980s music video will find the sloppy direction somewhat nostalgic. Cheech's conception of British punk is also incredibly funny.<br /><br />Where it all goes downhill is the second number, I'm Not Home Right Now. Nothing kills interest in a song quite like repetition, and it's tough to get more repetitive than this aural turd. Honestly, one feels the urge to slap Cheech in the face and tell him that we get the idea, he isn't home right now, so please move on. The next song, along the theme of love being a strange thing, is the absolute rock bottom not only for this collection, but for Cheech And Chong in general. It's almost as if this song was made for the sole reason of padding out the album's running time.<br /><br />Fortunately, the stoner duo saved the best for last, but it is also curious to note that Chong is completely absent from this cut. Born In East L.A. is a simple number based upon the old Bruce Springsteen number that mocks Reagan's view of multiculturalism. As one is regaled by Cheech's tale, one has to wonder how many poor schleps who couldn't speak a word of Spanish were deported to Mexico simply because their skin wasn't bedsheet-white. Racism was an integral part of America's culture in 1985, and it remains so today. If anything, it has gotten worse, so one has to wonder what Born In East L.A. would be like if it were written in the current era.<br /><br />Unfortunately, two cuts does not an album make, especially when there is so much boring filler between them. The interviews before Get Out Of My Room, for example, are quite funny. Not side-splitting like much of Up In Smoke, but funny enough to justify their existence. Unfortunately, the two middle songs are reflected in their making-of footage. Boring song makes boring filler. If you cut out the middle half-hour of material from this video, you'd have something substantially better.<br /><br />I gave Get Out Of My Room a three out of ten. They are earned by the first and last video. I'm pretty certain that the stars look at material like this today and wonder what they were thinking."}]}