{"rating": 2.55, "description": "Jacques and Gus tell the story of how Cinderella becomes a princess but loses touch with herself.", "spoiler_reviews": [{"rating": 5.0, "content": "Masayuki Suo, who directed this fine film, is on a role. After the decent \"Fancy Dance\" and the classic (in Japan, anyway) college-sumo comedy \"Shiko Funjatta\", Suo has followed his own huge footsteps with a smashing success.<br /><br />The story is engaging. We both laugh often (Naoto Takenaka is hilarious, as he is in Suo's two previous films) and really root for the characters. But to me the big bonus is the look this movie gives the viewer into Japanese society - real life in Japan. Suo has a knack for showing real-life activities with entertaining flair. The result is a movie that will pull you in, make you laugh, make you think, and both entertain you and give you insight into today's Japan.<br /><br />Also look for the the main 8 actors from Shiko Funjatta, as they all appear again in various roles, from supporting characters (Takenaka) to short cameos (many)."}, {"rating": 4.0, "content": "This is a very real and funny movie about a Japanese man having a mid-life crisis. In Japan, ballroom dancing is not approved of. But when Shohei Sugiyama becomes obsessed with meeting the beautiful young girl he sees in the window of a dance studio, he suddenly finds himself enrolled in dance classes. No one is more surprised when he begins to like it than he. But he must keep his secret pleasure from his coworkers and family. When the truth comes out it is quite funny."}, {"rating": 4.5, "content": "It is not the same as the other films about dancing. A few normal people found themselves from dancing. Unlike the dancing films in Hollywood, the characters in this film are not handsome or hot young people. They are someone that you may see everyday in your offices. They are some depressed about their lives and finally find themselves and their dreams from dancing. This touches me very deeply."}, {"rating": 4.0, "content": "A sweet and totally charming film, Shall We Dansu? made me laugh and cry. At first appearance, Sugiyama-san was not terribly appealing--an uptight salaryman, seemingly devoted to his family, but all too easily captivated by a face in a window. The object of his obsession is distant and cold. But by the end of the movie, I was in love with him, her, his wife and daughter, all the dance instructors and dance students. This uncomplicated story of transformation and renewal is a little jewel that I would enjoy seeing again."}, {"rating": 3.5, "content": "\"Shall We Dance?\", a light-hearted flick from Japan, tells of an overworked accountant and family man who is attracted to a dance studio by a beautiful woman he see's from the train during his daily commute. What he finds in the studio are lessons in dancing and, most of all, himself. Funny, poignant, and utterly charming, \"SWD\" is an award winning film well worth a look by more mature viewers. (B)"}, {"rating": 4.5, "content": "I just saw this delightful Japanese feature film at the 5th Annual Roger Ebert Overlooked Film Festival in the historic Virginia Theatre in Champaign, Illinois.<br /><br />Although this film, subtitled in English, has ballroom dancing as its heart, the film actually shows the world outside of Japan how the rigid structures of family, employment (salaryman), and recreation still exist in Modern day Japan.<br /><br />Writer/director Suo Masauki [I follow Japanese custom of presenting the family name (last name) first and the given name (last)] uses the not so very popular theme of ballroom dancing to show the societal structure of Japan. <br /><br />[Also, I shall not use the movie character names when world readers may not be familiar with Japanese formal names which may confuse. I will refer to the<br /><br />actors by their professional acting name as listed in the Internet Data Movie Base.] <br /><br />He enlists the aid of his real-life wife, professional ballet dancer Kusakari Tamiyo in her first and, so far, only motion picture. She is a dance teacher at her father's dance studio. Yet, her real ambition is to compete once more in an International Dance Competition which she was disqualified from in the past. No, I won't say \"why.\" See the movie.<br /><br />Salaryman Yakusyo Koji is the main star of the film. A veteran of about 25 films since 1979, he gives a sterling performance of a 40's something companyman<br /><br />who has a lovely wife, teenage daughter, and just purchased the house of his<br /><br />longing.<br /><br />And, yet, something is missing from his own inner happiness. See this film to learn how he becomes \"involved\" with ballroom dancing and secretly goes to<br /><br />lessons. Most of the dancing characters are liberated from the traditional<br /><br />Japanese hierarchy of social structure. They are friendly and warm and inviting. Of course, this is in sharp contrast to how Japanese society is structured with it's \"place for everyone and everyone in its place\" philosophy.<br /><br />The movie has so many funny moments. The almost 1,500 theater goers broke<br /><br />into spontaneous laughter during many of the comedic moments. This proves<br /><br />that comedy has no foreign language. <br /><br />Veteran actor Takenaka Naoto is funny and brilliant as well as Watanabe Eriko. They are two funny character actors.<br /><br />One could purchase and read a college text book regarding the structure of life in Japan, or, you could watch this fine film and begin to understand how the<br /><br />people of Japan grow up in a fairly rigid societal structure. Watching the movie \"Shall we Dansu?\" is a quick immersion into further study and viewing other<br /><br />Japanese films. <br /><br />I recommend this film to all. It's funny, it's charming, it will make you cry a little, and it will warm your heart.<br /><br />"}, {"rating": 5.0, "content": "I lived in Tokyo for 7 months. Knowing the reality of long train commutes, bike rides from the train station, soup stands, and other typical scenes depicted so well, certainly added to my own appreciation for this film which I really, really liked. There are aspects of Japanese life in this film painted with vivid colors but you don't have to speak Japanese to enjoy this movie. Director Suo's tricks were subtle for the most part; I found his highlighting the character called Tamako Tamura with a soft filter, making her sublime, a tiny bit contrived but most of the directors tricks were so gentle that I was fully pulled in and just danced with his characters. Or cried. Or laughed aloud. Wonderful. A+."}, {"rating": 5.0, "content": "I always look forward to this movie when its on TV. Have to get the DVD I guess. The range of different types of people is great. It says to me that anyone can be a dancer if they try hard enough. My favorite character must be Mr.Aoki. He is so quirky but so full of emotions. It is a perfect movie with wonderful dancing. Unfortunately we never get the chance to see them go to Blackpool. Would make for the perfect sequel if they had. But I guess it leaves it to your imagination to what could of happened.<br /><br />A very simple and innocent story. He stays loyal to his wife and daughter.<br /><br />I haven't seen the Hollywood remake. Not sure if I want to. I don't really enjoy Jennifer Lopez. I think Richard Gere more matches the original than Lopez. I have a feeling that the remake is not as simple and innocent."}, {"rating": 5.0, "content": "Everyone in the cast, from Sugiyama to Aoki and Toyoko is someone we know in everyday life. They were so natural, and Sugiyama's transformation is incredibly believable. The score is so moving, it brought me to tears. The choreography was beautiful without seeming athletic. Mai's graceful dancing and charm gave me goosebumps. Tamako is such a wonderfully delightful character. You can almost see the charmed schoolgirl in her face as she reminisces about seeing \"The King and I\". Aoki's character is both hilarious and pitiful. Masako is so overwhelmingly natural as the bewildered wife, you almost want to hug her to reassure her that everything will be all right.<br /><br />This film is truly a keeper."}, {"rating": 1.5, "content": "lets start off by saying that \"JAWANI DIWANI\" is just a pathetic movie. I agree with the last person who said \"I missed the joyride\". lol. <br /><br />The jokes were just terrible. Performances were average. Something went terribly wrong with the film. Emraan totally deserved something better. All CELINA JAITLEY did was expose. Hrishitta bhatt was OK. Emraan hashmi was OK too.<br /><br />MANN (EMRAAN HASHMI)is a desperate guy who wants to become famous. therefore, he uses RADHA and pretends he loves her, only because her father is a music director and could help him become famous (since, the father obeys everything his daughter says). One day, MANN and his friends go to GOA to have some fun. There he meets ROMA (CELINA JAITLEY) and totally falls for her looks and tries to flirt with her BLA BLA BLA. <br /><br />Then, that night ROMA cannot open the door to her room, and MANN decides to help her. Seeing that he cannot as well, ROMA goes to ask for help. While she is gone, MANN is able to open the door and decides to come inside and sits on her bed BLA BLA BLA. ROMA comes in and they have a one night stand. However, in that one night- stand ROMA falls in love with him. That morning, they spot the underworld don (MAHESH)who sees it all. The don loves ROMA and couldn't stand what he saw. He orders them to get married, and being frightened, MANN obeys the order and Merry's ROMA. Then, their marriage news ends up in the newspaper. MANN is later finds out that he loves ROMA after they do a music video together. He is now trapped between love and fame. BLA BLA BLA.<br /><br />the movie is horrible. The songs \"SINI NE SINI NE\" is fantastic the remix version is even better. \"DIL DIWANA\" is also great. The title track is also awesome. GUYS, AVOID WATCHING THIS MOVIE."}, {"rating": 2.0, "content": "This movie is a great example of how even some very funny jokes can go terribly wrong. i really expected at least something from this movie after seeing the add which was funny as hell but the movie wasn't half as good.<br /><br />The weird part is that the jokes are actually funny, the spoofs of the smoking ban, Jo Bole... etc. are genuinely good jokes but i don't know whom to blame this movie flop on.<br /><br />The prime candidates may be:- 1) The hammers ( actors) and hammeresses (actresses) and not even the funny kind 2) The director 3)The guy who cast the actors and/or the director Anyway if you are really really bored and i mean really see this movie, or else get a copy of each and every ad or teaser of this movie and laugh your butt of because those will be far funnier than the film.<br /><br />p.s the only saving grace of this film is mahesh manjrekar and the funny chappu bhai"}, {"rating": 0.5, "content": "This is one of the most irritating, nonsensical movies I've ever had the misfortune to sit through. Every time it started to look like it might be getting good, out come more sepia tone flashbacks, followed by paranoid idiocy masquerading as social commentary. The main character, Maddox, is a manipulative, would-be rebel who lives in a mansion seemingly without any parents or responsibility. The supporting cast are all far more likeable and interesting, but are unfortunately never developed. Nor do we ever really understand the John Stanton character supposedly influencing Maddox to commit the acts of rebellion. At one point, I thought \"Aha! Maddox is just nuts and is secretly making up all those communications from escaped mental patient Stanton! Now we're getting somewhere!\" but of course, that ends up to not be the case and the whole movie turns out to be pointless, both from Maddox's perspective and the viewer's. Where's Ferris Bueller when we need him?"}, {"rating": 2.0, "content": "I came to NEW PORT SOUTH expecting a surrogate movie about the Columbine school massacre similar to Gus Van Sant's ELEPHANT and certainly the synopsis in the TV guide stating that a student sociopath rebels against the system did give me that impression but this is a very boring movie where little happens so consider yourself warned <br /><br />The story is about Maddox , a Chicago high school student who decides to strike back at what he perceives to be an authoritarian regime . The major problem is that the character is underwritten and the actor who plays him Blake Shields is unable to embellish any script deficiencies . You have the gut feeling that Maddox should have the evil charisma of Hitler , Saddam or Bin Laden but he never comes across as anything more than a petulant truculent teenager and it's impossible to believe he could rally any disciples . The subtext of you overthrow one manipulative authoritarian regime only to replace it with another manipulative regime is too obvious which means NEW PORT SOUTH is an entirely unconvincing drama that's not worth going out of your way to see"}, {"rating": 1.5, "content": "About five minutes in, and I saw where this was heading. Bunch of high school kids get annoyed by the school's administration and thoughts of rebellion start fomenting. I said to my girlfriend: if it gets below a 5 on IMDb, I'll go and read a book. It got 5.0, so she persuaded me to go on watching. What are the good things? Well, it is a good thing this film does not have a story, because you would surely be distracted from it by the editing. It's like the student's drawing that was torn up by one of the teachers, all the footage for this film was cut up in a freak accident involving a meat-grinder, and left half the stock destroyed, with the other half spliced into two-second bits. Even in a ten-second scene of the local TV news, there are about six cuts and three different angles. And then there are the montages. These are all set to electronic music, which forewarns you of yet another montage, so that like Pavlov's dog you start cringing every time you hear it, which is about every three minutes. Oh, I was supposed to say what's good about this film. Well, the film was shot very well, with a nice color palette, that nicely matched the emotional content - such as there was - of the scenes. Okay, now with the film's major flaw, and it wasn't the story, or lack thereof. The director made that fatal mistake of leading you astray about people and situations, not by clever storytelling, but by being highly selective about what to show about the main characters. That's just cheating. I guess he did it in order to make the central character more likable. But it just became plain annoying. If the story is full of holes, it's no good trying to patch it up by misdirecting the viewer. And often there wasn't even any point to it. And then the ending. Basically, the main villain of the peace turns out be an okay guy, if a coward. Plus it turns what seemed to be the whole point of the movie, that you should stand up for a just cause on its head, by the already mentioned misdirection, and makes it into a point about the nature of revolutions, that was already made, and much better, by animal farm. It also committed what I call the Bill Cosby sin: no matter how things may seem at first, in the end adults are always right, and children always wrong. And let's face it: unless you're me, that's just not true."}, {"rating": 0.5, "content": "this film is terrible. The characters are completely unbelievable, and wildly inconsistent. The plot is awful and some of the classroom scenes are cringe-worthy and make for uncomfortable viewing.<br /><br />In fact the quality of the script and characterisation would suggest that this film was written by high school students, only the utter lack of credibility to the school environment would suggest that, in fact, the writers probably never went to high school. The acting in most cases was weak too, although a lot of this was down to a poor script and plot, i am not sure that any actors could have made this film watchable.<br /><br />having said that the sound track was OK, and the cinematography was nice in places (although the editing was poor)."}, {"rating": 0.5, "content": "I'm still trying to figure out if there was a point to this film.<br /><br />For content that's supposed to be so 'rebellious' and 'controversial' the things that Maddox distributes to the students are awfully lame. Students seem to be easily swayed by vague anti-authoritarian sentiments and snippets of words illegibly scrawled onto leaflets. Rebel, everybody.<br /><br />I suppose it would have been too much to ask to have a teenage rebellion film where a school fire alarm doesn't get set off.<br /><br />Apparently a 'huge fight up on the football fields' is a fight that consists of two people.<br /><br />Characters personalities seem to wildly vary at random. A football jock who Maddox was fighting (and who subsequently got a staple on the face) is all smiles and apologies the next day.<br /><br />The fact that it doesn't come to any real conclusion of the plot makes me feel that the whole thing could have been fitted into a half hour after school special. If they had cut most of the attempted pseudo-glitch soundtrack."}]}