{"rating": 2.6500000000000004, "description": "Sent to Paris to visit their grandfather, the twins fall in love with France, not to mention two French boys.", "spoiler_reviews": [{"rating": 4.0, "content": "This is the first James Cagney film I have ever really watched. I was never interested in his movies before because I figured I wouldn't like anything in that style of cinema and because I've heard most Cagney films are the same. I have to say I really liked it. By today's standards for movies, it was not special, but I found it surprisingly entertaining. Cagney did not have the look of a tough guy but he played the part very well."}, {"rating": 3.5, "content": "It's fun to watch a young James Cagney doing his thing. He plays the cheapskate Weights and Measures guy who takes his job very seriously, stepping on the toes of a group of crooked politicians. He is offered the world, but keeps his integrity. He is beaten and set up, but that's the problem. We never know if he is really in danger. They say he's in a spot, but still seems to have carte blanche to move around and do what he needs to do. At times he's so cocky he doesn't do much to protect himself. His allies are in the police department but just about everything else is pretty corrupt. He perseveres (almost too good to be true), of course, and we pull for him. The problem for me is a lack of sustained suspense. It would have been much better if he had had to clear his name. He never drops into the depths, even when rejected by his wife to be. It's still fun with the bad guys kind of imploding. See it just to watch Cagney do his tough guy posturing."}, {"rating": 4.0, "content": "This is what James Cagney is all about, wisecracks, cockiness, hard as nails and no-nonsense charisma.<br /><br />Although the plot sounds serious, the film is anything but. It is done in the 30's screwball comedy style and works well with his 'bickering' with fiancé Mae Clark and his reactions to the tall stories of his colleague James Burke.<br /><br />What raises it above normal is the dialogue and the cast that delivers it. Dialogue is good but it is nothing unless delivery is spot on and can bounce about the characters involved. This is done well by all throughout.<br /><br />Good entertainment and thoroughly enjoyable."}, {"rating": 3.5, "content": "Early in the movie, Cagney's Johnny Cave character tells his gumshoes in the Office of Weights and Measures that in the previous year, unscrupulous shop owners had cheated the American consumer out of more money than the aggregate National War Debt! Then he goes out and tickets a particularly greasy green grocer for short-selling him a bag of sugar that is four ounces off (oh, the horrors!!) and one skinny chicken that his butcher's scale has rather generously proclaimed to be six lbs., after which the fur--or in this case feathers--flies. Er, fly. When a racketeer in politician's clothing attempts to derail an investigation into the paltry poultry purveyor's practices, our hero becomes a lone wolf waging the war of the weights on behalf of housewives across America. After all, four cents here and a quarter there add up and before we know it we have anarchy! Word of his intransigence soon reaches both the Mayor and the Governor's offices, and Cagney becomes a marked man. If it sounds silly, it's not--the dishonest retailing practices are only a plot tool (or as Hitchcock would say, the McGuffin) and while unfamiliar, it works every bit as well here as any Treasury Agent or G-man anthology in which the fight is taken to shady crooks who are operating outside the interests of the country's common good. The production standards are decidedly Grade-B, but it is Cagney who makes this movie the delight that it is: this was his first film away from Warner Brothers after seeking release in court from his unreasonable contract, and he seems to be at ease and enjoying himself tremendously--the performance turned in here is intelligent and crackles with his unique energy and surefire charisma. Mae Clarke's presence lends a definite Warner's feel to the overall production. The supporting players turn in solid performances and the story moves along smartly after a rocky introduction that seems to begin three or four reels into the story--but sit back and enjoy it for the Cagney showcase and engaging Depression-era time capsule that it is."}, {"rating": 5.0, "content": "If you like Cagney you'll like this film. It has the pretense of American integrity at any cost, personal or social. Cagney plays the head of weights and measures in NYC. Cagney goes up against crooked politicians, the criminal underground, a prominent philanthropist and simple grocers who add a few ounces to the price of a chicken. The chicken scene is hilarious where Cagney finds a weight placed in the bird cavity by an unsuspecting butcher. The chicken gets tossed around the shop in a hilarious scene about who controls the \"evidence\". If you like old telephones there are interesting scenes of dials, phones and even bizarre phone cords. Compared to a lot of film made today this is pure entertainment and includes mystery with comedy and a message that honesty above all should be the guiding principle of humanity. Made in simpler times it reflects a world we can't find today. The fashion (especially hats) outwear and automobiles all play a prominent visual role in defining this little film."}, {"rating": 5.0, "content": "The first time I've seen this DVD, I was not only happy because of the fact that it was the first time in decades that the band put out anything, but also because the DVD itself is extremely loud. Jimmy Page obviously can't live with quiet music, I guess. I do must say though that during the concert at Royal Albert Hall, they expanded 'How many more times' and 'Moby Dick' too long. Other than that, it was exquisit. My favorite song of all time is now on that DVD. Trampled Underfoot. It's either that one or 'In my time of dying'. In that song, Jimmy really plays that thing good. Ever seen Randy Rhoads play? Well, Jimmy plays just like him, except his guitar is lower."}, {"rating": 5.0, "content": "After waiting years for a definitive collection of Led Zeppelin perfomances on video, fans have finally been rewarded with what is undoubtedly the greatest concert video ever! Much better than the dismal \"Song Remains the Same\", this video includes performances from no less than 5 different venues spanning a decade. It also includes rare interviews and TV appearances. The sound quality is amazing, considering the source material used. And the video quality is even more impressive. This is an ABSOLUTE MUST for any Led Zeppelin fan."}, {"rating": 5.0, "content": "From the opening drum hit of \"We're Gonna Groove\" to the last guitar hit of \"Whole Lotta Love\", this two-DVD set might be one of the best music DVD's ever to hit the shelves since the Beatles Anthology was finally released earlier this year.<br /><br />One of the best things about this DVD is that on Disc 1, a whole concert and many television appearances can be found. For instance, the whole Royal Albert Hall concert is on the DVD, as well as some of the best performances from the band's last concert at Knebworth.<br /><br />In the Royal Albert Hall concert, for instance, the band had a lot of room to improvise. Jimmy Page's guitar solos make \"Dazed And Confused\" a huge rock power ballad as opposed to the laid-back blues song it was on Led Zeppelin I. <br /><br />Next, on DVD 2, is a promotional video for the Led Zeppelin III hit song \"Immigrant Song\". One of Zeppelin's hardest rocking songs, the video is about as sketchy as a Pre-MTV video was, but it displays a lot of guitar power by Jimmy Page, as it was taken from a live performance. After the video ends, we are treated, in transition, with a short picture of fans filling the seats at Madison Square Garden. The following are performances that were supposed to be part of \"The Song Remains The Same\", but did not make the cut. Excellent riffs like those in the songs \"Black Dog\" and \"The Ocean\" were both present.<br /><br />After the Madison Performances, we are treated with Earl's Court. Most of the Led Zeppelin IV material was played here, like the most popular song that Zeppelin ever recorded, \"Stairway to Heaven\". It is brilliant as always, even more so than the version on IV.<br /><br />Finally, to end the 5+ hours of live material, is Led Zeppelin's final concert in Knebworth in August of 1979. As the viewer watches this, they have to admit that Robert Plant's voice is getting throatier and deeper from all of the screaming he has done in the past, and it is evident here. On songs like \"Kashmir\" and \"In The Evening\", Plant does not have his vocal boost of old, yet, on \"Whole Lotta Love\", it returns for one more song.<br /><br />Overall, one of the best musical DVD's ever released, only next to the great \"Beatles Anthology\" boxed set that was released earlier in 2003. The sound, both in 5.1 DTS and 5.1 Dolby Digital, just like the Beatles DVD, gives you a feeling of being on-stage with the performers, standing right next to them, as you would feel on the Beatles DVD when they are jamming in the studio. Even though The Beatles and Led Zeppelin are different bands, though, they each received different DVD's. Even though this set comes on only two discs compared to the five disc Beatles Set, it still feels very filling to the viewer after they have gone through all of that content. It is also a pleasure to watch again and again, not only because of the sound quality, but because of the sheer energy on stage when Robert Plant begins to sing.<br /><br />A brilliant effort from Atlantic."}, {"rating": 4.5, "content": "Buy this if you like rock, led zep or just want an amazing experience. world class! I love this band, and the dvd was even better than i had hoped for, believe me, if you took the time to read this thread, you need this dvd. period."}, {"rating": 5.0, "content": "After seeing this DVD, I was floored. It is SO wonderful. Not only does it capture Led Zeppelin during convented performances, they span a few years. This only shows the growth of the band, and the growth of their GREAT music. This DVD is a MUST HAVE! The DVD is over 5 hours long, with extras. The extras are also great pieces, some are of the band performing in Denmark, and other various promo spots. This contains footage that was once thought lost, thankfully recovered, and carefully restored to 5.1 Dolby Digital, under direct supervision of Jimmy Page himself! Includes many timeless classics, such as, Stairway To Heaven, Going To California, What Is And What Should Never Be, Moby Dick, and so many more. Great acoustic songs are also included. This will correct any forethought that Jimmy Page isn't a supreme guitar legend!"}, {"rating": 4.5, "content": "I am a professional musician who was inspired nearly 20 years ago to begin playing guitar after hearing Jimmy Page on Led Zeppelin II. While I don't play in the same genre or style, the impact of that man has been huge. Now, nearly 20 years later I finally got to see something more than the not-so-good The Song Remains the Same. Again, I have seen SO many bands perform, some small - some the current 'masters.' No band, no where, no way has EVER been able to pull off the magic that you can actually taste by watching this DVD. <br /><br />Robert Plant can be a bit much at times, and you can nearly sense Page's annoyance for him forgetting lyrics, but that didn't matter I guess - especially for the era. Bonham's genius shines more on this DVD then on any album with Zeppelin, the Band of Joy or Lord Sutch. JPJ is pretty ordinary - but the magic of this DVD is how well the four of them perform together. The world loved to imagine that they were into black magic(k) etc. - that was only a matter of interest to Page. The magic (notice I say this a lot), is that this DVD captures a rare glance to the rawness of 4 young boys who can play brilliantly, no matter how sloppy they are actually playing. It didn't matter. <br /><br />A quick breakdown. The first of the two DVD's is where the true magic is. You should be able to sense the power and rawness Zep had in their early days. By the end of the second DVD Page is struggling with his sanity during the Knebworth songs. (It's no secret that by this time he was severely addicted to heroin). So, I'd recommend the first disk to ANY music lover, and the second for the only true Zeppelin fan.<br /><br />I may be going too far here for some guitarists, but I would say after watching this, Page is certainly more creative and inventive than Hendrix. Yup, I said it. And if you disagree - watch the DVD."}, {"rating": 5.0, "content": "What can I say about this band, I was hooked in 68, I was a ten year old kid, I grew up on the Blues though my Dad, then these guys from the Midlands came along, a fusion of Country rock, Heavy Rock and Blues, I wish I could have got to see them live in the early years, I was lucky enough to be there in 79(Knebworth) that was the best concert I've seen to date, I hope a full version of that hot August night will be realest soon. This CD gave me a chance to see the boys over and over again, The Song remains the same is great but This CD gets down to the nitty gritty.<br /><br />Long live the Zepp."}, {"rating": 5.0, "content": "This two disc set is incredible! If you're like me and never had the opportunity to actually see the band live, then this is the next best thing. Jimmy Page, who in my opinion is the second best guitarist ever to walk the face of the earth (second only to Slowfingers himself), He puts on an amazing show in every piece of footage in this film. John Paul Jones, although not as up front as Page, puts on one hell of a show. Although in the live atmosphere, his rythmic bass lines aren't as defined as they are on studio recordings, except of course in songs like Dazed and Confused, or What is and What Should Never Be), but his wide array of instumental talent is well displayed in these DVD's. John Bonham is John Bonham, what can I say? There is no comparison, his beats stand out like no other, and this DVD is proof. Last, but not least, Robert Plant wails like no other can wail. If you've ever read Hammer of the Gods, you'll be wondering the same thing as Page was when he first met Robert Plant, why the hell isn't this guy already famous? And so concludes my review, sorry about and spelling or grammar mistakes, Zeppelin rocks."}]}