{"rating": 3.3, "description": "A woman, whose husband is cheating on her, and an undertaker, who has been in love with her since their childhood, decide to fake her death so they can be together.", "spoiler_reviews": [{"rating": 5.0, "content": "I've been writing hardboiled crime fiction for a number of years now. When a writer develops a story he always has a character/actor in mind to bring the story to life. Last weekend I found a new one in Paul Vario playing uncle Benny in Eddie Monroe. This was a slick film highlighted by Vario's presence both on and off the screen (as his voice-over narration is also heard). I also especially liked the actress playing Benny's niece and Eddie's ex-wife, although everyone did a fine job in this exciting movie about playing with bad guys and the double-crossing that goes with it. A nice job all around ... and Mr. Vario shined brightest. He's gotta be my Tony Gangi someday ..."}, {"rating": 5.0, "content": "I was a guest at the Sept. 30th screening of Eddie Monroe and was pleasantly surprised with the story, the great acting and the talented directing. I found it hard to believe that all this talent can be found in an independent film. Powerful performances by Vario, (Uncle Benny), Sara, (Jessica Tsunis), and Morris, (Eddie Monroe). The supporting cast was chock full of colorful and amusing characters. This film reminds me of one of those movies that you will look back on in 20 years and discover that it launched many actors into stardom. Much like \"The Outsiders\" where Tom Cruise, Emilio Estavez, Patrick Swazey, Ralph Macchio, and others can be found. Look out Hollywood, there are new stars out on the horizon and they can be discovered in a little Long Island, independent film called, \"Eddie Monroe.\" Great job!"}, {"rating": 5.0, "content": "I loved this film, Independent film-making at its best. The cinematography , pacing, rhythm , and acting were perfectly in sync. Fred Carpenters best work to date! The movie is well written with lots of plot twists that take you to a great ending. It moves well and keeps you involved. Being a photographer, I was most impressed with the cinematography. the lighting creates mood and a beauty that is usually found in a much bigger budget film. This gave the actors a great canvas to start from, to work their magic. And that is just what they did! Great performances from all the actors and each one was well cast in their roles. As I said in the beginning, the is a wonderful film, and one of Fred Carpenters best movies. You will love it."}, {"rating": 0.5, "content": "This is on my TV right now... but only long enough for me to finish panning it in this comment. The previous comment let me know that this movie will not get any better, no matter how much I hope and pray. I will concur this movie is a colossal waste of my time, and would be of your time...it is not going to get any better! I can't believe this screenwriter is doing Atlas Shrugged! I hope he has improved a million-fold! I see some other credits on his resume that have had good reviews, but I'm still not convinced. If you are familiar with his work, please post something here, because I really want to see Atlas Shrugged, and would hate it if this guy turned it into the garbage that this movie turned out to be."}, {"rating": 0.5, "content": "I only wish there was a grade lower than F to give it! i scored it a 1 in the vote tally.I am grading this not even as a regular film,but as a T&A film,and this is the worst,lamest,crappiest and most awful movie i've seen.the acting,story and music are all terrible,not to mention there isn't even any nudity for the T&A connisuer.it's about a male cheerleader and the viewer is made to sit through many painful scenes of him doing cheers.avoid this piece of trash at all cost! this is the worst of bad 80's teen cinema."}, {"rating": 2.0, "content": "\"Flashdance\" meets \"Meatballs III\" or maybe it should just be called \"Meatballs IV\". This is my friend Wesley's all-time favorite movie, largely because he still has a thing about J.V. cheerleaders. As someone once said: \"This is fine-more than fine-but as you get older you need to branch out. Whether you want to or not, society demands it\".<br /><br />\"Gimme An F\" has cinema's greatest J.V. cheerleader Mary Ann (played by Beth Miller), who looks like a sweet-faced Alicia Silverstone from before her \"Clueless\" days. Wesley hates Miller's other film, the horrific \"Teen Wolf Too\" made three years later, where she plays a fickle southern belle much like Martha Smith's character in \"Animal House\". Personally I admire Miller's range as the two characters could not be more different and she is convincing as both.<br /><br />Anyway, Mary Ann is a naïve novice cheerleader from Moline (a member of \"The Lucky Ducks\" squad) who comes to Camp Beaverview for cheerleading instruction. She's befriended by Jenna (Karen Lee Kelly), the leader of the tough girl squad-appropriately named \"The Demons\". Jenna becomes protective of Mary Ann after her main rival takes an instant dislike to Mary Ann.<br /><br />Later Mary Ann gets a crush on Tommy Hamilton, the head instructor. Tommy is spending his summer wrestling with the dilemma of having to grow up and move on, which is a problem as his only skills are teaching cheerleading and performing elaborate dance routines in the shower, for the enjoyment of viewers who get off on that sort of thing. Phoebe (Daphne Ashbrook) is Tommy's long-suffering girlfriend, she has a well-adjusted attitude and an experienced perspective. She even tolerates Tommy's flirtation with Mary Ann-trusting that Tommy will not actually take advantage of young Mary Ann.<br /><br />While these four characters are solid and their relationships have a nice charm, the supporting cast is almost as weak as the material they have to work with. Which is a shame because had they brought some actual comic relief to the production it would have been a decent film. Jennifer Cooke plays Pam, a social climbing and terminally peppy instructor who is carrying on with camp's money-hungry owner Bucky. And there is another couple with a thing for the characters from \"Mad Max\". Since nothing is very funny you are left with only a cute semi-romance and some great dance routines.<br /><br />An attempt is made to create some suspense by slowly leading up a final competition but unless this is your first movie experience the outcome is never in doubt. And there is a back-story about some Japanese businessmen Bucky wants to get money from, but it goes nowhere dramatically or comically.<br /><br />Then again, what do I know? I'm only a child."}, {"rating": 0.5, "content": "This movie is too stupid for words. Even if you consider it to be a parody on movie-making, if you consider it to be completely camp, even than you're wasting your time watching it - for you've seen it a hundred times before. But maybe you are a big fan of high shrieking girl voices, you're still loving Barbie and Ken and you can stand this typical '80s electric guitar background noise... Well, than you'll have a chance."}, {"rating": 0.5, "content": "At Beaverview Cheerleading Camp, the goody-goody two shows Lucky Ducks cheerleading team must get in cahoots with the 'tough' bad girl cheerleading team of The Demons to beat the dastardly Falcon team who always seems to win at this camp I guess. This being a typical clichéd '80's teen (lame) sex comedy who do you think will win? But what the film lacks in originality it more than makes up for it sheer bloody awfulness. Oh and insanely bad dance numbers and the obligatory Japenese businessmen who want to buy the camp (on the condition that male cheerleader, Tommy Hamilton, stays with the camp of course). Simply awful, forgettable, and sadly has a surprising lack of nudity.<br /><br />Where I saw it: HBO Comedy <br /><br />My Grade: F (yup I did indeed give it to them)"}, {"rating": 0.5, "content": "One of the worst movies ever made... If you can get through this movies without falling asleep, then you are doing pretty good, considering no matter how hard you turn up the volume you cant hear what the 'actors' (?) are saying and if you can acually see whats going on from the terrible film (I mean hell if you cant find anything that works better... use a Home movie camara... AT LEAST YOU CAN ACUALLY TELL WHATS GOING ON!)<br /><br />It is beyond my imagination how people get a movie like this to slip through the cracks, and escape on video... and further more.. how do people making this not know how terrible it is... good god... (!)<br /><br />After what I have just told you... If you are waiting for me to give you a summary of this piece of trash movie, there is nothing to tell... a group of campers on motorcycles get lost in the woods and a bunch of people terrorize them... or somthing to that... whats more so an action movie than a horror... this 'movie' (?) is of NO interest... if someone acually likes this I litterally feel for you.... <br /><br />Absolute Trash... not even one of those cheap funny flicks to watch go rent.. 'Plan 9 From Outerspace' and have a ball"}, {"rating": 1.5, "content": "A less than redemptive hunka junk that is mercifully free from the ravages of competence. Some Northern idiots come to the deep South looking for some confederate rifles stashed on the legendary Whiskey Mountain. They are menaced by scary hillbillies, in a wide nod to 'Deliverance'; but it turns out that the hicks are fronting for a Northern marijuana-trafficking badass. This is brought to light so early that it doesn't even qualify as a twist. The women are locked up and raped into catatonia; rather than rescuing them, the guys run down to town to get the sheriff, who is lazy and doesn't believe them. I think if my girlfriend were being raped I'd kind of take the shortest route to the hideout anyway. It's OK though because as soon as they show up to tenderize the baddies the girls get all cheery and hop around, if only trauma were like this in real life. Also featuring a backwoods guy with a beard who cackles a lot. Not exactly bursting at the seams with ideas."}, {"rating": 1.5, "content": "\"Music and lyrics written and performed by Charlie Daniels\"... 'nuff said. Just don't be expecting anything along the lines of \"Devil Went Down To Georgia\", ol' Charles sorta talk-sings through one song early in about the Whiskey Mountain (duh) and that's it for lyrics. Hey though, fans of arty rape scenes will get a kick out of the Polaroid montage (my second-hand copy is classified as a FAMILY film) and who doesn't love interminable scenes of rednecks gawking at purty wimmen? The box art made the movie look a hell of a lot weirder than it was, with the promise that \"you can lose your life-- or your mind!\", but mostly it's two couples trekking through the sticks and \"acting\" natural. Love that hermit."}, {"rating": 1.0, "content": "The most obvious flaw...horrible, horrible script. This movie had a potentially good story, but it was ruined with bad dialogue, continuity problems, things that were never explained, gaping plotholes, sub-plots that went nowhere, and just plain stupidity. Not to mention the awful, cliched directing of Sandra Locke. Not even two great performances could've saved this movie. So it didn't matter that Devon Gummersall and Rosanna Arquette give horrific performances. The thing is, they're better actors than this movie would have you believe. The best of the Arquettes, Rosanna Arquette (Silverado, After Hours, Desperately Seeking Susan) has some fine moments - like a great scene in the beginning when she painfully pulls her handcuffs off - but gives an overall weak performance, by her standards. And Devon Gummersall (Dick, When Trumpets Fade, and the brilliant My So-Called Life) is much worse, acting with no conviction or emotion what-so-ever. But I won't lay blame on the actors, who have been good in other roles. The script is awful, and the bad direction doesn't help. Do me a favor...avoid this movie."}, {"rating": 1.5, "content": "I would agree with another viewer who wrote that this movie recalls the offbeat Melanie Griffith/Jeff Daniels comedy, \"Something Wild,\" in which a rather eccentric free-spirit hooks up with a conservative and very orderly young man, and the two pose as a couple and basically, her personality gradually has an effect on him. He looses up and learns to enjoy their short-lived tryst. That is exactly what happens here, except insert convenient store-robbing eccentric, Alex (Rosanna Arquette) in Melanie Griffith's role, and super-cautious teen, Lincoln (the name is no coincidence, played by Devon Gummersall) in Jeff Daniel's part. This movie even shares the same twist and abrupt genre change where the creepy, violent boyfriend suddenly shows up in the end and things end up quite badly. Only, here, instead of it being Ray Liotta playing a throwback to 1950s film goons, it's Peter Greene.<br /><br />The story is about a teenage kid who is in his own little world. He has some sort of fascination with death following his brother's suicide, and his parents have disconnected, too, behaving quite strangely (the mother is convinced Christmas will be arriving shortly, despite it being August). Then, on a night out with the \"guys\" (one of whom is played by Jason Hervey of the Wonder Years) trying to buy them beer, he runs into Alex who decides to kidnap him and his friends car (with his permission of course), and they take off for mini-adventure across the deserts of the West Coast, robbing convenient stores in Robin Hood sort of fashion and of course, indulging in the routine self-discovery as each asks more about the other's life. But, Alex has left behind a partner in her trade of theft, and he isn't going away easily. Although, we're not consistently reminded of him or anything as in repetitive flashback or cutting over to his point of view. At least this much was done cleverly.<br /><br />'Do Me a Favor' (aka Trading Favors), is a mostly underdeveloped story of criminal mischief and self-discovery that lags quite a bit for the first half of the film, but delivers the goods a little to late once Alex and Lincoln arrive at her home out in the middle of nowhere. By the time the filmmakers give you enough stimulation, the film is unfortunately, almost over. I would recommend that if this is the sort of story you're in the mood for, and despite Rosanna Arquette always giving a good performance (even in a poorly written film), I would still recommend catching this in its best form, \"Something Wild.\""}, {"rating": 1.5, "content": "As much as I love trains, I couldn't stomach this movie. The premise that one could steal a locomotive and \"drive\" from Arkansas to Chicago without hitting another train along the way has to be right up there on the Impossible Plot lines hit board. Imagine two disgruntled NASA employees stealing the \"crawler\" that totes the shuttles to and fro and driving it to New York and you get the idea.<br /><br />Having said all that, it's a nice try. Wilford Brimely is at his Quaker Oats best, and Levon Helm turns a good performance as his dimwitted but well-meaning sidekick. Bob Balaban is suitably wormy as the Corporate Guy, and the \"little guy takes on Goliath\" story gets another airing."}, {"rating": 0.5, "content": "OH MY God I am lost Now I know everything this guy does is Pointless R J A wrote at August 13th, 2006 (posting no. 881): What an awful experience. It looked like a bunch of 3rd graders stole a video camera, borrowed some old editing software from 1995, and played a joke on each other. Trash RGC wrote at August 1st, 2006 (posting no. 747): This movie is a piece of @$#@#@. It sucks Calling this a movie would be misleading. This was a group of friends having a good time and videotaping one another. The storyline was very hard to follow. The attempted artistic camera angles detracted from the story and in to themselves made the entire time a dizzying experience. The acting although comical was very amateurish. The concept is OK, I guess. Perhaps next time, the producers should raise some capital and hire actual professionals and try again. I must say that I'm sick and tired of so many thinking that making a good movie is easy. It is not easy... This fact seems to be lost or ignored by many that believe that without any training/experience and talent that they can make a good product. I guess in the end they will learn just how difficult it is I am so disgusted I HAVE NO COMMENT Chrisite wrote at August 5th, 2006 (posting no. 762):"}, {"rating": 1.5, "content": "OK, so this is horror? I get horror - but I don't get horrific. Black & white is artistic but too much black is overkill.....enough said about the lighting. The story - a serial killer ....... lot's of these around. It's been done in the past and yes, it will continue to be done.....but I hope not. My question is , when will the audience tire of reliving this maddening dilemma? I guess the director thought he would do something different - portray killing children. Well that's been done before too. SO I guess he had to go to shock value.....have them killed in the darkest of fashions. Okay ..... the audience was shocked......sickened....disgusted.....numbed. And getting up out of my seat , I felt all of these things. So was the director successful? Yes! Absolutely! These are the things he wanted me to feel and I did. Now what do I do with the feelings? And more importantly, what is the \"message\" here? With the amazing talent that Francis Xavier was \"gifted\" with.....could he ever consider applying it to making films that speak of, dare I say, coming out of the darkness? I was left in the dark after viewing this film, my soul was assaulted....is that what this craft is about? There are many such films out there - they make the bucks I'm told. So what's up with the people that want to see all these deploring visuals? What is going on in this world that people will pay to be horrifically shocked? Would I see this again.....not ever."}, {"rating": 1.5, "content": "Early talkie feature based on a popular stage play. A murder has been committed and a bunch of people hire a medium to conduct a séance to see who the murderer is. While the lights are out there's ANOTHER murder...so it's someone in that room.<br /><br />What follows is an obvious, dull and creaky murder mystery. Most of the cast overacts to a ridiculous degree. They act like they're on stage (where you have to overdo things) and it looks silly on screen. Most embarrassing is Bela Lugosi (two years before \"Dracula\") who REALLY overdoes it as a police inspector. Static direction by Tod Browning (who was always overrated) doesn't help.<br /><br />For Browning and Lugosi completists only. I give it a 3."}, {"rating": 2.0, "content": "Some years back, this film had been scheduled for broadcast on TCM UK as part of a Tod Browning retrospective \u0096 but what they actually showed was the 1937 remake!; my brother had watched it (and, in hindsight, it followed the original pretty much scene-for-scene, even down to the set design) \u0096 though no classic, he said it was a far more satisfying viewing experience than the incredibly creaky earlier version\u0085 <br /><br />This being the first collaboration between Browning and Bela Lugosi, I had high hopes for it \u0096 but these were quashed when it became evident after the first reel of tedious conversation that the film's main concern was to appease the still-novel sound technique, and consequently the result is stagey and extremely static. The thriller plot isn't exactly exciting either; even less appetizing is the ostensible British-Indian setting (with the characters' affected accents and upper-class demeanor \u0096 not to mention the over-use of corny idiosyncratic idioms such as \"I say\", \"rather\" and \"now look here\" \u0096 rendering the whole risible more than anything else)! <br /><br />Apart from this, there are a few unintended howlers: Margaret Wycherly (as a fake medium) pleads with Police Inspector Lugosi (if anything, his undeniable screen presence is already evident) to give her some time to 'work out' who the culprit of the double-murder really is (the evidence points to her own daughter, played by Leila Hyams!) \u0096 she hears a tapping and is deluded into thinking that the spirit world has genuinely made contact with her\u0085but then Lugosi enters the room and, in his unmistakable accent, straight-facedly tells her \"I knocked twice \u0096 you didn't hear me!\", at which my brother and I almost fell to the floor in convulsions of laughter!!; the editing is really sloppy, too: during one high-angle shot of the main set, a mike is seen being rapidly pulled up out of camera range \u0096 and even worse are a couple of instances where a person walks off-screen, ostensibly into the next shot, to another part of the set\u0085but each shot is held on the other actors for an absurdly long time, so that it appears to take forever for this person to walk just a few paces!! <br /><br />THE THIRTEENTH CHAIR marks the third non-horror Browning Talkie that I've watched \u0096 even if both this and MIRACLES FOR SALE (1939) deal with murder and occultism and could, therefore, still be linked to the genre. Much has been said about the director's apparent slackening with the coming of Sound: however, flawed though they may be, the 4 straight horror films he did throughout the 30s are infinitely better than the rest \u0096 which I've always found stylish and bizarre enough to suggest that Browning wasn't as much at sea during this period as has been suggested\u0085"}, {"rating": 0.5, "content": "**SPOILERS** I rented \"Tesis\" (or \"Thesis\" in English) on the strength of director Alejandro Amenabar's later effort \"The Others\". Based on what a brilliantly measured and horrifyingly effective creepfest that film was, I assumed his earlier efforts would be of a similar quality and I was in the mood for some good horror. Instead I wound up with the most tedious, preposterous excuse for a lame-brained slasher movie I've seen since the German film \"Anatomie\" (which this one kinda reminded me of).<br /><br />The plot has potential but it's thrown away within the first 20 minutes. It revolves around innocent-n-pretty psychology student Angela's (Ana Torrent - a Jessica Harper deadringer) thesis on the subject of violence in films. Through some far-fetched circumstances too dumb to go into here, she winds up in possession of a 'snuff' tape on which two men torture, mutilate and kill a young girl for the camera. Angela, and her horror-buff friend Chema (Fele Martinez) are both shocked yet intrigued by the tape and decide to get to the bottom of who's responsible for it.<br /><br />This leads to... well, nothing.<br /><br />They never really give a reason for why they want to find the girl's killers (since they resolutely refuse to contact the police throughout any of the unfolding events, even when their own lives at risk) and the mystery itself is as limp as Graham Norton in a room full of bunny girls. There is only one proper 'clue' (the type of camera the killers used is discovered) and that's a) a really weak one and b) wheeled out in the first 20 minutes. The rest of the so-called 'unravelling' just occurs through blind luck, increasingly ridiculous plot twists and a SLEW of awful, transparent and thoroughly pointless red herrings that are chucked in merely to pad out the running time.<br /><br />Seriously - Amenabar might know his stuff about ghost stories but he's clearly never read a detective book in his life. The key to a good whodunnit is to have a large cluster of potential suspects and to eliminate them one by one with clever deduction and the gradual discovery of more and more evidence, before moving in for the final twist. In \"Tesis\", *POTENTIAL SPOILER AHEAD* the killer's identity is guessed correctly by the amateur 'detectives' almost instantly and then we get 100 minutes of the writer trying feebly to throw us off the scent until he runs out of ideas, throws his hands up and says \"OK, ya got me, it was him after all\"! As for any kind of logic or motive behind the crimes - no such luck. You're watching the wrong movie if that's what you're after.<br /><br />The only thing that drags \"Tesis\" down further from just being a dumb, badly written thriller is the way it actually tries to make some ludicrous, muddled-up 'point' about violence in films. I have no idea what stance it's attempting to take on the subject but it seems determined to cram in a ton of misguided, confused psychobabble, in between the rest of the gibberish, and say \"look at me! I'm political!\". The final scenes, in which the \"point\" of the movie is supposedly hammered home, are so utterly absurd and puerile, one can't help but wonder if Amenabar feels embarrassed now when he watches this. If he doesn't, he certainly should. This is total 'amateur night at the slasher house' stuff.<br /><br />Overall I can't believe I wasted two whole hours (it felt like at least six) on this, just hoping something might happen. The urban legend of 'snuff films' (and that is basically all they are, despite the way this film tries to suggest they're some kind of criminal phenomenon sweeping the world!) is an area that can be so tantalisingly exploited in good horror films (\"Videodrome\" anyone?) but it's so easy to step over the line into childlike 'wouldn't it be cool if!' territory with it (ie: \"My Little Eye\")... \"Tesis\" hits an all-time low for the 'snuff movie' genre. On every level, this one is better left dead and buried. I'll award it a 1 out of 10, for some nice lighting, but that's all it's getting."}, {"rating": 2.0, "content": "Great acting, great production values, good direction.<br /><br />But the script starts out with great pacing and interest in the first half and then falls apart in the second half. We're clear on character and motivation for the first half but then the second half leaves many questions unanswered.<br /><br />The conflicts raised are compelling but the follow-through is weak. For instance, we're very clear that Rudyard Kipling is pro-war but we don't know if that philosophical stance changes through the course of the film.<br /><br />This is the sort of picture that makes me want to look up the facts in history books. I don't feel I can rely on the film to get a clear idea.<br /><br />The depiction of the war itself is heart-breakingly accurate, though the women's lack of enthusiasm doesn't reflect the war hysteria that swept Britain at the time. Perhaps this is historically accurate; like so much in this film, I simply don't know."}, {"rating": 0.5, "content": "This has got to be the worst show I have ever seen. I always liked Chuck Norris in Films, but why do we need to make these shows politically correct by adding a black side kick who is as threatening as Shirley Temple in Little Miss Marker. I also thought the show was limited because how many times can you kick a guy in the face and make it interesting. I know an African American who looks like this Trivette guy and he gets his butt kicked about once a week he is all attitude.<br /><br />Chuck Norris is the man and he deserves all the kudos he gets, I think this show started great but lost steam as time went on<br /><br />They should have dumped Chucks side kick"}, {"rating": 1.5, "content": "I'd never thought that I would be caught saying this: But I think \"Dog the Bounty Hunter\" is more entertaining than this 90's era cop drama. Walker is very melodramatic and actually set a standard of the genre of \"High Octane\" cop shows such as CSI, CSI: Miami, and so forth. I'm not saying all these shows are bad, but they aren't good either. I like the karate chop action that Walker dispenses on the enemies of justice, and the diverse cast of characters as much as the science tech of the CSI series. But there are some elements that I hate in a show like this. Stereotypes/Countertypes! That's right, Stereotypes/Countertypes! Unfortunately, this is a show for the moderates of Red State America who refuse to part with the old prejudices of yore especially when it comes to crime. For example, there was an episode in which a kid with psychic powers ventures into Dallas where he encounters group of kids in Goth/Punk clothing and they start harassing him. Now! This is exactly what Middle America perceives the Goth/Punk culture. I mean come on, how often do people that dress like that rob and steal from people just minding there own business. Whenever there are Blacks and Latinos in the plot it's always about gangs in some impoverished neighborhood. Okay! Not everyone who's a minority is a desperate recruit of a gang surrounded by crime, drugs, poverty. Again, this is what Middle Red State America sees of these people. Finally, Why is the Trivette the bumbling sidekick, can't you make the sidekick an equal ass-kicker?"}, {"rating": 0.5, "content": "This series is formulaic and boring. The episodes are the same thing every week, simply with slightly varied settings. Some purely evil character does some dastardly deed, Walker goes after him, and it ends in a Karate match. The villains are super-cliché super-stereotypical evil villains, the good guys are all pure, honest and saintly, and the story lines are simplistic and unrealistic. After about 2 episodes, the show becomes totally unwatchable by all but the least discerning fans. Certainly not Norris's best work. His other work may be cliché but it usually does not drag on for weeks. If you enjoy formulaic,boring, repetitive clichéd snooze-fests, then this is for you."}, {"rating": 0.5, "content": "Walker Texas Ranger is one of the worst shows produced in the past 10 years. The script for James 'Jimmy' Trivette, Walker's sidekick, is about as pathetically written of a part as Wesley Crusher on Star Trek TNG, and is played with about as much conviction.<br /><br />On this show, people don't respond the way people respond to things in real life--everyone is polarized--everyone is either a completely good guy or a completely bad guy (unless Walker himself has a 2 minute talk with them and then they change instantly). That's not how life works, that's not how people are. This show doesn't take place in this reality.<br /><br />The plot lines are about as realistic as Murder She Wrote, a show where an arrogant old lady can just walk into people's houses without them getting angry, and she can demand that police officers do what she wants and they bend over backwards for her. With Walker, everyone on the show, including the \"bad guys\", act like he's the sort of hero that myths and fairy tales are made of, and time itself bends to his whim. The lines that sometimes come out of people's mouths on this show are beyond ridiculous. It's as if the scriptwriter for the part of Wesley Crusher (for the \"serious\" parts) and the scriptwriter for Bob Saget's funniest home videos (for the \"humor\" parts) got together and wrote all the scripts for this show.<br /><br />This show is for people who think that good always prevails over evil. It's for the elderly. It's for wishful thinkers. It's for people who want to be guaranteed to always have a happy ending. It's for people who want to drift away into oblivion. It's for people whose drug of choice is their television.<br /><br />I cringe every time I see even a commercial for this show. My opinion is that it is THE worst show to be on television in the last 10 years.<br /><br />I used to like Chuck Norris, but this show has forever tainted him in my mind. I can't even watch his older movies without thinking of this show."}, {"rating": 0.5, "content": "This TV show is possibly the most pathetic display of crap on TV today. Horribly predictable, obscene usage of slow motion photography, cheesy story lines. Chuck Norris is an abomination who should never have been allowed to be filmed in anything. The way he chooses to make each episode into a public service announcement is really annoying. His acting sucks so bad that it makes a person cringe with embarrassment. I will give the series some credit though...it does get entertaining at times, but not enough for it make any difference. With all the negative points this series has, i still prefer it over reality TV, it can't really get any more worthless than that."}]}