{"rating": 1.35, "description": "Jon Jon Harris sees a ripe opportunity for a major party when he snags the job house-sitting for his rich Uncle Charles.", "spoiler_reviews": [{"rating": 4.0, "content": "Well, SWORD IN THE MOON finally got a DVD release in Korea, and despite the mostly negative responses I've heard to it, and the suspiciously tardy DVD release, I couldn't help but pick it up - any wu xia film is better than most non-wu xia films in my eyes :D Perhaps low expectations were an advantage, because I was quite pleasantly surprised to find the film pretty enjoyable.<br /><br />An assassin is killing a number of ministers who were involved in a revolution that usurped the throne, and the government's top swordsman is tasked with identifying the culprit. This doesn't take particularly long, but the answer is not one he wanted to hear. Through prolonged flashbacks we learn why, and the history of the swordsman and the assassin, and of the revolution.<br /><br />The film is typically melodramatic for a Korean film, and resolutely serious in tone - no HK style comedy moments to be found here. The story can be a little difficult to follow at first, but all makes sense eventually. The film goes a bit wobbly at the end, but no worse than a Chang Cheh film might do, and for the most part I found it enjoyable. The production values are high, with some good cinematography to capture it. The fight scenes aren't up to the calibre of the better HK wu xia films, but perhaps they're not meant to be - the fights are more \"realistic\", in that they're less like choreographed dance routines, but there's some wirework and occasional cgi that put the film in \"wu xia\" mode. The film doesn't have the best cast, unfortunately, with the leads being a tad lacking in charm and occasionally difficult to distinguish from each other. There's a young lady in the film that I don't think I've seen before, but makes the best impression of any of the principle cast - not just because you see her nekkid... or perhaps it is :p The film lacks the charm and grace of the better HK wu xia films, and perhaps the beauty too, but I only wish HK would make them half this good anymore - TWINS EFFECT 2 does not give me hope that *that's* about to happen any time soon, though Tsui Hark surely still has it in him if he can get the funding and cast. SWORD IN THE MOON is not going to go onto my list of favourite wu xia by any means, but it's a whole heap better than ROMANTIC WARRIORS or LEGEND OF THE EVIL LAKE - perhaps better than BICHUNMOO too, though I did like that film quite a bit more on a second viewing. Obviously it's nowhere near the wonderful MUSA, but it's a different affair altogether really. SITM will probably get a second viewing within three years, which is perhaps the best indicator of how much I liked it :) 7/10"}, {"rating": 3.5, "content": "Spawned by the same Monty Berman / Dennis Spooner partnership which produced The Champions and Randall & Hopkirk (Deceased) - the latter retitled My Partner the Ghost for the US market - Department S remains a classic example of the action-adventure series which the UK produced in bulk during the late 1960s. Like those two shows, its internal dynamic of two guys and a girl might seem to indicate a progressive attitude towards equality (Dept S also has a black superior), but it's mostly facade: the launch episode, \"Six Days\", is barely halfway through before Rosemary Nichols is called upon to parade around in bra, panties and one (yes, one) stocking in order to extricate herself from a dodgy situation. Still, it's an interesting time capsule, even if the appalling fashion sense of Peter Wyngarde's character (which, amazingly, degenerated even further in the spin-off series Jason King) should definitely have remained buried."}, {"rating": 4.5, "content": "With all due respect to Joel Fabiani and Rosemary Nicolls and their characters, Department S will be forever associated with Peter Wyngarde's Jason King.<br /><br />Most people remember him as this camp, flamboyant and debonair womaniser cum detective in the mould of Austin Powers but that will do a disservice to the character: He's far more nuanced than that.<br /><br />Jason King is lazy (he often lets Stewart fight all the bad guys and only chips in at the end), he is egotistical (his appreciation of people is based on whether they've read his novels or not), a lot of his detective work is speculation without facts to back them up and he sulks whenever Annabelle is right...and she often is. He's clearly a man having a mid-life crisis and drink drives but.......Jason King is brilliant. If Wyngarde had played him purely as a dashing hero, it wouldn't have worked but he shows King often as a paper tiger, led by his libido, love of finery and prone to grandstanding (and it gets in the way of his detective work at times) but he has some of the best lines and put downs in TV history. And by not playing him as whiter-than-white, the chemistry and interactions between the three lead characters is all the better for it.<br /><br />Watching it again on DVD recently, you get to see just how much depth Wyngarde put into Jason King."}, {"rating": 4.5, "content": "Created by Dennis Spooner, 'Department S' was a glossy thriller show about an offshoot of Interpol, based in Geneva, created to solve baffling mysteries the police could not handle. If a plane landed at Heathrow with no-one aboard, if a man was found wandering around London in a space-suit, if the passenger of a Rolls Royce suddenly transmogrified into a skeleton, if a train pulling into a tube station turned out to contain dead commuters, you called on 'Department S' to sort things out.<br /><br />Peter Wyngarde played 'Jason King', a flamboyantly dressed crime novelist whose fertile imagination helped crack many of the bizarre cases. King caught the public's fancy and was later awarded a spin-off show. He was ably assisted by American 'Stuart Sullivan' ( Joel Fabiani ) and the delectable 'Annabelle Hurst' ( Rosemary Nicols ). Unusually for a '60's show, the department was headed by a black man - 'Sir Curtis Seretse' ( Dennis Alaba Peters ) If the show looked and felt a lot like 'The Avengers', it was hardly surprising. It shared many of the same writers and directors! The colourful titles were designed by Chambers & Partners, and are worth tuning in for alone. As was the case with so many I.T.C. series, the music was composed by Edwin Astley. His theme for 'Department S' has got to rank as one of the best television themes of all time.<br /><br />Predictably, the show looks a little sexist and dated now, but don't let that dissuade you from tuning in. Imagine a hybrid of 'Jonathan Creek' and the 'Austin Powers' movies and you've got 'Department S'!<br /><br />Trivia Note: the episode 'A Small War Of Nerves' features a young Sir Anthony Hopkins in a major role!"}, {"rating": 4.0, "content": "Like NIGHT STALKER and then X-FILES, the show set up a fantastic situation and the main characters had to sort it out. Unlike these, the hero(es) weren't left holding an empty bag at the end. They had usually tangible results. It was also made clear that the 'good guys' were in a dirty profession where they occasionally had to pull some nasty things. Imagination, wit, acting which didn't always take itself too seriously ... I miss it. One reason being, I'm hard pressed to think of too many shows - BANACEK aside - which did as good a job of taking the viewer and grabbing their attention right off the bat. The writers excelled at setting up hugely improbable, if not downright impossible situations which the characters then had to find an explanation to. explanations which often took 90 degree turns into the clearly unexpected yet, for all that, still made sense. Too, I agree with another reviewer that the Anabelle character was somewhat underused, but when she was on screen, it wasn't just for eye candy. She was quite competent in her own right and stood up to the two male leads when she felt the point she was making warranted it. A rarity in those days. Sullivan? If he wasn't in the Department, he'd be working for the KGB or CIA. He's that sort of coldly efficient, ruthless type. He knows how the world works and realizes what it can take to get the job done. King? It's clearly a game to him. One he excels at and which he parleys into ideas for the detective/spy novels he writes as his ostensible 'real' job. He's probably the most fun to watch of the three, although they all have their moments and often, too. I do agree that the eventual spin-off series featuring only his character lacked the interest of the original, however."}, {"rating": 4.0, "content": "The incomparable Laura Gemser appeared briefly in an erotic scene from the French \"Emmanuelle 2.\" This amazing woman did not go unnoticed, and was soon cast as the lead in this all new Italian series, where she is the centerpiece; a beautiful photojournalist who travels the world experiencing all the mysterious eroticism that the world had to offer. In this first installment, Mae Jordan/Emanuelle is sent to Africa to photograph the people as well as the stunning landscape and wild exotic animals. Much like Sylvia Kristels character, Emanuelle has not come into her own when it comes to being open and comfortable with her own sexuality. This first film is basically about how she becomes the \"Emanuelle\" that most exploitation cinema fans are familiar with. Filled with gorgeous cinematography, beautiful people, and an intoxicating 70's score from the legendary Nico Fidenco, this one is sure to please. Those who enjoy the more story-driven style of the original french \"Emmanuelle\" should definitely like this as well. The main story here being an interesting cat and mouse tale of a womanizing playboy who comes to the realization that he has fallen in love with a woman who is the female version of him! Sexy, fun and totally entertaining throughout; a soap opera to be sure, but one with enough skin and general eye candy to keep the male viewers entertained. For some reason this is the hardest one in the series to find on DVD. there has never been a legitimate DVD for this, which is very strange. The bootlegs that sometimes appear online will have to do until someone gives this diamond of a film a proper release."}, {"rating": 3.5, "content": "You know you're watching softcore with the wrong attitude when the poor dubbing bothers you. I'm okay with the crappy lip syncing but the sound mix is really of too. Every time someone says anything it sounds like there's a narrator. Either way, this is pretty much the purgatory between boring French professionalism and the heavenly campy Joe D'Amato flicks involving cannibalism and whatnot. Don't get me wrong, there's a fair dose of exploitation in this one, but there's always room for more. Laura Gemser stars, and that's good because she's hot. It's a bit freaky how at times you can see her bone structure, but she still rules over her white counterpart. You can also make a cool drinking game of how often she takes her kit of. Often. Every reason is good. Every person is good. Every location is good. One scene even involves an entire hockey team, whatever they are doing in Africa. Sometimes the plot gets in the way, and the supporting cast consists of some really vile looking people, but there's enough Laura Gemser for all."}, {"rating": 4.0, "content": "Laura Gemser plays a magazine photographer who is sent to Africa for a photo shoot. There she is met by a couple and other swinging couples. They all stay at this huge, very touristy hotel with a gigantic swimming pool. One night they have a pool party complete with \"real live\" native dancers. It's very un-politically correct and very kitschy. Later, Emanuelle finally has her photo shoot, which turns out to be in one of those drive-through, stay-in-your-car safaris (albeit the photography is gorgeous). Throughout the film, Emanuelle is going after every man she meets. The photography is very well done in this film. There are scenes with cascading waterfalls, galloping giraffes and ancient ruins. The film is worth seeing for the soundtrack by Nico Fidenco alone."}, {"rating": 4.0, "content": "The first of the Italian rip-offs of the French soft porn blockbuster (though it might be interesting to note that the boot-shaped country actually got their first with Cesare Canevari's 1968 IO, EMMANUELLE starring Erika Blanc) is a very different kettle of fish than the sleazy sequels provided by the late, questionably great Joe D'Amato. It is much closer in spirit to the now very dated Just Jaeckin film from 1973, taking a pokerfaced look at male/female relationships, questioning such then hot topics as fidelity and jealousy, all in luxurious exotic surroundings. Unlike D'Amato, director Albert Thomas (aka Adalberto Albertini, who also made the hard to find YELLOW EMANUELLE, actually a sexed-up version of MADAME BUTTERFLY !) does not present us with predatory drug lords, snuff movie makers or rampaging cannibals, making for an admittedly less sensational yet far more erotic viewing experience.<br /><br />Photo journalist Mae Jordan aka 'Emanuelle' (lovely Java-born Laura Gemser in her first lead role following bit parts as a Thai masseuse in EMMANUELLE 2 and an 'unspoilt native' in Just Jaeckin's portion of the rarely seen COLLECTIONS PRIVEES) flies down to Nairobi where she's to shoot the stills accompanying an article by noted British writer Anne, played by the very Teutonic Karin Schubert with a butch haircut that takes some getting used to. Anne shares an 'open relationship' (remember when this was made) with her Italian husband Gianni (Angelo Infanti), meaning that both pretty much jump anything with a pulse. Contrary to her subsequent reputation, Emanuelle appears positively reticent compared to her heavy breathing hosts, smoldering seductively at Gianni by way of foreplay until the exquisitely tantalizing pay-off. Okay, so she does make up for this lack of wantonness at the end when she does an entire male hockey team on the train. I kid you not.<br /><br />Production on this sexploitation classic is quite impressive, especially the superb cinematography. And Nico Fidenco's musical theme is a solid favorite of anyone with more than a passing interest in the genre, a hilarious Eurotrash pop ditty (try to make out those totally nonsensical lyrics and have a full evening's worth of fun with the family !) that turns up throughout the entire film in every conceivable type of rendition from slow 'n' sexy to hip-gyrating disco.<br /><br />This is entirely Laura Gemser's show though. Billed simply as 'Emanuelle' (as was another actress on the same director's elusive EMANUELLE NERA 2), she lights up the screen from start to finish. Not yet submitted to endless rape scenarios (as she would be once D'Amato took over), she seems much more relaxed than in later films, even smiling from time to time, a rare occasion as anyone who has seen some of the lady's work surely knows. A flawless Eurasian rather than as the title suggests black beauty (she hails from Dutch India now Indonesia and is actually quite close in physical appearance to the supposed author of the novel Emmanuelle Arsan), she projects a slightly passive, even submissive sensuality which somehow detaches her from the 'depravity' her morally corrupted cohorts indulge in. Unlike the French film, cheapskate moralizing is kept to a bare minimum, almost thrown in as an afterthought near film's end when Emanuelle tells Gianni that he hasn't lost her as he never possessed her to begin with. I swear you could hear audiences of the Just Jaeckin version groan whenever Alain Cuny's supremely irritating Mario showed up on screen as it meant we were in for too many minutes of halfbacks libertine philosophizing as an alibi for getting the divine Sylvia Kristel (now living in the Belgian capital of Brussels by the way...) to disrobe, the real reasons theaters were packed for years on end. Gemser's later husband, Gabriele Tinti (now deceased, she has remarried), appears on the sidelines as the constantly drunk 'Scottish' (huh ?) writer who forces himself briefly on Emanuelle amid the African ruins at some point, but no real sex scene though."}, {"rating": 0.5, "content": "Let's not kid ourselves, this atrocity is not Plan Nine or Cat Women. It is bad, period! The performances vary from drama school theatrics (Marla English) to a 'couldn't care less' walk through (Tom Conway). The photography (even in a good print) is so murky it is occasionally hard to see what is happening. The real problem, however, is the aimless, pointless, nearly plot less story and the leaden, paceless direction. At a brisk 77 minutes it still feels endless.<br /><br />The screenplay is especially inept. There are two story lines that only intersect at the very end of the picture. Tom Conway is trying to create a super race, using voodoo and modern science (although there is little science in evidence) which he can control telepathically. He is keeping his wife prisoner (for no discernible reason). Meanwhile a couple of petty crooks and a white hunter type guide are trying to find the village in which he is working, in the expectation of gold and jewels. When they finally arrive, Tom Conway decides that one of them, the woman, is the perfect subject for his experiments. She is turned into a monster, kills Conway (natch!) and then reverts to normal. She sees a gold statue half drowned in a boiling pool, tries to retrieve it and falls in the water and apparently drowns. The white hunter rescues the wife. In the final shot we see the supposedly drowned woman emerge as the monster again; threatening a sequel (now that really is a scary thought!).<br /><br />The AIP producer, Samuel Z Arkoff, in a lecture included on the DVD, prides himself on spotting the teenage niche market and satisfying it with ingenious low budget movies. However, it is difficult to see how anyone could think this rancid concoction would satisfy any sort of audience. What appeal do they think it could possibly have? The monster appears so rarely that it could hardly be called a horror film. The jungle action is tepid and tedious. There are no teenagers in it and no characters that teenagers could be expected to identify with.<br /><br />The producers exposed 77 minutes of film, but they didn't make a movie. This is a con trick and Arkoff should be ashamed of his association with it."}, {"rating": 2.0, "content": "This 1950's howler is so bad it's unintentionally funny. Tom Conway portrays Dr. Gerard, a scientist who is turning natives into a monster using voodoo. His poor wife, played by Mary Ellen Kay, is being held captive by her wacko hubby who has no time for her but threatens to kill her if she leaves him. Along comes Marla English as a greedy murderess who has already killed a man to find treasure in the jungle. Her idiot boyfriend, portrayed by Lance Fuller, is along on the safari. They hire \"Touch\" Connors, (later renamed Mike Connors, of Mannix fame) as a guide. English is a terrible actress, but hey, no one else in the cast were turning in academy award winning performances either. \"Touch\" (I'm sorry, I can't even type the name without cracking up, I mean, what the...) gave the only half way decent performance of the bunch and that's saying a lot. The monster is only seen briefly, and the ending is predictable to say the least. I would say this movie falls into the \"it's so bad, it's almost good\" category of movies. It's good on a rainy night when nothing else is on the tube."}]}