{"rating": 3.3999999999999995, "description": "An unsuspecting, disenchanted man finds himself working as a spy in the dangerous, high-stakes world of corporate espionage. Quickly getting way over-his-head, he teams up with a mysterious femme fatale.", "spoiler_reviews": [{"rating": 5.0, "content": "I saw this film a while back and it's still at the top of my 'favorite movies' list. It is amazingly put together and what really makes the film are the detailed tid bits (such as the 'Cafe Bustelo' coffee crate being reused as a cup to wash her grandsons hair) that people aren't seeing because YOU WILL NOT UNDERSTAND THIS MOVIE UNLESS YOU ARE HISPANIC. This is just one of those films that is very culturally specific and particular. Please do not bash this film if you have no prior knowledge of what foundation it's being built upon. I completely see what the writer/director was going for, and he hit the target perfectly! This film is highly deserving of a better rating."}, {"rating": 3.5, "content": "True fans of film will love this authentic movie.<br /><br />I disagree with the trolls who are rating this movie a one-star and calling it unrealistic. While I don't have the background or come from the environment of the protagonists, I've spent many years working in lower income and working class neighborhoods and feel the acting was very real and representative of how teenagers behave. I don't know what the basis is for others' comments that the film is \"unrealistic\". The dialog is great.<br /><br />The low budget production value didn't bother me a bit. I felt that the natural lighting enhanced the character of the film. The focus was entirely on the story line and character development and not glitzy Hollywood propping or melodrama.<br /><br />I completely bought into the character's motivations and reactions. The acting was believable and impressive for new and non-actors.<br /><br />If your idea of good film is Transformers or Fast & Furious, then skip it. If you enjoy good character driven dramas, then see it.<br /><br />(Regarding the negative commenters being \"trolls\": click on their names and you will see most have no other reviews or only negative reviews.)"}, {"rating": 4.0, "content": "Along with Fernando Fragata, João Mário Grilo, Abi Feijó, Leonel Vieira, étc...(other commercial directors), Diamantino Costa is one of the best Portuguese Directors; \"O Lampião da Estrela\" was his (Diamantino Costa) First movie, before he made several successful commercials. This title is starred by one of the best Portuguese comedians of all times, Herman José and José Pedro Gomes are great. Its a very funny movie!! (28/07/2000)<br /><br />BOA SORTE DIAMANTINO..."}, {"rating": 3.5, "content": "I felt a great joy, after seeing this film, not because it is a master piece, but because it convinced me of, that the Portuguese cinema became really very good. We can see here the best Portuguese actores in this field."}, {"rating": 5.0, "content": "Actor Herman José plays the role of a football of a soccer entrepreneur that acquires the pass of two African players and tries to sell them for very little money to the rival club of the Benfica (club of its heart),FC Porto, therefore these players did not play well, and it wanted that the FC Port was wronged with this. But what happens is that these two players after all are good and FC Porto sell them for much money to a foreign club, making a good business. The film, for a small country as Portugal, without great antecedents in great films, is a very good and funny comedy, showing all the rivalry that exists between North/South of Portugal (FC Porto/Benfica). Highly recommended"}, {"rating": 3.5, "content": "The premise is a bit better than the execution, but that doesn't mean the film is worth a look. Splendid supporting cast makes this a fun mystery to unravel. Raines is great as the resourceful woman determined to solve this puzzlement. I always enjoy Thomas Gomez."}, {"rating": 2.0, "content": "I greatly enjoyed Margaret Atwood's novel 'The Robber Bride', and I was thrilled to see there was a movie version. A woman frames a cop boyfriend for her own murder, and his buddy, an ex-cop journalist, tries to clear his name by checking up on the dead woman's crazy female friends. It's fortunate that the movie script fixes Ms. Atwood's clumsy plotting by focusing on the story of these two men, victims of scheming women...<br /><br />Heh. Okay, you got me. If these guys are mentioned in the book, and I'm pretty sure they're entirely made up for the movie, I'll eat the dust cover of my hardback copy. Apparently, the three main female characters of the novel aren't enough to carry the movie. Zenia's manipulations aren't interesting unless we see them happen to a man, and a man's life is screwed up. Roz, Charis, and Toni tell their stories -- to a man. Because it's not important if a man doesn't hear them.<br /><br />I liked the characters in the book. It hurts to see them pushed off to the side for a man's story. I normally do not look for feminist angles on media, and I tried to enjoy the movie as is. If I hadn't read the book, I might have enjoyed the movie a lot more. So if you like the cop and the ex-cop, and you want to read more about them, you're out of luck. Read the novel, if you want to enjoy luscious prose and characterization subtly layered through a plot. It's the same plot: the movie excavated it, ironed it, and sprinkled it with male angst. It's like Zenia's revenge on Margaret Atwood."}, {"rating": 1.0, "content": "If I had never read the book, I would have said it was a good movie. BUT I did read the book. Who ever did the screen write ruined the storyline. There is so many changes, that it wasn't really worthy of the Title. Character changes, plot changes, time line changes...<br /><br />First off who was Henry and the investigator? They weren't in the story. Henry had Mitch's persona somewhat, but Mitch wasn't a cop. No you made it so Roz, helped 'sink ' his body and used that as Zenia's blackmail against Roz. The real so called blackmail was Roz thought Zenia was sleeping with her son and wanted her to get away from him. Her son was also being blackmailed because he was hiding being Gay from his mother. Her son wasn't even really mentioned in the story. Neither I don't believe was his lover, Roz's secretary.<br /><br />Tony and West were not together in the beginning. He was actually with Zenia first while in college. The black painted apartment was their Idea, Tony just went to visit. This is where Zenia and Tony meet, become fast friends. Tony hides her love for West. Then Zenia left west, with cash from Tony, then West and Tony get together. Eventually marry, at some point West leaves Tony for Zenia again for a short time. Only to be heart broken again. Then go back to Tony. Zenia's blackmail for Tony was that Tony had written a test paper for Zenia. Now being a Professor at College she didn't want to let it get out. I will say the character who played Tony did it wonderfully.<br /><br />Charis character was a blond, not that it really matters. Zenia didn't trick her about having cancer while Augusta was alive. No she was there when Charis had a lover named billy. Augusta's father, he was a draft dodger in the Vietnam war. Eventually after Charis takes care of Zenia for months for what was actually drug withdrawal. Zenia and Billy have an affair right under Charis's nose while taking care of them both. Then Zenia turns in Billy to the government, and leaves on the ferry with him. Not with Augusta, Charis was pregnant with her tho. Charis also had a split personality, Karen was her real name.<br /><br />Zenia did not die from being cut up into piece's.... she fell or was possibly pushed (we never really knew) off the balcony and landed in a fountain. She had almost pure grade heroin in her blood and it was likely she took some not knowing and fell off as she OD'd. She was also really dieing of Cancer this time around.<br /><br />It didn't show any of the childhood memories or anything that endeared the characters to the reader. The Book was striped down to its bare bones. Then re made in someone else's vision. Why couldn't you just write your own story along the lines of what you made the movie. It was different enough, and I'm sure could have been made more so."}, {"rating": 1.0, "content": "*Warning - no plot spoilers ahead, but movie spoilers nonetheless...* My significant other rented this for me thinking it would be a terrific romance with an all-star cast. Wow - very, very wrong. This movie is an overdone, overwrought, and overly sentimental excuse to theatrically release a student film 15 years after it was shot! The copyright date on the box said 2005, yet during the very first flashback sequence I was looking at the clothes and hairdos that were supposed to be the early 1960s, and noticed that the girls especially were wearing late 80s/early 90s dresses and hairdos. It looked as if it had been shot a good 15 or 20 years before the rest of the film! I tried to convenience myself that it was a flashback, and therefore supposed to look old, but it looked WWWWWWWAAAAAAAAAAAAYYYYYYYYYYY more 80s than 60s or even 21st century trying to be 60s... then an adult coworker of the lead character turns up, and he looks just like the boy featured in the flashback sequences (yet it's a different, much older character whose youth is featured in the flashbacks). I was completely confused until I saw in the special features the short film included - it was all the flashback sequences, shot in 1990 as a complete student film of the same title as this movie! It also features commentary that includes the little boy all grown up (and indeed acting the co-worker in the 2005 scenes). Thus, this movie is just a shell of story woven around an old, re-cut student film put together as an obvious excuse to get it up to theatrical running time. The shell story, shot in 2005, is mostly about a man who has lost his wife and finds healing and redemption at the dance class that he promises a dying man he will attend in his stead (something about a promise made by the dying man in the early 60's to his girl that they would meet on the \"fifth day of the fifth month of the fifth year of the new millennium - an excuse to shoot the segments around the old film in 2005?) These new scenes and plot might have been OK except the awful, overly sentimental score that repeats ad nauseum over almost every single new scene and the clichéd action that permeates the new movie. Don't bother. There's a reason why you've never heard of this movie even though it has a well-known cast - it's terrible."}, {"rating": 0.5, "content": "I ended up watching this whole (very long) movie because I was fascinated by the sheer stupidity and naivity of it. It seems difficult to believe that so many famous people (Anthony Quinn, Lawrence Olivier, John Gielguld, Vittorio de Sica, etc.) would have willingly participated in this farce. But maybe in 1968 people really *were* so naive? The plot seems written by some confused Latin American Marxist priest with an agenda. There is a superpower conflict and the Russians are actually the good guys, with the Communist Party General Secretary being a nice and spiritual man, who, suddenly, after 20 years, sees the light and feels compelled to ease his bad conscience by releasing a prisoner priest from a Siberian gulag. The priest then promptly becomes the Pope by a series of coincidences. We are allowed to see the secret Vatican papal voting process which is portrayed in the most hillariously pious form you can possibly imagine.<br /><br />Meanwhile, the communists in China achieved the usual socialist economic miracle of starving half of their country to death. To solve this minor hiccup on the relentless shining path towards communism they want to start a nuclear war (in order to justly distribute the Western capitalist riches to the poor workers of China).<br /><br />Our good old comrade General Secretary gets a bit worried and calls the Pope just before his coronation to ask him to broker peace. They meet with the Chinese leader comrade Peng who looks and acts like a 15 year old boy. You will roll on the floor laughing about what people in 1968 thought the Chinese looked like. Comrade Peng demands that the Western capitalists must pay (which is quite logical after all, don't capitalists always have to pay for the madness of the socialists?), and that the Pope needs to sacrifice something, too, for the common altruistic cause of equality and social justice.<br /><br />So when the Pope gets crowned in Rome, he pledges the entire wealth of the Catholic church world-wide to feed our poor Chinese brethren in Christ. And thus he saves the world from nuclear holocaust.<br /><br />Apart from this, there are also some minor sub-plots, which, alas, provide little to redeem this incredibly bad movie. I'd give it three Oscars for stupidity.<br /><br />By the way, Anthony Quinn looks quite unlikely as a Pope. He is much more plausible as Zorba the Greek."}, {"rating": 0.5, "content": "My brother is an avid DVD collector. He took one look at the cover (two models on toilets) and had to add it to his collection. I stayed up with him to watch what turned out to be likely the most cringeable movie (I use that term loosely) I've felt obligated to sit through. I dared not make eye contact with my brother, quite certain he must have been cursing the receipt in his clenched fist. The biggest name in the whole movie is Michael Clark Duncan who appears in one scene, which the \"filmmaker\" decided to show every take of (about four total) throughout the movie. In fact, the whole movie pretty much follows this suit. The fact that the DVD contained deleted footage was a shock. (I went to bed without viewing it, however). To no surprise at all, I found this disc without its case behind the TV about a week later."}, {"rating": 0.5, "content": "The Underground Comedy Movie, is possibly the worst train wrecks I've ever seen. Luckily I didn't pay for this movie, and my friend reluctantly agreed to watch it again siting that it was so awful but he needed to prove to me how awful it was. I love off color comedy. I figured at the least it would have that and I would be entertained. No, instead the acting was so awful, the \"jokes\" were extremely cheesy, and the plot was no where to be found. Maybe there wasn't supposed to be a plot so I can't hold that against this movie. It's pretty sad where the funniest thing in a comedy is an old woman having her head hit off by a bat.....by Batman...A man dressed in a baseball uniform wielding a bat. Hilarious. Simply genius. I got the feeling watching this movie that its creators made it and laughed hysterically with their friends about it. Perhaps this was full of inside jokes we just didn't understand. Or perhaps it's the worst piece of trash ever made and it should be locked away in a vault and dumped in the Arctic Ocean.<br /><br />P.S. Don't buy this movie!"}, {"rating": 0.5, "content": "Sure, we all like bad movies at one time or another, and we in fact enjoy them, This however, wasn't even a guilty pleasure, it was just crap. Some guy, vince offer, who is conceited enough to make himself the main character while probably got drunk/high--probably both--and thought it was a great idea to make a movie. He then proceeded to show his script to equally high/drunk individuals. Overall, this movie was so bad, predictable, and unoriginal I couldn't get through 20 minutes of it before I turned it off. It makes You Got Served look like Citizen Kane. Bat Man? WTF...Some guy that walks around with a bat, real original. Almost as good as calling him Fat Man, and having a fat guy walk around in a superhero outfit."}, {"rating": 0.5, "content": "Sometimes you wonder how some people get funding to create a movie as bad as this one. You can only stand about 5 minutes of this utter piece of garbage before you stomp back into blockbuster and demand your money back. I will now look at Michael Clarke Duncan with apprehension...why....he lent his name to this vermin."}, {"rating": 0.5, "content": "Anyone who has watched Comedy Central around midnight in the past few years has probably seen ads for this movie. I first saw ads for this movie back in 2001. It looked like it could be funny, but I wasn't about to call up the number on the television screen and order it without seeing the movie first. I figured I would wait until the movie was available to rent at Blockbuster.<br /><br />About a year and a half later, I was at Tower Records and in the \"DVDS for less than $20\" pile, there was a copy of this movie. Seeing that the DVD was only $6.99 I decided to buy it. I got home, put the disc in the DVD player, and waited for the laughs to start...and I waited some more. The laughs never came.<br /><br />I'd have to agree with almost every other comment on this page when I say that this movie was horrible. Sick, desperately tasteless, and poorly written and directed, THE UNDERGROUND COMEDY MOVIE is an atrocious piece of garbage and is in my opinion the worst movie of all time. No stars."}, {"rating": 0.5, "content": "The Underground Comedy movie is perhaps one of the worst comedies I've ever seen. I should have known it was going to be bad when the box had the phrase \"guaranteed to offend\" written on it... meaning that the filmmakers were going to focus more on grossing you out than making you laugh.<br /><br />This movie is an amateurish jumble of childish skits, bad characters, and worse jokes... from the pathetic Bat-Man sketch to the painfully unfunny Arnold Shvollenpecker skit, they just aren't funny. The few skits that are a little funny are few and far between - watching Micheal Clark Duncan play a gay virgin, for example - but even they go on too long and get ruined from Vince Offer's ineptness at comedy.<br /><br />Keep The Underground Comedy Movie underground... bury it!"}, {"rating": 0.5, "content": "First of all.....<br /><br />What the hell? Why in the world are they trying to sell a low budget piece of crap on late night TV with the promise of disturbing, offensive sick garbage that any normal real human being with a soul couldn't watch. <br /><br />What the crap is funny about a dog being injured, a grandma getting her head knocked off...a guy getting his hand blown to pieces and two girls going to the bathroom? what in the hell has this world come to that people find comedy in some thing so completely sick. Anyone who thinks this kind of material is funny, should not even be allowed to walk the earth. <br /><br />But from what I hear its not even offensive...so...they promise comedy through demented piles of sick garbage...and they cant even pull that off."}, {"rating": 0.5, "content": "This movie goes beyond just being bad, it is definitively the worst movie I have ever seen in my entire life. Unless you yourself have a problem with necrophilia than you will not enjoy will not enjoy the scenes depicting it in this film, (if you can call it that)."}, {"rating": 0.5, "content": "Imagine the worst skits from Saturday Night Live and Mad TV in one 90 minute movie. Now, imagine that all the humor in those bad skits is removed and replaced with stupidity. Now imagine something 50 times worse.<br /><br />Got that?<br /><br />Ok, now go see The Underground Comedy Movie. That vision you just had will seem like the funniest thing ever. UCM is the single worst movie I've ever seen. There were a few cheap laughs...very few. But it was lame. Even if the intent of the movie was to be lame, it was too lame to be funny.<br /><br />The only reason I'm not angry for wasting my time watching this was someone else I know bought it. He wasted his money. Vince Offer hasn't written or directed anything else and it's not surprise why."}, {"rating": 0.5, "content": "Words cannot describe how utterly abysmal this movie is. It is a series of random, unfunny clips about everything from a stupid Batman spoof to a guy getting it on with an old dead lady (REALLY disturbing). The only remotely amusing thing about the Underground Comedy Movie is watching Joey Buttafuoco, the best actor in this movie. Also, it is rated NC-17, shunning away the only people that might tolerate it."}, {"rating": 0.5, "content": "I have never seen a comedy that was this much of a chore to sit thru...not one laugh in it. Ok, maybe one little chuckle for the Michael Clarke Duncan bit as the big, black, bald gay virgin. But the rest of it was shockingly un-funny. On top of being void of any laughs the \"skits\" go on forever! Steer clear of this one if you value your time and money. DREADFUL!!! The worst!!!"}, {"rating": 0.5, "content": "Hawked as THE MOST OFFENSIVE MOVIE EVER, GUARANTEED TO OFFEND EVERYONE- Guess what? It worked, I'm offended that we shelled out money to rent this. Two friends and I were bored and decided to see if all that bull about the movie that we saw on TV was true. Curse Comedy Central and all the other networks that pushed this garbage on us! It was by far the worst movie I've seen since Hollow Man. I generally avoid the crappy ones, but got sucked into this one. We have since beaten the prick who suggest we rent it, and his movie picking privileges have been revoked. There is nothing remotely funny about this movie...even the \"adventures of dickman\" scene was sophomoric at best.. Color me p***ed. Thought maybe the production value was crap for some important reason...no..it just sucked. NEVER WATCH THIS! for any reason whatsoever. Not even with copious amounts of illegal substance would this movie be funny. That's saying ALOT. Please for the love of all that is holy, if you cherish your sanity- never view this movie. It's many things- stupid, pointless, and worthless to name a few. But the main thing it was aiming for: offensively funny- it failed miserably. Crash and burn...."}, {"rating": 0.5, "content": "How do I begin? This movie is probably one of the worst movies I have ever seen .It has no redeemable qualities .I just sat through this movie and it was a struggle.It failed to get even a single smile on my face.I find it hard to believe that anyone would distribute this horrible film. I felt that this movie was a failed attempt at distasteful humor. The only thing that was worth anything about this movie was the soundtrack, I'm pretty sure thats the reason I wanted to see this movie in the first place.I will wrap this up as I am going to try and forget the time I just wasted with this piece of crap. I will leave you with this warning. DO NOT WATCH THIS FILM ,IT SUCKS."}, {"rating": 0.5, "content": "It really impresses me that it got made. The director/writer/actor must be really charismatic in reality. I can think of no other way itd pass script stage. What I want you to consider is this...while watching the films I was feeling sorry for the actors. It felt like being in a stand up comedy club where the guy is dying on his feet and your sitting there, not enjoying it, just feeling really bad for him coz hes of trying. Id really like to know what the budget is, guess it must have been low as the film quality is really poor. I want to write 'the jokes didn't appeal to me'. but the reality is for them to appeal to you, you'd have to be the man who wrote them. or a retard. So imagine that in script form...and this guy got THAT green lit. Thats impressive isn't it?"}, {"rating": 0.5, "content": "This movie shows a row of sketches, which partly pass over into one another. I realized the passing over late in the movie, at first it only irritated me. <br /><br />Many of the episodes in this movie come along without any recognizable punchlines and simply try to wangle around that fact, using absurdity and obscenity. The attempt of it to stay comedy without any funny bits fails.<br /><br />My personnel and maybe subjective result after watching this movie (My god, it hurts in my head every time I call it \"movie\"): A bold attempt to turn nothing into something great. But it failed. At least the director made something out of nothing. But it isn't something good.<br /><br />Many movies didn't turn out as funny as they were planned, but this one tops them all. It's the real life manifestation of the worst case scenario of film making. No. To correct myself, it's even worse than that. A movie with gags so bad, that they aren't funny at all. It's not even fun to watch the lead-actor, writer and director (all three the same guy by the way) perish by drowning in the sea of bad movies. The movie is too bad for that."}, {"rating": 0.5, "content": "This film stars, among others, \"SlapChop\" Vince Offer (who also wrote, edited and directed) and Joey Buttafuoco--not exactly names that scream out \"quality\". And with such uplifting skits as \"Supermodels taking a dump\" (it's exactly what it sounds like), a guy who robs a sperm bank (the \"Rhymer\"), necrophilia with a rotting corpse, black market fetuses (featuring a guy scooping what are supposed to be them out of a jar), lots and lots of gay jokes, a skit about a giant phallus who is a superhero and forced abortions. The skits are painfully unfunny (such as \"Batman and Rhymer\"), the acting not good enough to be considered amateurish and the film is crude just for the sake of being crude...and stupid. I truly believe a group of 8 year-olds could have EASILY made a funnier film with the same budget.<br /><br />Apparently this film resulted in a lawsuit by \"Slap Shot\" Vince against the Scientologists. Frankly, I wouldn't know who to root for in this case!!! Apparently, he alleged that somehow Scientologists destroyed his reputation and sank this film. No matter that the film is repellent junk from start to finish and 99% unfunny (by comparison, Ebola is funnier)...and these are the nicest things I can say about the movie.<br /><br />By the way, that IS Bobby Lee (from \"Mad TV\") wearing a diaper and participating in the dumb fake porno film. It's amazing his career could overcome this."}, {"rating": 0.5, "content": "Lately they have been trying to hock this film late-night on cable TV commercials. Don't believe the hype. I was one of the unlucky people to see this stinker in theatres. This is, in my opinion, the 3rd Worst Movie of All Time, just behind Mac & Me (#1 Worst), and Jack Frost (#2 Worst), but I must admit, they are all close and all TERRIBLE! Really, nothing of this movie is funny, or disturbing, or anything else it claims to be so don't waste your money. The only thing it is good for is giving to your worst enemy. I'm not lying about that. Someone who you would love to kill or torture would be a prime candidate for this film. It is that awful. If you don't believe me then you deserve to suffer through the misery of watching this, which I doubt you can finish. Two Thumbs Enthusiastically Down."}, {"rating": 0.5, "content": "I bought this at tower records after seeing the info-mercial about fifteen hundred times on comedy central. I was actually really looking forward to watching this. My god where did i go wrong? Now before i give my review let me just say that i am a person who can pretty much find the good in all movies, hell i own over 1,500 dvd's! With that said, the underground comedy movie ranks up there with the worst film i have EVER seen. I tried to give it a chance, but not only was it not funny. It had no point, did not offend what-so-ever and was all around stupid. God who in their right mind thought these pieces of crap were funny? this is going right to the bottom of the bin..."}, {"rating": 0.5, "content": "I rated this movie as AWFUL (1). After watching the trailer, I thought this movie could be pretty cool. \"Guaranteed to offend...everyone!\" the trailer said. Well...it did offend me, because this movie really sucks. It is hardly a comedy, as I laughed about two seconds during the entire movie. And what's with all the gays in this movie? I'm not gay and I don't have a problem with those who are, but what's the point of adding so many gay-scenes in a so called comedy movie, when these scenes are absolutely not funny? I guess the director is a gay man in denial, or something like that.<br /><br />So my advice to you is: if you want to waste good money, go rent a good comedy you've already seen a million times, you'll be better off than watching this Mother Of All Lousy Comedy's. It really is total crap."}, {"rating": 0.5, "content": "This movie doesn't even deserve a one. This was an utter waste of time. It was a waste of film and money. It was not offensive but everything was provocative and disgusting. My spoiler is one that I think should be read by everyone. There is full frontal nudity and disgusting language. But not only that, there is NO plot line, the actors are terrible, the accents are horrible, the actors are small time and I was even EXCITED to watch this movie! <br /><br />The only reason I rented it was for Brian van Holt (who got only a fifteen second part, by the way). I think this might have been a mistake on the directors and editors parts but they repeated the same segments two or three times, adding only a new sentence.<br /><br />A film similar to this is Eraser Head, possibly the most disturbing movie in existence. There is no plot line, and is not funny. Although it isn't trying to be funny. DO NOT WATCH EITHER MOVIE."}]}