{"rating": 3.65, "description": "A strait-laced French student moves into an apartment in Barcelona with a cast of six other characters from all over Europe. Together, they speak the international language of love and friendship.", "spoiler_reviews": [{"rating": 3.5, "content": "I've waited 9 years to watch this film, simply because i never saw it advertised on TV. Eventually i caught it and it was well worth the wait. It's much better than your over-hyped scream or last summer garbage because it's all at a fairly quick pace, with no drawn out, creeping through the house to cheesy music scenes. Only the bad dubbing lets it down a little but don't let that put you off in any way. What lies beneath - over hyped and crap. Mute witness - low budget, not hyped at all and very good."}, {"rating": 4.0, "content": "The plot is somewhat original, and all the actors did their job pretty well. There is a plenty of comic relief, too. Some things do not make a lot of sense (e.g. the first \"chase\" scene, why would the heroine not just hide somewhere and wait until the baddies leave?). The Russians actually speak Russian without accent, but the cars are extremely strange, with models spanning like 50 years, and so the place seems weirdly out of time. Overall, if you like thrillers you will probably like this one as well."}, {"rating": 3.5, "content": "I enjoyed the acting in this movie. Except for the sister. She reminded me of Janice on Friends. I could never quite believe she was anything but obnoxious. <br /><br />My main problems with the movie were the anticlimatic ending and the execution scene with the sister and brother-in-law. The guy falling out of the exploding car? Maybe if his hand had been blown off and he ran to the mute for help and she kissed him and rushed him to a hospital, maybe then I could have gone for the ending. I think somebody needed to die in the execution scene. Mainly the brother-in-law. He was such a pain in the ass anyway. Or maybe the sister needed to accidentally kill the guy who saved the mute. I could have even bought into the brother-in-law killing the hero and the ending being the two sisters being put in snuff films. <br /><br />It is worth watching again and as I always say, it is much easier to be a reviewer instead of an author."}, {"rating": 3.5, "content": "This is, without doubt, one of my favourite horror films ever! I really cannot believe that it didn't gain much more popularity when it was released, especially when the main contenders at the time were the usual Wes Craven sequels and copycat horrors, Mute Witness has all the style, suspense and quickfire plot twists of a Hitchcock/DePalma movie, coupled with some very sharp black comedy and a great plot. It never promises to be any more than a good popcorn-and-hot-dog movie, but it is difficult not to just enjoy the film for what it is.<br /><br />The plot centres on Billie Hughes - a mute girl working on the set of a horror film being made in a Russian factory. By a series of events, she finds herself accidentally locked in, and stumbles on the filming of a snuff movie.<br /><br />One of the best things about the film is the lack of screaming that seems to invade every horror film ever made. As the main character is mute, she cannot make a noise - something which is a blessing at some stages of the movie, and a curse in others.<br /><br />The director seems to have studied his Hitchcock very well, Even the opening scene is a tongue-in-cheek nod to both Hitchcock's \"Psycho\" as well as fairly generic slasher movie scenes.<br /><br />While the acting can be hammy at times, the whole film does hold it together, not only throwing in a couple of excellent scenes that put you right on the edge of your seat, but a few neat little questions about how the film is going to end.<br /><br />All in all, a hugely overlooked, well-paced and action packed psycho-thriller which I would recommend for any jaded viewer looking for something a little different from the usual Freddy/Jason/Scream/Michael Myers/Damien regurgitation's at hallowe'en."}, {"rating": 2.0, "content": "Dark Harvest is a very low budget production made by a bunch of rank amateurs which manages to come off as a kind of semi-professional movie. Unfortunately the poor effects, wooden acting and unoriginal story makes this a very mediocre horror slasher at best. By no means is Dark Harvest the worst horror movie i've ever seen, it just isn't anything special and has nothing in it to warrant a second watch or hope for a sequel. You know a director has doubts about their own horror film when a) there is some pointless nudity and b) the movie's so short they add some rather boring outtakes at the end credits that nobody really cares about because the movie wasn't that good! A slightly better movie which i can't help feeling was the inspiration for Dark Harvest is the eighties movie 'Scarecrows' which is an OK movie but still pretty average.<br /><br />Dark Harvest isn't as bad as some of the other comments say it is but don't think that you will be entertained much either. One thing i also have to comment on is the character of Angela who has a really terrible English accent! What was the point in that?! To maybe give it a certain touch of class? Yeah right! English people do NOT say \"WAAHTAAH\" when they mean to say \"water\" and i don't care what part of England they are from! If you can't find a genuine English actress or a non-English actress who can put on a brilliant English accent (not many of them about) then DON'T BOTHER! Sheesh! Final score: 4/10"}, {"rating": 0.5, "content": "Another stupid \"movie\". The quality of image is correct. Sound too. Music is middle. The guy try make music like in Halloween.<br /><br />For one rare time, producer/director choose no-anorexic girls. It is cause this \"movie\" take one week to do and cost $10,000. Does it mean when producer have money they choose all anorexic girls? Good question.<br /><br />But girls in this \"movie\" are physically correct. But they are not good actress. Neither guys too. But maybe it's just cause the \"story\" of this \"movie\" have no value.<br /><br />I'm sure we give $10,000 to some teen who like movie, and they can create a better movie.<br /><br />Don't lose your time to watch this \"thing\"."}, {"rating": 0.5, "content": "I knew full well when I rented this DVD that it could very well be one of the worst movies I've seen in my life. But to say that it was one of the worst movies I've ever viewed would be putting it lightly. I'm wondering if there isn't some legal action that can be taken against the individuals that allowed this film to produced. I mean, the financing had to come from somewhere, someone had to put up money for this to be produced!!??<br /><br />I'd pinpoint several production values that led to the failure of this film, but this film violated every production standard in the universe. I couldn't make it thru the entire movie, as I started getting dizzy the from horrendous filming techniques. I also can't tell you how many scenes I just ended zoning off during because of the inexplicably horrific dialog.<br /><br />I feel like I've been permanently scarred for life. If you viewed this movie before getting this warning, you should think about starting a support group with me for the poor people who did view this monstrosity."}, {"rating": 0.5, "content": "This is one of those films that you watch with a group of people. You will have the best time. It's really, really bad, like Showgirls bad but without the quality of Showgirls.<br /><br />You've got the best mix of bad actors, bad director and bad script here. Everything that can possible be wrong that can make for an entertaining evening, you have here. The first being the tag line is \"a bunch of teenagers...\" These people are as much \"teenagers\" as my grandmother.<br /><br />The director has zero sense of suspense or tension. The 30 year old \"teenagers\" are standing around and the \"monster\" comes out and attacks and this pretty much happens throughout the movie when the monsters are revealed. There is no suspense building up to this or surprise or anything. It's more like when you were kids pretending to be chased by monsters and just kind of made up stuff as you went. And when I use the word \"monsters\" I exaggerate. More like a couple guys in Halloween masks bought at the .99 cent store.<br /><br />There is no doubt this script was spun off in a couple days, no rewrites and I can only imagine how bad and poorly formatted it looked on the page because it was clearly written by an amateur with no clue. It's another example of one of the bad things about this day and age: anyone can make a movie.<br /><br />But of course the best bad thing about this film is the acting. It's as bad as you can get. There isn't one person in this who has the slightest skill at acting and the lead is the absolute worst. He delivers every line in this monotone manner without any expression and you have to wonder how someone this bad could possible get a part in any movie, no matter who he knows. When he had to \"cry\" when his girlfriend was killed, it was one of the funniest scenes I've ever seen in a movie. Watching these people reciting some of the awful dialog is very very funny. But when the black guy said \"tell her...tell her...I love her...\" before his death scene, there was a huge laugh among our group. Funny, funny stuff.<br /><br />My only hope is this movie gets bad enough ratings to take its place where it belongs: in the IMDb lowest rating 100 movies. We can do it, folks!<br /><br />PS. Is it any surprise that the one \"great\" comment this movie got in here was from someone in Virginia (who has one comment, only on this movie and nothing else). And guess where the movie was made? Virginia. I've said it before and I'll say it again: people who work on the movie should NOT be allowed to comment on it."}, {"rating": 1.0, "content": "Straight to video and with good reason. Its like the neighborhood kids putting on a play in the backyard, but worse. A young man,(Don Digiulio) inherits a farm in West Virginia that has been dormant for generations. He decides to take a few friends to check the property out. This farmland used to produce good corn crops, even during the Great Depression. The secret being that the owner was murdering folks and watering the fields with their blood. Then hang their bodies out as scarecrows. The special effects are pretty lame and the the horrible dialog is full of unfunny one-liners and the banter so ridiculous the sound may better be turned off. Cheap gore and a sham of a horror flick. Along with Digiulio in the cast: Jeanie Cheek, B.W. York, Booty Chewning and Jessica Dunphy."}, {"rating": 0.5, "content": "This is an irredeemably stupid, boring, unimaginative, lazily put together piece of garbage. When watching a direct to video slasher pick, it is only fair to expect the film to be trashy on some level, but this goes beyond trashy. It is just horrible on every level, with a cliché ridden script that manages to be both incredibly stupid and incredibly boring at the same time, a cast of no name over actors, and some of the worst special effects I have ever seen. Even fans of slasher movies won't be able to find anything here that would make this film a worthwhile use of an hour and a half. <br /><br />The plot focuses on your usual group of young people who decide to spend the weekend at a remote farm in West Virginia that one member of the group has recently inherited. Unfortunately for the teenagers, the inherited land was once owned by a farmer who made sacrifices in order to help his crops grow, or something stupid along those lines, and now some evil scarecrows are out to kill everybody. I don't know anything about writer director Paul Moore, but I am assuming he is over ten years old, and therefore he ought to be able to come up with something more original than killer scarecrows. Honestly. <br /><br />The special effects bringing the scarecrows to life are laughably poor. They often look like hardly more than Haloween costumes on sticks. Special effects such as these would have been considered rather rather poor twenty years ago, but by todays standards, they are nothing short of embarrassing. <br /><br />This is a total waste of time for all viewers, whether or not they are into horror movies. If you must watch a slasher film, rent any one of the \"Friday the 13th\" or \"Halloween\" movies. Most of them aren't very good, but are certainly superior to crap like this."}, {"rating": 1.0, "content": "I woke up and it was a beautiful day; the sun was shining, the birds were singing and i fancied getting a movie, something new, a horror movie perhaps? Like many other reviewers i came across what can only be described as a piece of poopy in a gold wrapper. The front cover is great, and the comment on the back is mesmerising - 'it will scare the crop out of you'...oh how i chuckle looking back at such naivety and ignorance.<br /><br />One of the many things scarier than this movie is the acting skills of these 'actors'. I think, no, i did actually cheer when they got slashed up by these 'scarecrows', who were wearing some classic fancy dress costumes. I used to drive quite quickly past cornfields as i found them to be pretty scary at night, but having seen this movie, i nearly wet myself (through laughing so much) just at the sight. <br /><br />I have seen scarier omelette's quite honestly, not mine though, i'm a dab-hand at cooking omelette's, and if anyone associates this movie with my omelette's, let's just say that i would create a situation in which they would be forced to watch this movie 3 times in a row.<br /><br />If anyone has any good corn (crop not pop) movies they can recommend, feel free to inform me. It's a great comedy if nothing else, OK it is nothing else. Enjoy, but a little advice - before pressing the play button on your DVD player, throw it out of the window."}, {"rating": 0.5, "content": "Some teen agers go to an old deserted farm house left to one of them by their dead grandfather, unaware that there had been several murders there decades earlier because their grandfather had made a pact with the devil for a good harvest- couldn't the guy have thought of something better to sell his soul for? The man's grandson and his friends are set up to be the next sacrifice, for reasons which are never explained. The stereotypical teenage son and his girlfriend, the black guy with a white girlfriend, and the two lesbians have to do battle with three killer scarecrows- but, don't be tricked like I was, this isn't nearly as fun as it sounds. It's mostly just a lot of chit chat about ball kicking, dope smoking, and the lead actor complaining about never knowing his parents. The camera work is atrocious and shaky, maybe done on a hand held camcorder in some scenes, which maybe a good thing since the scarecrows look like they just came from some kid's birthday party, and apparently they could only hire two people to play the three scarecrows! Some of the best movies I've seen have been these low budget, independent horror movies, but this one is just pathetic. The cast and crew seems to have just been made up of a bunch of people who knew each other, had never acted before and had no intention of acting again, and had a few thousand dollars (I can't believe this movie cost $130.000 to make) and a weekend of free time on their hands- even the lesbian skinny dipping scene is lame.<br /><br />I think it's amusing also, that as of this writing, there is a sequel to this film which no one has even bothered adding to IMDb.<br /><br />* out of ****, and I only rate it that highly only because of the skinny dipping scene, no matter how lame it may be."}, {"rating": 0.5, "content": "Let's begin by acknowledging that there are arguably three types of horror films: good, bad, and utterly embarrassing reels that make the entire genre suffer in every way. Dark Harvest promises big with its Artisan DVD cover, but rest assured that is where the show stops. Following a grueling opening montage, we soon discover that the film consists of a very poorly written script, extremely under qualified (even for a beginners film) acting, disastrous lighting and even worse special effects. Seriously, could no one afford anything more than a mask for the villain, or did they just think it was good enough for Jason Voorhees and Michael Myers , so it's good enough for us? Well, it did not work at all to create a scary villain. At any rate, this is one of the movies that make you check your watch, sigh and curse your own gullibility. The timing in every scene is painful, and the entire production has a middle school feeling to it (come to think of it, I have seen better middle school stage productions, right down to the special effects). I'm trying to think of some way to end this review on a positive note, so let me suggest that all copies of this train wreck be donated as drink coasters, Frisbees, wind chimes.......I'd say \"go see your yourself\", but that would just be cruel.<br /><br />Check out the rest of this production company's reviews and you'll find the same for every one of their movies. They claim to honor the contract between film and audience (i.e. please the fans) but all they have done is chuckle and dumped a load on our heads for the cash (of which I am sure they saw very little for this). <br /><br />Sorry people, the high ratings and favorable reviews are obviously posted by those either directly or indirectly connected to this travesty. <br /><br />1 star out of 10 because it is the lowest possible rating. Giving it even one makes me angry."}, {"rating": 0.5, "content": "According to the budget information given on this web site Dark Harvest had an estimated budget of $130,000. Where this money was spent I'm not exactly sure. Let me see....costumes...no...location and sets...hmmm, think not....special f/x...NOT...acting lessons...ah, no. Dark Harvest tells the epic tale of a young man who inherits a family farm in the hills of West Virginia. His girlfriend talks him into taking their friends up there to check the place out. Once there our intrepid hero learns that his great grandfather used a unique method for getting his crops to grow and now it's revenge time. Killer scarecrows out for revenge!!! Ewww scary. Well no, not really. We all know there have been some terrific movies made with very little money but this is not one of them. This film contains pretty much some of the worst acting and dialog I've ever seen. Terrible clichés with terrible delivery. All in all do not be fooled by the half way decent cover and avoid at all costs. I'd like to give the film makers at least a D- for trying but I'm afraid they didn't even do a good job with that. GRADE: F"}, {"rating": 0.5, "content": "The first opening scene that lasted around five minutes showed the potential of becoming an instant classic, with moderit to good acting, good film, a story that keep the volume up, and an in the corner the of screen a spooky \"did you see that!\"(the scarecrow moves).<br /><br />After the quick set up of history that would come into the present, it was like someone else had written and directed the rest of the \"film\". The next scene is a basic outline of how the film goes downhill like a runaway truck. It looks like the rest was shot in video, with crappy \"porn style actors\", the set design was a lawyers office with practically nothing on the bookshelves or anything in the office at all. <br /><br />I remember only watching crap horror films for a chance of seeing some naked \"teenage\" girls, back then there weren't Victoria's Secret mags everywhere, and not watching for things that make great horror films of today like acting, terror, suspense, intregue, and so on.<br /><br />It took nearly fifty minutes for the first person to die. When it did, me and and my friends were so shocked by the WORST costume of a \"monster\" EVER, we through our popcorn at the TV screen booing."}, {"rating": 1.5, "content": "The movie starts off as we see a footage of a huge drought back in the 30's in America. Then a short story is shown about a creepy - looking farmer Elija who made a deal with Satan , to get good harvest. Elija hired young men to work in his garden , killed them , and used as scarecrows. He also fed the ground with their blood. Some time after 2 cops come to visit him. One of them gets shot by Elija , another one kills the farmer himself... After that , the present day is shown , and some guy named Sean is told that he has an old farm left as inheritance. He decides to go there with some friends to see what's up. Little did Sean know that the next night is the \"Payback Night\".....<br /><br />As for me this movie had a good story for a horror flick , but low budget and poor special effects just ruined it. \"Dark Harvest\" is a perfect example of lazy film making. For example we see a scarecrow (a usual guy wearing a funny , cheap mask) chasing a girl. When he raises his hand we get to see a normal human skin below his glove, instead of some rotting flesh. The gore is not very impressive as well. There are some nasty killings by our \"lovely\" scarecrows but everything is very cheap and unrealistic. Surprisingly the acting is somewhat OK in this flick , or i better say its believable. Some nude scenes are presented as well for the fans (even a lesbian scene) ,but those scenes don't save it.<br /><br />Verdict : Good music, good story, solid acting. But awful effects , cheap gore and plot holes slow this movie down. Not really recommended."}, {"rating": 0.5, "content": "Bad script? Check. Awful effects? Check. Horrible actors? Check. Lame direction? Check.<br /><br />After seeing the DVD box at blockbuster video and being a fan of the horror genre, I placed my $4.28 on the line and rented this \"film.\" My girlfriend was out of town and I was bored so on a late Tuesday night I decided this would be a perfect time for me to watch, what appeared to be (based on the box cover art) a horror movie. What I got instead was the worst film ever made. Up until that point I had always declared \"Slumber Party Massacre 3\" the worst film ever made.<br /><br />If you are the type that wants to see a movie because you heard how bad it is, this is for you. If you don't want to lose $4.00 and 80 irreplaceable minutes of your life, steer clear of this garbage.<br /><br />An added note: I noticed a few of the \"actors\" come on here and post comments on the bulletin board. How can you brag about being in this film? You were all horrible. I mean really bad. If there was an American Idol for actors, you all would be laughed at in the first few episodes.<br /><br />Peace.<br /><br />Sutter Cain"}, {"rating": 1.5, "content": "Okay, I'm sorry to the cast and crew for this review, but this movie is by far the worst I've seen yet...First off, the acting was okay. It could of been better (especially in some parts), but it was \"okay\". Then, there was the cheapest video camera (which they used). The violence was pretty good. If it were paced faster, it would be awesome, but they didn't (*sigh*)...Scares. The scares were well written (in the script), but not well done. For instance...(SPOILER HERE!) In the loft, a girl is half way in it and the other half is in the dark, bottom area of the barn house, then she gets it. The monster yanks her down and then you hear someones guts getting ripped out. The scares could have been better if the music wasn't ripped from a cheap horror sounds CD. The blood effects were pretty good, but the blood was like that of \"Kill Bill\". K.B. pulled it off, because it was meant to resemble old kung-fu movies, but when the crew can't tell the difference between red and pink....it's sad. The ripped up bodies in the movie were good, but the scarecrow costumes were something you would see for 25 bucks at a halloween store. Don't let the cover fool you, the costumes suck! My overall grade is a 3/10. If you are interested in independent movies, are easily satisfied, or just have 3 bucks burning a hole in your pocket, go to Blockbuster and see the horror of failure."}, {"rating": 0.5, "content": "DO not take this film seriously, rent it with some folks who want to play Mystery Science 3000, and you will probably laugh your butts off. The evil guys are so not scary, it's funny, it's like some dude from 7th grade with a sickle in a scarecrow get up. The acting is hilarious. I love the occasional self torture with a poor horror film and this really had me giggling. I recommend it on that basis. Of course recreational drugs will enhance the experience. Oh, there is a naked group swimming scene, that will allow for some star dust on the 5 star system. The token black male gets injured badly, but continues his joking as well as using the injured body part quite readily throughout. Enjoy this complete and utter disgrace to films."}, {"rating": 0.5, "content": "MAY CONTAIN SPOILERS. This movie was the worst movie ever. I couldn't even watch it all it was so bad. This film is actually worse than scarecrow slayer which is saying a whole lot. This was worse than terror toons which at least terror toons was funny at times. Not even the gore in the film was good. The shootings were fake and the acting was worse. Please do yourself a favor and skip this one. If you see it at the rental store then run the other way. There is nothing good about this film at all. If you want to see a good scarecrow movie then watch Night of the scarecrow or pumpkin head. If you want to see an OK new cheesy movie then watch Scarecrow. I rate this movie a 0.2 out of 10. That's how horrible this film really is. THE WORST MOVIE EVER."}, {"rating": 0.5, "content": "Now, I am going to do this without putting spoilers if I can. My cousin and I were renting movies the other weekend, and we stumbled across this, with the big freaking' scarecrow on the cover. It looked cool, so we rented it alongside Kungfu Hustle.<br /><br />Wow... Just... Wow.<br /><br />To start off, the movie was horrible. Now, the box art, opening scenes, and music was decent-to-well done, but the movie itself is horrendous. The acting is sub-par (Sean, the lead, shows hardly any emotion and/or effort in his character), the scarecrows look nothing like the one on the cover (False advertising, perhaps?), and the camera shots and angles were that of a bad wrestling event.<br /><br />And trust me, I'm a wrestling fan. I KNOW bad camera angles. And honestly, this is right up there with Gigli and Pootie Tang. It's done so bad that it AMUSES me. It makes me laugh. So, somehow, this movie takes its place as a good comedy to me.<br /><br />But, to be fair, it does serve as a what to do and what not to do in movies, especially of the slasher genre. I recommend that people DO watch this, just to get a good grasp of what to avoid."}, {"rating": 0.5, "content": "pardon my spelling. This is probably the funniest horror movie that ever existed. Think evil dead * 1000. The acting is horrible, you can see the makeup line on a certain lady's face. there is a lesbian scene, which makes no sense at-all. And the ending, haha ohhhh the ending... be prepared to have your stomach hurting from laughter. Now if you watch this film for more then 5 minutes and are still expecting something, take a look at your self, and ask what the hell is wrong with you. This is a very bad movie, meant to laugh at and enjoy for its pure silliness.<br /><br />Don't forget to watch all the outtakes after the movie, you can see just how low budget the whole thing really was. All in all this movie is a rare gem in demonstrating the pure and udder lack of talent/care/ability/money/ and anything else you would ever need to make a successful film. But its definitely worth watching."}, {"rating": 1.0, "content": "Dark Harvest is about a group of friends that go to a farm(it belongs to one of the friends relatives or something) for a getaway. But there are killer scarecrows lurking there(there was something about a curse in there too but I forgot what that was about).<br /><br />The acting in this movie is awful, I don't know what the director was thinking when he was casting actors and actresses. The script is the same story as the acting \"awful\"(this statement coming up is very obvious but..) if there was better acting and a better script this could have turned out \"okay\".<br /><br />The directing stunk too, I see no potential in this guy's future. After all these negatives this movie still maintains a \"fun\" factor that bumps it up to a two. The last plus is they don't use CGI! My overall thoughts on this film are it's bad, real bad, but so bad it's \"fun\" so it gets a 2/10"}, {"rating": 0.5, "content": "I think there's a reason this film never came close to hitting theaters. It was probably my neighbors down the street who filmed this movie with their mother's video camera. The acting is very amateur. This movie is definitely not something you would want to watch unless you were extremely bored. The actors even seem to double as directors and crew members, with no \"professionalism\" whatsoever. Should the director(s) and/or actors choose to continue with their endeavor of making movies, I would definitely advise them to brush up on their skills and perhaps take a few (ok, many) classes on film-making and acting."}, {"rating": 0.5, "content": "Few videos in recent history have been as amateurishly produced as this one -- at least none that have been released by such a reputable distributor. Every frame of this film is a plaguerism of better films of the past. The word 'cliche' is given new meaning by a talentless writer/director who should reserve his imagination for lesser masturbatory efforts that don't victimize film viewers. Assisting in the amateur night 'horror' effort is a number of less than capable technicians who contribute poor cinematography and laughable make-up and special effects. Unfortunately, the one or two of the amateur actors in the film who display a hint of talent that will go unnoticed due to the reputation that this atrocity will produce."}, {"rating": 0.5, "content": "This is possibly the worst of the worst. I am a huge fan of the horror movie industry and I can believe this movie was allowed to be made. The acting was juvenile and the story completely idiotic. The camera work was also juvenile. One scene that comes to mind is outside a store. It is nighttime and you can see the moon, yet the characters all have shadows that cast on the wall. There was no street light to be seen. One character gets gutted at one point, yet manages to resurface later after removing herself from a post. Come on!!! It felt like I was watching a middle school play. I kept expecting the characters to wave to their family members off camera and mouth \"hi mom\". I can only give it two positive comments...it ended and it was good for a laugh. Please do not rent this movie!!!!"}, {"rating": 0.5, "content": "I was in Blockbuster and I saw a film called \"Dark Harvest\". The cover art looked great, the plot wasn't that bad, and the tagline (You reap what you sow) made the movie look pretty good. But I was dumb that day, because I did something I should have never done. I rented a \"Straight To Video Independent Horror Film\" Walking out with my much better rentals, I went home, popped Dark Harvest in the DVD player and it began. I figured I would watch the trailer after the film was done (BAD IDEA) but went ahead and watched it anyway. NOW to the review.*POSSIBLE SPOILERS* First off, the acting by the \"kids\" sucks, and the scene when the 2 (main characters) are talking, the lighting sucks, and the buildings even look fake! Now they go to this house, where Sean Connel's (I think he's the main character, I don't care) relatives lived there. All of a sudden one by one, they all start getting killed by...(gasp) A KILLER SCARECROW!!!! AHHH!!!!! The scarecrow is obviously the definition of low budget, and the scenes where the scarecrow is computerized looks so fake it's hilarious. It makes dinosaur noises and everything! And then at the end...they shoot the scarecrow with a gun (that is red for god's sake and looks like it was purchased at a local family dollar) and it pauses for a while and then.....(gasp) BLOWS UP!!!!!!<br /><br />Save yourself some time, I'm telling you this movie sucks. if you need to pass an hour and a half, look at the wall, because looking at the wall is A+ fun compared to this disaster. It is quite funny though.<br /><br />Overall Grade: F If there was anything lower **F-** Than I would give it that."}, {"rating": 0.5, "content": "Rent this only movie if you're in the mood for laughs (for sheer stupidity) , as this movie wouldn't scare a bunch of kindergartners at a Halloween party! The trouble is, there is too much gore for kiddies, so definitely don't put this in your VCR for the toddlers. It starts off with a little bit of promise, giving you the impression that the box cover artist may have actually started watching this film before designing the cover, but then descends quickly into epic stupidity. The \"killer scarecrows\" are clumsy oafs that are about as scary as the one in the Wizard of Oz, but not quite as smart. If they'd only had a brain...? I got this movie for $1.20 at a local discount/close-out store and even so, I feel somewhat ripped off. I think with all the other comments posted here, if you actually pay to see this, you can only blame yourself."}, {"rating": 1.5, "content": "A young man, who never knew his birth parents, receives an old farm in an isolated section of West Virginia upon the death of his natural father. He visits his property with a cross-section of potential victims including the comic relief black guy and a trendy lesbian couple. (Hmm, will there be skinny dipping? Take a guess.) Unfortunately, the party comes to an end when the spirits of drifters killed by his evil great-grandfather and used as scarecrows come back for revenge. This film starts out well. An artful montage of depression-era photographs and phony newspapers set against a speech by FDR - this, I believe, is his first appearance in a killer scarecrow movie- establishes the mood. I developed some hopes for the film, which were partially realized. The story was serviceable enough. The setting was sufficiently bucolic. The photography was mostly in focus. The acting, while no great shakes, was slightly above par for horror movies in this budget range. The film might've actually worked within the narrow demands of the genre if the scarecrows were scary. But they weren't They looked cheap. They weren't frightening at all. The better the monster, the better the movie. These scarecrows wouldn't scare Dorothy, let alone Toto."}, {"rating": 2.0, "content": "I've expected a comedy about the NVA, but this is a parody. It shows the national army of Eastern Germany in a light that is not appropriate, and definitely not true.<br /><br />One can make a comedy about everything, as long as the underlying facts are not changed. Even a comedy about the German KZ is possible, as Roberto Benigni with \"LIFE IS BEAUTIFUL\" has shown.<br /><br />The movie NVA would be an \"OK\" comedy, because the jokes in it are overall OK. Nothing special - not hilarious, but enough to live with it.<br /><br />The point is, that the movie makes a farce and a parody about the NVA. A death machine that was ready to attack WESTERN EUROPE along with it's friend the RED ARMY. An institution that used everything to get the utmost from it's soldiers. An army that marched into the CSPR in 1968, and was ready to march also in POLAND to destroy the SOLIDARNOSC. You can't make a movie without showing the tiniest bit of evil, or would you make a parody about a KZ,Guantanamo or 9/11??? Showing Osama bin Laden as a funny screwed guy? 90 minutes about a funny Osama in a Afghan Taliban camp, where he makes jokes and is training his soldiers would be comparable to what this movie is doing about the NVA!"}]}