{"rating": 3.8, "description": "Terminal prankster Frantisek Hána refuses to grow up and take certain responsibilities, despite his wife Emilie's constant badgering to do so. Even faced with his own looming death and an ...", "spoiler_reviews": [{"rating": 4.5, "content": "Saw this at the Hong Kong International Film Festival, over three years ago. I went in with no expectations since Christopher Nolan was a no-name at the time, but it sounded interesting and turned out to be one of the best things I saw at that festival. It worked well on the big screen, with the technique of cutting the scenes out of sequence adding to the mood. Mr.Nolan gave a good account of its making at the end, enough to put anybody off starting out as a film-maker! I liked it better than Memento although this was, perhaps, due to the lower expectations. And the fact that it was more of an art house movie."}, {"rating": 0.5, "content": "The acting was flat (at least none of the actors sounded like they'd just got the script that morning) and the film and sound quality made me think of the 70s movie of the week bombs. The only thing that told me that it was indeed not a 70s movie of the week was the reference to DNA testing. But for me, being Eastern Orthodox, the most egregious thing about this....film.....was the total Romishness of the religion. Romania is 88% Orthodox but you'd never know that from this movie: Father Soren is Irish. And I'd have known this even if I hadn't seen the actor play the Irish pub keep, Michael Sullivan in Star Trek: Voyager's \"Fairhaven\" episodes. The Bishop was wearing Roman vestments (and for the record not even Orthodox bishops wear their vestments unless they're saying the liturgy, especially if they live in a monastery). About the only non-Romish paraphernalia I saw was the 3-bar cross on the door of the church, and even then I had to squint to see it. The first reviewer said the producers had done their research. Well, if that's true they messed up on the religious aspect of the film."}, {"rating": 1.0, "content": "This movie is like porn with all of the good parts removed. It's like all of the porn stars that didn't want to fulfill their obligations banded together around this awful, trite, useless piece of gargoyle abstinence.<br /><br />This is a helpful movie if you're in the mood to torture a loved (or no longer loved) one. It's important that, if you choose to use this movie as a method of torture, that you put in earplugs and put on a blindfold to keep yourself from going insane.<br /><br />If I had a choice between this movie and The 700 Club...I'd choose Girls Gone Wild.<br /><br />Overall, better if you've been drinking. But only because it becomes a drinking game of epic proportions."}, {"rating": 1.5, "content": "Gargoyle starts late one night in 'Romania 1532' as a peasant girl (Daniela Nane) travels along in her horse & cart minding her own business when from the moonlit clouds above a living Gargoyle swoops down & attacks her, she manages to escape the Gargoyle & happens upon a castle of some description where an angry mob of local villagers & a Priest are able to put an end to the Gargoyle, or so they think... Cut to present day Bucharest where two CIA agents Ty Griffin (Michael Pare) & Jennifer Wells (Sandra Hess) are about to negotiate the safe return of the son of a rich American ambassador from his kidnappers. In pursuit of one of the kidnappers Griffin loses him on the roof of a building but finds a large pool of blood & no visible signs of what happened to him. Meanwhile Dr. Christina Durant (Kate Orsini) & her colleague Richard Barrier (Jason Rohrer) are renovating a church when the church labourer Gregor (Mihai Bisericanu) informs Richard that he has found some ancient relic, the two investigate & find a cave with lots of slimy cocoons & one very angry & very much alive Gargoyle who wastes no time in killing them both. Griffin & Wells are on the case when they are reported missing & soon realise that local legends of monstrous Gargoyles are true with a local priest named Father Soren (Fintan McKeown) planning to flood the world with them...<br /><br />Co-written, co-produced & directed by Jim Wynorski under his usual pseudonym Jay Andrews Gargoyles is yet another masterpiece Wynorski can add to his credits, not. The script by Wynorski, Ion Ionescu, A.G. Lawrence & Bill Munroe is crap, is unexciting, dull & is as simplistic as you can get. For a start I would like to know if there was only one Gargoyle left who laid all those eggs because I'm pretty sure it couldn't have made itself pregnant. How did it survive in that hole for 500 years? What did it eat? How did the priest know it was there? Why has no one else ever figured it out? Why did the priest want to flood the world with them? To rule it? The Gargoyles are hardly going to take over the world & then let some priest just rule it like a king & if they did what would be left to rule? Much like the guys who wrote Gargoyle I don't think he thought it through that well did he? Whichever way I look at it, whichever way I approach it, from whichever angle I try to figure it out from, no matter how many times I try to square the circle Gargoyles just doesn't make any sense & they story has huge plot holes, lapses in logic & isn't that great to start with anyway. The character's are dull & clichéd, the action repetitive & unexciting while the film as a whole is a real bore to sit through. People do illogical things & everything that happens is far to convenient like when the priest is try to convince Griffin that Gargoyle's exist & one just suddenly shows up & attacks them. The cave full of cocoons is such a rip-off of Aliens (1986) it's embarrassing & the ending was lame. The bit on the large Ferris Wheel at the fair was funny though when the guy mocked the boys fear of heights & forced him to get on it.<br /><br />Director Wynorski cuts costs & steals footage from other films, in fact the best scene from Gargoyle is a car chase through Bucharest but it was taken from the Jean-Claude Van Damme action film Maximum Risk (1996). There are no shocks, scares or atmosphere. The special effects are terrible, the CGI Gargoyle looks like it belongs in a computer game & has little interaction with any living cast members, there are lots of scenes of people looking up to the sky & trying to appear scarred. There isn't even any worthwhile gore to make the thing watchable, there is one awful decapitation & that's it.<br /><br />Technically the special effects are awful but otherwise it's passable, the Romanian locations look suitably Romanian. Gargoyle went straight-to-video & it shows with a pretty cheap look & feel to it. The acting isn't up to much, personality bypass victim Michael Pare makes for the dullest of dull heroes.<br /><br />Gargoyle is a crap film, it fails at everything a decent creature feature should strive to achieve. A total waste of 90 minutes as far as I'm concerned, one to avoid."}, {"rating": 1.0, "content": "You know that mouthwash commercial where the guy has a mouth full of Listerine or whatever it is and he's trying really hard to keep from spitting it up into the sink? That's a great metaphor for this movie. I kept watching, even though it was really difficult. But keeping mouthwash in your mouth will leave you with a minty fresh feeling. This movie left me with a bad taste in my mouth. I should have spit it out when I had the chance.<br /><br />The premise is corny enough to be fun. For the first time in like a thousand years, Gargoyles have returned to Romania, and all of the priests who knew how to fight and kill these things are long dead. It's up to Michael Pare and some other secret agents to get to the bottom of things before the Gargoyles run amok. Unfortunately, the premise is completely lost in bad dialog and less than enthusiastic acting on the part of the human leads. The best acting is done by the CG Gargoyles.<br /><br />In the end, this movie feels like a poor man's Van Helsing. If you check your brain at the door, this might get you through a dreary Monday night. I gave it 3 out of 10 stars."}, {"rating": 0.5, "content": "This is just one of the hundred million movies where the directors try to shove too much drama into a movie that's not dramatic at all. Like in the beginning, the part where the monk dude shoved the arrow into his own hand, then shot that same arrow into the gargoyle five minutes later--no sense whatsoever.<br /><br />The only thing worse than the plot line is the CGI, which would be greatly rivaled by a homemade flash movie. The actors look like they're doing their hardest to portray a bunch of 70's robots; the dialogue makes so little sense it's not funny.<br /><br />Many things just HAPPEN with no explanation as to how or why, such as a lady suddenly wandering around a zoo that had shut down hours ago. And when she sees this THING flying towards her, her first reaction is to take a picture, rather than what she does a full ten minutes later---power-walking (not even running) like her life depended on it--which, obviously, it doesn't.<br /><br />Overall, not recommended. Makes me wish they still did new episodes of MST3K."}, {"rating": 1.5, "content": "I don't think I'm spoiling anyone's experience of this film by telling you not to see it if you have anything better to do, like clean under the stove. It gets dirty under there and you've gotta clean it sometime. <br /><br />I think the movie suffers from a lack of sex and violence, though there is one car chase stunt that looks so dangerous it could only have been filmed in a country where life is cheaper than beer. \"Gargoyle\"'s heart is in the right place, but its aspirations are conservative. It is at least not pretentious. But I had a great time acting in it, playing the perennial idiot in the horror movie who says \"What's down this hole?\" and dies for his hubris. Plus I got to meet Michael Pare. Every film junkie should work with a B-movie staple at least once before death. And Romanians are the loveliest people I've met. Literally the loveliest. Walk down the street in Bucarest: if 7 of every 10 women aren't absolutely beautiful, you're walking down a street I didn't come across; and be consoled by the fact that at least 5 of the 10 are available for drinks.<br /><br />Part of the film was shot in Casa Radio, an abandoned, unfinished Classic Communist Bloc-cum-Georgian Nightmare edifice originally intended to house KGB propaganda ministries, i.e. Radio Not-so-Free Europe. The building's five stories tall and takes up a city block; best of all, while its facade radiates Big Brotheresque state solidity, it resides near the city center like a post-apocalyptic ruin in a jungle of burdock and hemp peopled by dozens of Gypsies and scores of wild dogs. Construction on Casa Radio was suspended when Caucescu and his wife were executed on TV in 1989, and still there are gaping holes that drop from the sun-baked top floor (offering surreal vistas of a modern quarter-mile stretch of concrete roof, decorated with jutting rebar and old car parts, overlooking a crumbling ancient city) all the way down to the damp, creepy sub-basement (which doubles in the film for the Gargoyle lair.) No American-style guardrails or warning signs for Bucarest. <br /><br />Since the demise of the Soviet Union, Casa Radio has hosted several non-union film shoots, including \"Highlander III\". It is attractive to producers because it's a cheap location, massive in terms of scale and available space, bizarre looking, and free of insurance headaches as it's still state property. Plus no one complains if you don't clean up after your production: anything left onsite is interpolated into the resident Gypsies' construction of their shanty town in this actual urban jungle. <br /><br />An assistant director was bitten bloody by a wild dog during the shoot of \"Gargoyle\". The apples provided by catering were pressed into service by cast and crew as projectiles in order to keep the prowling dogs at bay. I too was bitten by wild dogs in Bucarest, once in a bar (!) and once in a city park. I also survived two car wrecks in two weeks, both in taxis and neither of which was seen by the drivers involved as grounds for stopping the cars.<br /><br />GEEK NOTE: The Sci-Fi Network or Channel or whatever was one of the backers of this film (the smaller the budget, the more producers on set), so it's a little weird that nobody had a problem with the original title, \"Gargoyles\", until it was almost time to show it on the network, even though Sci-Fi already had an unrelated series of that name. The title was changed sometime relatively close to release, as I have a color-corrected copy labeled with the former title."}, {"rating": 2.0, "content": "Going into Teaching Mrs Tingle, all I wanted was a fun, enjoyable teen comedy that would entertain me for it's running time. Despite a rather good first half hour, the film quickly subsides into a dull, clichéd mess that's about as entertaining as pulling out your eyelashes with pliers. Rusty pliers, at that. 'Scream' writer Kevin Williamson wrote and directed this movie, and proved that Scream may well have been a fluke. Most of the elements of this movie have been seen a million times already in other films; and while it was OK for him to steal elements from other movies in Scream, due to the fact that it's meant as a slasher tribute; here, it just looks like he's completely ran out of ideas. The plot follows the cleverest girl in school, played by Katie Holmes. After being caught cheating along with two of her friends; the three decide to take the teacher that caught them hostage in her own home. However, this isn't just any teacher; it's Mrs Tingle, the meanest bitch in school. She isn't taking being tied to the bed lying down either, as she begins to play mind games to turn her captors against each other.<br /><br />The plot is very similar to the 1997 flick 'Suicide Kings', and a whole host of earlier films. It's actually not a bad idea for a movie, and if Williamson could have populated the film with interesting characters; it could have worked really well. The character of Mrs Tingle is the most interesting in the movie, but she's massively one dimensional, and like all the other characters in the film; is merely a caricature. The acting is largely diabolical, with the exception of Helen Mirren in the title role. She's suitably evil in the role, and while she doesn't have a lot to get her teeth into; she clearly enjoys herself playing the central figure. The teenage cast isn't worth mentioning, with only Katie Holmes standing out; and that's only really because of her star profile, not her acting talents. Williamson has draped nearly every scene in dull soft rock music, which would be really annoying if the film wasn't absolutely terrible anyway. Honestly, this movie does have a few moments that are rather good; but basically, if you want to see a good example of the teen comedy - this isn't the movie that you want to see."}, {"rating": 2.0, "content": "Ridiculous thriller in which a group of students kidnapped their bad and neurotic teacher (Mirren) just to prevent her action against them. Interesting premise could render a good movie but this one is just lame and far fetched. Boring with an ending embarassing, just to say the least. Mrs. Mirren tries to give some dignity to this misfire but even she - a good actress, no doubt about it - could save this garbage. I give this a 4 (four)."}, {"rating": 1.0, "content": "It is such a shame when actors and actresses of high quality get involved with pure crap, probably because they were offered a great deal of money. Not one of Helen Mirren's better career moves. The acting of the \"teens\" is simply appalling, not helped by a script that is in parts simply inept.<br /><br />Most of Kevin Williamson's work is above average box office dross, but this is really below par. <br /><br />This is the sort of movie that you watch on TV when there is nothing better on and you have had half a bottle of wine to drink and are waiting for the Pizza to be delivered so you can drink the other half."}, {"rating": 2.0, "content": "The only reason I watched this movie a second time, was to learn the name of the \"second banana\" girl playing opposite Katie Holms. Her name is Marisa Coughlan. Never heard of her before. She is lovely. Captivating. With an animated face, and cute bod, she is highly watchable... She's got real, \"Poisenality\"... More than a passing vibe of Grace Kelly... with youthful exuberance. I think she is Irish in gene pool, (my favorite female DNA) so it makes some sense that she would resemble the most beautiful Irish American. The movie is unremarkable, Katie Holms is classic beauty in the flesh. But Marisa Coughlan is the one you follow with your eyes. In 1999 when this movie was made, she was around 25 years old, in her prime. This reminds me of another silly, worthless movie with the only redemption being the Pretty Girl in it. It was \"Career Opportunites\" with the first time I saw Jennifer Conoly. Or \"Grease II\" the first time I saw Michelle Pfeiffer."}, {"rating": 1.5, "content": "You know, I'm getting really tired of all the generic music being used in these type of movies (see Jawbreaker, Disturbing Behavior, etc). Every scene of genuine tension here (and there is some) is immediately undercut with some cheesy pop tune, completely diluting the suspense. Why do they do that? To sell some soundtracks, of course, but in this case, mission unaccomplished - did anyone buy the CD?<br /><br />And yeah, Ms. Mirren attacks her role with zest and relish (with some cheez-wiz to add kick). But what are Molly, Leslie and Vivica doing here? Their roles (they're so underused that I cannot use \"characters\" here) have no purpose in the storyline, so I can't figure out why three well-known actresses had been cast.<br /><br />Oh, and the ending is so unbelievably hackneyed and irresponsible. The kids get off scot-free and act as if nothing happened - all smiles at graduation. They're criminals, people! No consequences for their actions (kidnapping, assault, grade tampering) - nothing.<br /><br />Little things too - was Tingle's tale about her husband true? What's with the crossbow? Would the virginal Katie character loose her cherry on a whim like that? (Great message, guys.) Why did McKean go to her home? How did Kate's academic nemesis walk through the door at that exact moment? How do students even obtain teachers' home addresses? WHAT'S WITH JEFFREY TAMBOR?? On what basis did McKean fire Tingle? She's bloodied, battered and held hostage by students, fer cripe's sake!<br /><br />Oh well, I'm spending way more thought on the script than Mr. Williamson apparently did, so I'll stop here.<br /><br />3/10"}, {"rating": 2.0, "content": "I made it about halfway through this movie, and at that point realized that I absolutely didn't care how it ended. It is basically a bland teen comedy that I only watched because I like Helen Mirren, who is in fact very good as an impossibly cruel teacher.<br /><br />The basic idea of the movie (or let's say the first half of the movie, since I don't know - or care - how the second half goes) has been done before, most notably in 9 to 5, and a comparison between the two shows how thoroughly Tingle gets it wrong. You need to feel things are spiraling out of control in a way that makes you feel events are inevitable, and you need well-defined, interesting characters who you care about, and you don't have that. Not the worst movie I've ever seen, but it never grabbed me for a second."}]}