{"rating": 3.15, "description": "Lead singer of a tribute band becomes lead singer of the real band he idolizes.", "spoiler_reviews": [{"rating": 4.0, "content": "Okay, sure, this movie is a bit on the hokey side. It's difficult to take characters from comic books and put them into movies with any credibility (Dolph Lundgren as The Punisher, anyone?), but this tries very hard. I've never read the actual comic book, but that doesn't really matter, I suppose. I judge a film mainly on its merits, not on whether it is a faithful retelling of someone else's idea. (Unless its a film based on a true story, that demands at least some attempt at truth and accuracy.) So why will I give this movie a fairly high rating? Because it tries. It tries very hard. In my book, that makes it a fair attempt at an entertaining film.<br /><br />Many films have been made with vampire subject matter being the main focus. It seems everybody has their take on vampire lore, be it the cross, the silver, the garlic, the aversion to sunlight, whatever. Some of those ideas are included here. The storyline is familiar... a group of vampires conspire to take over the world, with one person (mainly) standing in their way. Blade (Wesley Snipes) lives for the sole purpose of the destruction of the vampiric masses, who have slowly but surely moved into the world, and share it with humankind. For the most part, the human race is blind to the fact that vampires exist all around them. The vampires have even taken familiars, people who aspire to be vampires and do the vampires' dirty work for them to show how worthy they are of eventually being \"turned.\"<br /><br />Now that I think of it, there are many elements of this movie similar to the storyline of the Roddy Piper film, They Live. A hidden enemy, hidden group of people plotting against them, the fight to save human-kind... all that is present in Blade as well.<br /><br />The acting isn't the best here. Snipes is, at best, only slightly better than some of his other roles; N'Bushe Wright, a relative newcomer, isn't too bad; Kris Kristofferson is forgettable as Blade's sidekick (he's to Blade what Chip is to The Punisher). Stephen Dorff does the best job of the whole cast here, as the \"head\" vampire you just love to hate.<br /><br />I don't know, but I just loved the special effects in this film. From the blood-soaked vampire-style rave, all the way to the inevitable fight at the finale of the film, the special effects aren't half bad. There's certainly enough blood and gore to go around, but after all, this is a vampire movie, right? The various shapes and sorts of weaponry Blade uses are fairly unique, and not generally used in contemporary action films. Snipes has more flair with a decked-out sword than he does with, say, a machine gun. Plus, there's so much more thought that goes into fighting with a blade than just blowing someone away. (Unless, of course, you are Indiana Jones.)<br /><br />Overall, this isn't the best action film ever made, but it's not half bad, either. As a bonus, the musical score & soundtrack are pretty cool, too. Tell me, in what other movies can you hear super drum'n'bass like Source Direct or Photek?!<br /><br />My Rating: 8/10"}, {"rating": 4.5, "content": "hi<br /><br />Blade is an sensational action movie . the hero (Wesley Snipes) and the villain have done justice to their roles.<br /><br />The movie's action sequences are better then Matrix! <br /><br />Wesley Snipes is one the best action heroes ever.<br /><br />If u like action/vampire movies , this is the ONE.<br /><br />the theme is pretty good considering the fact that so many vampire movies have been made before.But these is the best of them.<br /><br />Enjoy the Ride."}, {"rating": 5.0, "content": "It's got action and fantasy mixed all together what more do you want in an action movie? And it also has one of the best martial artists in the movie industry today, Wesley snipes.So all in all this movie hasn't left anything out. And that's my comment of what I think is a classic beat em up movie."}, {"rating": 3.5, "content": "Not being the least bit familiar with the characters from the comic book series, I expected this film to merely accomplish the basic: introduce me to the characters and their inherent characteristics, present a plot, and end with the destruction of the main adversary and perhaps hint at the possibility of a sequel. And that's exactly what this movie happens to deliver.<br /><br />However, unlike with most other comic book movies, I felt that this one did it with a bit of class. Risking a more limited audience with strong language and graphic fight scenes, \"Blade\" presents a very modern, believable and dismal world whose little nuances effectively managed to elicit a sense of dread--as minor as it may have been--from a viewer who rarely ever becomes involved in a story unless an emotional (i.e., sappy) aspect is concerned.<br /><br />Yes, the movie has innumerable plotholes, and preposterously unrealistic situations such as a standard female doctor being astute enough to contrive what no one else has been able to for several thousand years. But when you have an enemy as cool as the one in this movie, and fight scenes with involving and exciting camera cuts and special effects such as this, what else matters? It may run a little long, but for what it sets out to do, \"Blade\" stands out in sharp relief among most other movies in this genre."}, {"rating": 5.0, "content": "In this film I prefer Deacon Frost. He's so sexy! I love his glacial eyes! I like Stephen Dorff and the vampires, so I went to see it. I hope to see a gothic film with him. \"Blade\" it was very \"about the future\". If vampires had been real, I would be turned by Frost!"}, {"rating": 5.0, "content": "Blade is probably one of the best vampire/action movies ever made.It has it all:action,horror,blood.this movie is for action fans.It's either you like it a lot either you hate it and if you hate it ,it means you don't like action or vampires movies.Wesley snipes takes his role seriously and he his the perfect guy for blade"}, {"rating": 0.5, "content": "Dracula 3000 or Van Helsing \"Dracula's Revenge\" (Cheap cash in on another lame Vampire flick) as I saw it is a master class in how not to make a movie. A rag tag collection of misfit salvager's board a previously lost cargo ship \"The Demeter\" in the (cough) Carpathian System (which later is upgraded to the Carpathian Galaxy) and awake a relentless evil (in this case the script). The film is a bizarre bastardization of Event Horizon and whatever the lamest Vampire film of all time is.<br /><br />****Spoliers Follow**** After a plethora of production company logos and a credit sequence that most of the budget must have been blown on, we open with a cheesy exposition type speech from Casper (silly name) who plays Captain Abraham Van Helsing (sillier name) and in lieu of actual character development, goes on to describe the twisted, unintelligible oddities that make up his crew. Van Helsing himself sports a spray on stubble and wears a body warmer throughout in a sort of retro 80's tribute to Han Solo (I guess). Now and again the Captain of the Demeter pops up in some sort of mad video diary to tell us nothing of consequence in a pronounced German accent (subtitles sadly not included). Crewmember Mina boards the derelict ship (alone???) armed only with a gun shaped torch and thick east-European accent while conversing with Van Helsing on his ships bridge (which is basically a single glittery wall). Mina wearing a gas mask with rubber hoses glued to the front, encounters what can only be described as a skateboarder in a black cloak who continually glides by the camera. Why this happens as the Vampire is not yet made flesh is never explained. This leads on to a shaky camera chasing Mina down the hallways until she runs into Humvee. It's possible Will Smith could have been drafted in to write Humvee's lines as most of them consist of Humvee reminding us he is black every ten seconds and saying the word \"ass\" enough for a Guinness book of records entry while delivering all this in a \"from DA hood\" accent (this is the year 3000, does \"DA hood\" even exist?) One of the main problems with this film is that it insanely tries to pretend its set in the year 3000. Unfortunately anyone with healthy eyes won't buy this, as the Demeter looks suspiciously like a soviet style ocean going tanker. Possibly the film crew thought it would be okay to leave hammer and sickle symbols everywhere and a sexy poster of Lenin next to a bunch of lockers and explain it away as some sort of futuristic communist comeback special. The crew's clothes look as if they were raided from a Oxfam collection box (sealed since 1993) and they are armed to the teeth with latest in 20th century automatic weapons (with added year 3000 zing when fired) which of course are absolutely no use against vampires. Healthcare is a thing of the past (in the future) as the simpering Professor not only has glasses but is in a wheelchair??? My god what happened to all that genetic engineering stuff.<br /><br />The professor is an interesting character as he is a direct rip off from Alien Resurrection who had their own rag tag misfit crew with a guy in a wheelchair (who oddly wasn't killed). Fans didn't take to Prof as he appears scared in a lot of scenes If I were entombed in a non-wheelchair access soviet ship pursued by bad acting vampires, and everyone left me because I was such a whining wimp, I'd be scared too.<br /><br />During the UN-dramatic Mina chase scene the prof informs us (with feeling) \"this is disconcerting\". The rest of his lines are also disconcerting \"bugger\", and \"We're all going to die\" X 100, follows.<br /><br />Erika Eleniak appears as the Vice Captain (what happened to 1st officers?) in what I thought would be the tired, standard issue, hard nosed, no nonsense, \"don't eye me up unless I tell you too\", beat up 10 stuntman at one time super-babe, but this is a Z-flick so she basically wears a tight low cut top and even tighter leather trousers. Coolio's performance boosts the ham factor by 90% and is camper than a row of tents but luckily for us he dies soon enough. Although he seems to keep his heart on the right hand side of his body.<br /><br />After a lot of running up and down the same corridor, using clunky soviet style controls, and sitting in soviet style locker rooms the crew find themselves stranded as their own ship buggers off to find a more interesting crew (probably). Why Dracula is even mentioned is unknown as the main bad guy is called Orlock which is Space Transylvanian for \"crimes against fashion\" as he dandies about in a big puffy, frilly shirt and even bigger starched collar making Hammer Horror Vampires look slick by comparison. Orlock stops to explain his entire back story (off camera) to Erica Eleniak, but fails to kill her in another rip-off twist from Alien Resurrection. His back story is such a load of mince it's not worth repeating. As the budget can't afford fight coordinators, special effects, original music, script (not written by a chimpanzee) and even proper end titles (the first cast list I saw, were same characters but completely different and Italian names) the film begins to destroy whatever sanity you began with. The crew luckily are able to fight back with the help of a ships computer that contains obscure, millennium old references on how to kill fictional creatures and some handy 20th century pool cues they find in the ship recreation room (up yours \"holodeck\"). The ending is awful and a little suspect, either they ran out of money or the ex-soviets demanded their ship back. I walked into this film knowing it was bad but oblivious as to how bad it really was."}, {"rating": 0.5, "content": "Greetings from Lithuania.<br /><br />This is the first question that comes to head after watching this \"movie\". <br /><br />You know, I saw a lot of bad movies in my life, but after watching this one, i only had two questions: 1) Is this was just a parody (spoof) <br /><br />2) How could people create such a thing!? <br /><br />If You never saw this \"film\", than you REALLY don't know what is a REALLY bad \"film\". I mean BAD. The script - Are you kidding my? Acting is so horrible that i thing \"the actors\" where just having fun in this movie. I know, this is \"B\" movie, but come on?? Is this have to be a reason to be such a garbage?? <br /><br />Oh! And what an ending!!! A must miss ending! Just when you thing that this is the worst thing you have ever saw, wait until the ending - because THAT kind of ending You have NEVER saw before (and I hope You will never see). <br /><br />Awoid this \"movie\" at any cost, and don't say i didn't warn you..."}, {"rating": 1.0, "content": "A space ship cruising through the galaxy encounters a mysterious cargo ship apparently adrift in space. The crew investigates, hoping to lay claim to its cargo and acquire the ship. However, once aboard the ominous vessel, their own ship mysteriously disengages, leaving them to fend for themselves and battle none other then Count Dracula or Orloff as this creature calls himself.<br /><br />Not a bad start. I mean it follows any number of typical sci-fi/horror plots. The genres have been around enough that even the most original story will inevitably invoke comparison to some other film. But, when you start with a fairly typical horror convention, the legend of Dracula and vampires in general, and combine it with a fairly typical sci-fi convention, a crew happening upon something and becoming marooned to battle whatever they're forced to confront, the filmmakers better have some clever up their sleeve to imprint their own mark on the familiar genre staples.<br /><br />Director Darrell Roodt, who also wrote Dracula 3000 with Ivan Milborrow, is primarily responsible for this utter failure. So, no, Roodt and Milborrow have nothing up their sleeves but their arms.<br /><br />This film begins ominously enough, with a very poorly delivered voice over by Caspar Van Dien, essentially providing enough exposition to explain who the crew on his ship are. I should also point out that Van Dien's character is named Van Helsing. And, oh so very cleverly, this Orloff character is from planet Transylvania in the Carpathian System. No kidding. I mean, come on guys, we get it. And, again, don't be goofy and use such names unless you got something special in store.<br /><br />So, after Van Helsing's introduction of the crew, we have, essentially, a film about this crew trapped in a space ship with a vampire lurking about.<br /><br />I'm a very forgiving viewer when it comes to low budget films. Occasionally, they can be brilliant, see Raimi's first two Evil Dead films. Dracula 3000 had a decent budget, enough for some decent special effects and for the salaries of 3rd stringers like, Van Dien, Erika Eleniak, Coolio, etc. However, unlike, the EVIL DEAD flicks, there is no talent behind the camera. In front of the camera, the talent is marginal, but I'm going to give the actors some benefit of the doubt. It really seems like they don't know what to do. The best actor of the bunch, Alexandra Kamp-Groenveld, gets killed off quickly and the ever-enjoyable Udo Kier is reduced to being an exposition vehicle for the viewer as the deceased captain we hear and see via a video journal. Grant Swandby is also okay as the Professor, but it's hard to take seriously a scientist in the year 3000 who wears glasses and rides a wheel chair. And, yes, it's a WHEEL chair as in there is nothing futuristic about it. As for the rest of the actors, well\u0085\u0085.I'm sure Coolio really tried to be scary after getting turned into a vampire, but, well, I don't think irritating qualifies as scary in most people's book. Tiny Lister and Erika Eleniak don't really provide much either. Lister is never really more then the IL' big brawny black stereotype. Eleniak actually appears unhappy throughout the film and never tries very hard. Eleniak is a pretty girl, even in her mid thirties, but looks a little worn out and uninterested for the movie's duration.<br /><br />This brings us to Count Dracula/Orloff played by Langley Kirkwood. To be honest, I can't recall who exactly the vampire is supposed to be. He introduces himself as Orloff but at some point he acknowledges himself as Count Dracula as well. Go figure. In any case, you will be absolutely astounded by just how lame this vampire is. Have you ever scene those cheesy horror show hosts local networks would have on their creature feature time slots? Yes, it's that bad. Langley Kirkwood, the actor playing Orlock, must have found it almost impossible to concentrate in such a ridiculous outfit. I'm sure he's still getting hassled by his friends.<br /><br />There isn't much to the plot. The vampire is the last of it's kind and wants to go to Earth, for some reason, and also, there is some lip service about wanting to defeat Caspar Van Dien's character, Van Helsing. Most of the crew get turned into vampires, including Van Helsing, and the crew use conventional machine guns and pistols to try and defeat them before they figure out the old stake in the heart routine. Yeah, that's right, bullets, and yes, the year 3000. Keeping in that baffling vein, one of the main areas the crew hole themselves up in while battling the vampires, or vampire, since there is really never more then one threatening them, is filled with old Soviet posters and insignia and such. What the? There are also references to God/religion being antiquated systems. But these references only confused me. Did the Soviet Union make a comeback? Is there some point Roodt and Milborrow want to make with this? It never really goes anywhere, seems dumb and the posters, etc. just look cheap.<br /><br />On the positive side, the film is competently shot and edited. The cinematography is nothing spectacular, but it's clearly done by professionals and, I had no problem with the special effects. The ships look like ships in outer space. Although, as I write this, I recall how god awful the corpse of the captain looks when the crew discover him. What were they thinking? Why didn't someone say something? See how difficult it is to say something positive about this film without falling back on the negatives? I guess, ultimately, that's the thing. Whatever positives you try and grant this sci-fi/horror debacle, you become overwhelmed by it's lack of quality.<br /><br />Poor Udo Kier."}, {"rating": 0.5, "content": "This might quite possibly be the worst movie I have ever seen. I knew it was a B-movie before watching it (it was actually the reason for watching it), but I'd never thought it could be this bad. The title promises Dracula in space and does deliver, however, the story makes no real use of the fact that Casper van Dien's character is a descendant of Van Helsing. And watch out for the ending of the movie, it comes at you fast. I've never seen an ending scream out \"And now we're over budget!\" in a clearer fashion. Their resolution of the movie was rather comic though, the story had so obviously painted itself into a corner. If you feel you have to see it, watch it with a friend who shares your love of B-movies. If I hadn't, I wouldn't have made it to the end."}, {"rating": 0.5, "content": "Dracula 3000 is the epitome of painfully cheesy cinema. From the get-go, I assumed I was in for something pretty nasty. With a cast line up that featured Casper Van Dien, Erika Eleniak, Coolio, and Tiny Lister, what could be expected? Well, let's just say that expectations were crushed...<br /><br />If I really start up, I feel like this review will go on for ages, so we're gonna keep this simple. The vampire isn't even named Dracula. The space crew is carrying coffins from the Carpathian sector of the Transylvania system. In his big scene, Coolio speaks of the most horrible things ever spoken of in film history. In the year 3000, everyone wears bad clothes by today's standards, they don't have anything more advanced than a modern wheelchair, and they decorate with neon lights that appear stolen from a roller rink.<br /><br />To top it all off... the ending. Sweet merciful God. It doesn't deserve to be ruined. It has to be sen to be believed.<br /><br />I've rated this movie a \"1\" and I wish I could give it a zero... yet I feel compelled to make you watch it. What madness is this?"}, {"rating": 0.5, "content": "Being a huge horror movie fan, one of the most difficult things to be considering the lack of abundance of good movies in the genre, and having seen hundreds of them in my lifetime, I have to say that Dracula 3000 is by far the most uninspired, lame and poorly done piece of trash I have had the misfortune to see. STAY AWAY FROM THIS MOVIE! It's so bad it's not even laughable. The special effects (did I say \"special\"?) were probably achieved spending a couple of grand, the acting is terrible and the script should have ended up in the trash bin after the first read by the studio that decided to take on this miserable project. The whole movie was literally filmed in a warehouse. Also, for you guys out there who like nudity in your movies, don't be fooled by the R rating. If you're thinking you get a chance to see Erika Eleniak even half-naked, you're wrong. She is fully clothed throughout the entire movie. And the cover art is completely misleading! There is no scene in any part of the movie that even marginally resembles the awesome cover art they put on the box to draw unsuspecting horror fans.<br /><br />Too bad the rating is only 1 to 10. I would give this movie a -10. Be warned. Don't waste your money or your time on this one."}, {"rating": 0.5, "content": "My goodness. And here I thought that there were no directors worse than Uwe Boll.<br /><br />Imagine the number of decisions necessary to produce a motion picture. Conceptual approval. Scriptwriting. Dialogue editing. Casting. Set and prop design. Location selection. Acting. Timing. Cinematography. Lighting. Music. Sound and video editing. Direction.<br /><br />Now imagine that every single one of those decisions was made wrong.<br /><br />Result: Dracula 3000.<br /><br />For a film supposedly set in the 2900s, this movie looks surprisingly like a cheap gangsta flick of the 1970's. The set is ridiculous for the period. The dialogue is atrocious. The timing of each scene is ludicrous. The acting is beyond abysmal. Everything stinks.<br /><br />Let's just take props, for example. If you have a movie set on a space freighter built in 2900, how likely is it that it will have the exposed piping and hydraulic doors of a 1960's era oil tanker? What, technology hasn't changed in 900 years? The 'Professor' uses a standard tandy keyboard and Radio-Shack flipswitches to \"reprogram\" the computer. What, they haven't figured out voice control yet? Of course, the Prof is tethered to a wheelchair. With wheels. Even though, you know, they've got intergalactic hyperdrive...but apparently not even a motorized wheelchair, much less a floating one, or bionic legs or something. And apparently this freighter was carrying an intergalactic consignment of rosewood caskets. How convenient. Then there are the weapons -- the crew carry standard late 20th-century firearms. In a ship. In the vacuum of space, where one bullethole would kill them all. Nice planning there, prop department.<br /><br />Oh, why go on."}, {"rating": 0.5, "content": "I'm at a loss for words. This movie is beyond description. I don't believe there is a language on Earth that has a word that can describe how horrible this movie is. If you do attempt to watch it, be sure to stick around for the \"suprise ending\". I only made it about three quarters of the way through this piece of crap before I couldn't take it anymore. Fortunately(or unfortunately) a couple of my buddies stayed till the end. When they woke up from their coma and after a couple of weeks of therapy they were able to fill me in on what I had missed. This movie has no story, no plot, horrible writing, and even worse acting. If you enjoy watching train wrecks or auto accidents then this film is for you. I think my IQ dropped about 30 points from watching this (insert expletive here)."}, {"rating": 0.5, "content": "Space is a vacuum, right? Therefore, space sucks. Vampires also suck. A really bad vampire movie set in space would have twice the sucking power, right?<br /><br />It started with what could have been a fun premise. Retelling Bram Stoker's Dracula story in the future. There's a salvage crew that's sent out to investigate a cargo ship that's lost in space called the Demeter. Fans of the original novel will unwittingly assume that this is to be a straightforward retelling of Dracula set in the future... unfortunately, short of sharing character names, this one takes the lowbrow route and goes into the B-movie galaxy twenty minutes later when Coolio becomes a vampire. Trust me when I tell you he's the best actor in the movie, and that's not saying much.<br /><br />Casper Van Dien should be peddling his wares on daytime television. Erika Eleniak should have quit after she left Baywatch and poor Udo Kier is having trouble reading from the cue cards. The guy who plays Dracula in this one is more ridiculous than Frank Langella was in the 1970's version. If you can manage to sit through the whole movie, you will be rewarded with the worst ending imaginable. The ending makes one wonder if the actors and the crew realized what a piece of garbage they were making and walked off the set.<br /><br />Take heed, vampire fans. This one sucks twice as hard."}, {"rating": 0.5, "content": "Considering that they wanted to do a vampire movie in space, I thought, \"Well, it'll probably be pretty cheesy, but at least interesting enough to see a different take on the whole genre.\" Whoops. I don't care what kind of movies you like; even if you're the biggest vampire, horror, thriller, or suspense fan in the world, or adversely, if you've never seen a horror movie before and would expect that your first would be impressive in any way whatsoever...you're wrong. I don't think I've ever seen a \"made for TV movie\" or after-school special this bad. I've never seen a TV pilot show this bad. I've never seen footage of animals sleeping or shitting that's as bad as this. This is, by far, the single biggest waste of hours you could otherwise spend contemplating the importance of dish towels and their effect on your life. I would far rather be trapped in a bathroom for weeks with nothing to consume but my own urine and excrement than watch even a single clip of this movie again. Watching this made me wish for the fates that the characters fell to instead of dealing with knowing that I paid money to watch it. It was, however, like a train wreck: so bad you just couldn't help but watch, hoping something good might happen. It didn't. Please, for the love of God, if you or your friends - even if using illicit substances while doing so - even consider watching this movie, choose instead to have a contest to see who can shoot a snot-rocket farther. It will bring you far greater enjoyment and entertainment."}, {"rating": 0.5, "content": "Have I seen a worse movie? No I can't say that I have. This was pathetic. If the director is still alive: 1. He shouldn't be. 2. He should be ashamed. 3. God, how I would like to take out my 2 completely wasted hours of time on his a$$.<br /><br />To give you guys a few pointers of the \"film\": <br /><br />1. (I'm a male) and I would rather give myself a papercut on the opening of my urethra before viewing this again (seriously).<br /><br />2. It does have a few known names in it (Casper Van Dien, Erika Eleniak, Coolio). They don't help, and their careers in cinema after this \"film\" are officially over by the way.<br /><br />3. The dialog is the worst I've ever heard. \"I want to ejaculate on your bozonkas.\"? What kind of writer did they have on this film? Was he still using hooked-on-phonics and just got his letters mixed up to make these horrible sentences?, or was he trying to get the Director killed by the few people who saw this? <br /><br />4. Watch this \"film\" backwards. Because I PROMISE you that you do not want to watch it forwards.<br /><br />5. This \"film\" would make Helen Keller get up and walk out of the theater.<br /><br />6. The set of the movie looks like an adult sized McDonald's playplace. I was just waiting for this so called \"Dracula\" to fall in the ball pit at some time in the movie.<br /><br />7. Also, I like that in the year 3000 they still have headsets with wires that go to their mouth. No bluetooth, no wireless headsets, no chips placed in the brain, but they use headsets borrowed from a telemarketing agency that went out of business in 1983(Nice job Set director on this one. Real professional. I hope you're currently unemployed and reading this.) <br /><br />8. I don't know who was in charge of special effects, but I could have done better in my backyard with my VHS camcorder that doesn't have a battery.<br /><br />9. I was a devout Catholic before this \"film\". But since viewing it, I know there is not a God, because if there was, he wouldn't have let this film be produced. I am now an atheist.<br /><br />10. I'll be honest I can't talk about the ending. Last time I tried to explain it I fell into a coma.<br /><br />Folks however bored you get, however curious(or brave) you are, however many laughs you THINK you will get out of this movie, please DO NOT WATCH THIS. It has literally ruined my life. AVOID AT ALL COSTS!<br /><br />Comment to the director: I hate you. You have ruined my life. After viewing this I feel empty inside. My wife and kids have left me and hate me because I couldn't speak or hardly move after seeing this. I lost my job, my dignity, and above all my pride. I will never forgive you in this life or the next(which is not looking good from my newfound beliefs) ."}, {"rating": 1.0, "content": "Screenwriter Steve Tesich's sophomore effort (following upon the wildly overpraised BREAKING AWAY) is a compendium of clichés, coincidence, and dour melodrama. Perhaps he lived some of this; if so, I'm sorry to say he was inexplicably unable to dramatize any of it convincingly.<br /><br />In fairness, he's not helped much here by Arthur Penn, a talented director who's done remarkable work in the past (BONNIE AND CLYDE, LITTLE BIG MAN), but fails to inject any energy or verisimilitude into Tesich's narrative. <br /><br />The cast struggles as best they can but are saddled with weak motivation and dialogue. Sympathies should be reserved particularly for Craig Wasson, whose morose performance presages the impending quick fade of his leading man career, as well as the embarrassingly untethered Jodi Thelen, miscast as the film's extremely unlikely 'femme fatale.'<br /><br />It all seems longer than it is, and any points made are heavy-handed and obvious. See Arthur Penn's earlier take on the subject of the 60's, the droll and elegiac ALICE'S RESTAURANT; it's everything this one isn't."}, {"rating": 1.0, "content": "The beginning voice over sounds like 'The Wind' could be quite an intriguing movie, but as the story unfolded I knew it was downhill from there. The major things about this movie that blew were the terribly bad acting jobs all the main characters did, (except for a few scenes involving the inner turmoil of Mic), there was a total lack of character development and absolutely no point to the plot - What were the writers thinking?<br /><br />Michael Mongillo won 2 'horror/sci fi' awards for 'The Wind'. HUH? What was so scary about this movie? NOTHING! Except for the resident evil 2 video shots, the rest was more of a 'made for t.v thriller' - it wouldn't even have to be edited. If you want a far better movie about 'murder among friends' rent \"Shallow Grave\" instead.<br /><br />'The Wind' */*****"}, {"rating": 0.5, "content": "I found this dvd in the store and figured, why not support some indy film and watch a cool horror flick. Please save your time and money and pass this one by. The acting, the script, practically everything with this film is sub par. There really isn't much of a story, and there is no character development. I found myself not caring what happened to the people in the movie as long as something happened. Everyone is supposed to be college age, but they all look like they are in their mid thirties, except for the woman who plays a mother who looks like she is pushing 40. In fact the worst part of the film is that every single scene is shown in a master shot. There is no editing, no cut ins or close ups. Do yourself a favor and skip it."}, {"rating": 0.5, "content": "The Wind. Easily one of the worst films ever made. The only good that comes from this kind of pointless drivel, is the fact that seeing films like this get distribution makes indy horror filmmakers like me confident that my upcoming feature will make the cut too. I mean, if this represents the market for indy horror, I could make a fortune videotaping myself taking out the garbage for 83 minutes. <br /><br />A complete list of what this film lacks would take way too long to write out. But, the highlites are: no story, terrible acting, awful cinematography, and virtually no editing. That last one bothered me the most. As an editor myself, this film drove me absolutely crazy because it had almost no editing at all. Every scene was shot in a master. They had absolutely no coverage at all. For anyone who doesn't know...\"coverage\" is shooting a scene from multiple angles to have cutting options when editing to make for a desirable viewing experience. Yeah, this movie had none of that. I'm talking about even the simplest of scenes. Example: an ordinary conversation scene between two people sitting at a table would typically start out with a master establishing who's in the scene and where they are. Then, as the conversation goes on, you would cut back and forth to over-the-shoulder shots as the conversation continues. You may even throw in a cutaway shot or two of something on the table, or in someone's hand. Anything. This is \"Film 101\" stuff guys. It seems as though these people had no idea this is how films work. Every shot was a camera lock-down. No movement, no cutting, no nothing. If I was teaching a course in filmmaking, this would be the visual aid for my \"What not to do\" lesson.<br /><br />In closing, don't waste your time folks. The only amazing this about this film is that it ever scored distribution at all.<br /><br /> <br /><br />"}, {"rating": 1.0, "content": "alright this movie might have been good if there was a plot behind it. the title didn't even fit the it after the first ten minutes. the wind didn't have a whole lot to do with the rest of the movie. the acting was sub-par and the writing reminded me of something you would read in a children's book of scary stories. <br /><br />as far as horror movies go this shouldn't even be classified as one. this was a disgrace to horror and thriller fans everywhere. I hate to be so harsh but I felt I want the time I spent watching this movie back. hopefully there will not be a follow up to this. this movie should be locked in a vault and never released to the public for viewing."}, {"rating": 0.5, "content": "OK, I wanted to see this because it had a few good reviews, but this movie was awful... Just plain awful. The characters were 1 dimensional and nothing the actors could do could ever breathe any life into them. The story was abysmal... The wind stopped becoming a plot device halfway through... It just completely becomes forgotten. The visuals while were cool were sooooo drawn out... 5 minutes of a guy crawling on the ground, 3 minutes of a girl putting on her makeup. I don't know what this guy is trying to pull off... it's like he had no plot no dialog and the movie needed to run just so long so lets not edit scenes at all... Foreign films are great for creating a story without using a lot of dialog, this movie makes me think that there is no way American cinema can ever do this. I want to give up watching movies altogether... Bad Bad Movie!"}, {"rating": 0.5, "content": "Somewhere in USA, the young Clair manipulates her friends Mic, Billy and John, showing a letter that would be sent by Bob to her and the group cowardly beats Bob and Mic kills him with a piece of wood in the forest. Mic feels sorrow and decides to tell his mother what he did, but John and Billy threaten him, with tragic consequences.<br /><br />I believe \"The Wind\" is the worst movie I have ever seen in my life. The awful screenplay is ridiculous, and it is almost impossible to write a summary, since there is no story or plot, only sequences of disconnected scenes. The amateurish direction and acting are amazingly poor and terrible. It is unbelievable how producers invest money in such garbage, distributors release this crap worldwide and viewers like me buy this DVD. I waited until the very last scene because I was curious to see how bad this film could be and I was impressed, since it is worse than I could imagine in my lowest expectations. In the end, I question why IMDb does not offer zero in the vote system, since the garbage really deserves this vote. My vote is one.<br /><br />Title (Brazil): \"Força Invisível\" (\"Invisible Force\")"}, {"rating": 0.5, "content": "This was the most uninteresting horror flick I have seen to date. The premise is glaringly forgotten after about 1 minute. The acting is terrible. The scariest thing about this movie is when the two guys kiss, yuck! What were the film festival judges thinking when they gave this garbage a 'best film' notation? The only reasons I didn't turn this movie off were to see what NOT to do as a filmmaker, and if the paper-thin plot line could really keep going on as is was. I was not disappointed by this latter notion. There wasn't even a single bit of nudity or gore to keep the kiddies interested! Also, I thought it was tacky to use about 3 minutes of \"Resident Evil 2\" in the movie... Was that supposed to be filler? 'cause it was the goriest and most interesting part of the movie."}, {"rating": 1.5, "content": "pretty disappointing. i was expecting more of a horror/thriller -- but this seemed to be more of an episode of dawson's creek but with out the acting. there were some very impressive shots, though -- almost worth seeing. maybe future efforts will improve."}, {"rating": 0.5, "content": "It is the early morning of our discontent, and some friends of mine and I have just gotten through watching \"The Wind.\" Truly a disaster film. Not in the sense of forces of nature wreaking havoc on an unsuspecting populace, but rather an awful movie wreaking havoc on an unsuspecting audience. To give you an indication of how frustrating it was to watch this particular bomb, I'll give you an example quoted during my first pained viewing. If given the choice of watching this movie for a second time and, say, boiling myself, I'm afraid to say the choice would not be an immediate one. But rather than simply ranting \"ad peliculam\" with lousy one-liners, I'm going to get specific as to why exactly my friends and I panned this particular film.<br /><br />To start this off, I like low-budget horror flicks. I even like artsy, low-budget horror flicks. I liked \"Cold Hearts\", \"Midnight Mass,\" \"Jugular Wine,\" etc. Films that were ambitious and daring, even if they were lacking in production value, execution and even acting. Generally, an interesting premise, unusual camera technique or merely just a well done scene or two will save a movie that is running a little rough around the edges. With these provisos in mind, I would like to say conclusively that I hated \"The Wind.\"<br /><br />The movie was probably most disappointing in the sense that it was incredibly frustrating to watch. From the actions of the main characters, to the flow (?) of the plot, to the big portents hinted at by the opening which ultimately aspired to dust (and did not even attach themselves logically to what transpired in the remainder of the film, and left the viewer, expecting something more, with a sense of much ado about nothing). The dialogue was spotty at best, woodenly delivered and completely unrealistic. By this I mean, no one in any of the situations that the characters were in would have reacted the way the characters did, or said the things that they said in the way that they said them. There was an obvious lack of vision and direction that would have corrected this problem. <br /><br />Character interaction and development was abysmal. Claire, the \"lambent sex goddess,\" or so the aggravating, passive-aggressive lamesters in the movie thought, was so overt in her manipulations she may as well have pulled a gun on the characters. Nevertheless, she was the shining high point of the film. The other main characters (with the exception of Mick's Milfy Mom, who was not terrible) are so indistinct that they may as well have been portrayed by the same actor. Let's see if I missed anything: borderline personality, co-submissive goons with profound feelings of sexual confusion and inadequacy, spurred to fits of puerile rage through the artless orchestrations of a loose-lipped bimbette-suddenly-and-unmasterfully-turned-Caligari. No, I think that about covers it.<br /><br />Lack of scope was also problematic. How did those involved with the making of this film expect the casual viewer to derive that this was the beginning of the end of the world from this amateurish, unbelievable, poorly-portrayed lust pentagon (well, what would you call it?) that occurred largely in the woods in the middle of nowhere? There were no witnesses to the \"atrocities\" presented. There were no witnesses anywhere in this film.<br /><br />The believability problems stemming from this lack of attention to detail were rife even from the point where the plot begins to sicken. Case-in-point: If that guy Bob took that route through the woods to come home from the gym, and here's the key, ****every day****, there's a jolly good chance that someone else would have been around to see something at some point afterwards while the perpetrators argued vociferously about the crime scene. One would think that with the murder of a young man in the woods, said town would have been in an uproar, the characters would have been questioned, etc. But instead, there wasn't a witness in sight (other than Earl, the closet psychopath with no inner monologue). We suggest that there be no witnesses *for* this film, either. <br /><br />As for the quasi-homosexual meanderings present, I don't have a problem with those either. It's not as if they came as a surprise, considering we had been shouting as to the closet case stati of most of the male characters since the second scene. Again, not problematic in and of itself, but thrown in for the wrong reasons. It was utterly unnecessary, thrown in for pure \"shock\" and/or \"dangerous art\" value, and neither shocking nor dangerously artistic from any perspective. What we had instead was an awkward attempt to redeem a boring, clumsy movie with a boring, clumsy plot. The poorly hinted-at sexual tension, which was only hinted at heavy-handedly in anticipation of this flaccid snogging scene, only pushed this film further down the totem pole from \"mediocrity warranting criticism\" to \"film sucking so bad that it lacks the inherent grace to suck enough to properly mock and harangue.\"<br /><br />So it is with most of the film, a lot of artistic fumbling, very little meat and a lot of aggravation. It's not that we don't get it. Oh, we got it, alright. We just don't want it. Look, the very fact that we were cheering the bludgeoning in the final scene as the *only* tableau that made sense on its face is an indication that something was terribly wrong with this film. Rather than moving briskly along as its name implies, this movie oozed languidly forward like the sweat trail working it's way down the side of your nose while your hands are full. Argh. That sensation pretty well sums up the gut-wrenching frustration realized while watching this train wreck. There is no breath of fresh air with regard to this movie, only the stale miasma of bad ideas poorly realized, putrefying before coming to fruition."}, {"rating": 2.0, "content": "...an incomprehensible script (when it shouldn't have been) dependent on a rather flaky voice-over.<br /><br />The animation, however, show real talent.<br /><br />Quite visually impressive."}, {"rating": 0.5, "content": "There is a reason to call this a teen flick. Out of 100 possible points I would put it somewhere in the teens. It is predictable, the acting is horrible, especially the minor roles, and above all else it is super predictable. The ending is so hokey that I should have left early and maybe it would have passed. By the way, could you call the male lead a pervert? I bet if it really happened, someone in my school district would have said so. Finally, in the school I grew up in, even though the average class had over 1000 students, we could have picked out a chump like Josie as being a fraud and we would have singled her out of the crowd. My final word is save your time, when it comes on TV watch something better, like the stock quotes."}, {"rating": 1.0, "content": "I had nothing to do before going out one night so I didn't want to watch anything too heavy, I picked the perfect film. This must have been a gift to Barrymore from someone she slept with, the director Raja Gosnell has made nothing but silly crap and the writing on this one is just atrocious. In what high school can you register without a parent present and no proof of age or former schooling? They let kids all come to the prom with no shirts, in skin tight leotards, ass shorts and one girl was dressed as Eve wearing only fig leaves? She announces that she's 25 and her brother is 23 but there is no reprisal from the school, parents or lawsuits of any kind against the newspaper for fraud or spying? The newspaper boss wants to catch the teacher in an underage sex scandal but doesn't realize the teacher is coming on to a 25 year old so any case would be entrapment? They allow a camera in and record peoples private conversations with under age kids? I wonder if I hired my younger sister to go back to HS with a camera on her and filmed under age girls for my personnel use I would not get in some kind of trouble??? NAHHHH No problem. Didn't she have to take gym or go to the bathroom at some point? The secondary characters in this were like cardboard cutouts of what high school students are thought to be and everybody was a stereotype. Jessica Alba is just embarrassingly bad in this mugging for the camera at every chance. In what world do the parents not get suspicious when their uber-geeky daughter is miraculously asked out by the school stud to the prom? And they don't ask the guy inside to meet him like every other parent in history. If some guy in my school or any other school for that matter had conned my sister and thrown eggs at her in her prom dress he would have been in a body cast for the rest of his life. This movie is so contrived and predictable it's nauseating, and why at the end is everybody (the Alpo girls included) cheering for this chick when two days before they hated her????<br /><br />DUMB, DUMB AND DUMB."}]}