{"rating": 3.05, "description": "An unhappy and disliked image consultant gets a second shot at life when he is mysteriously confronted by an eight-year-old version of himself.", "spoiler_reviews": [{"rating": 5.0, "content": "Extremely funny. More gags in each one of these episodes than in ten years of Friends. And with a good (ie. funny) Nordberg, not the fab-only-casted OJ Simpson in the movies. When will these episodes emerge on DVD?..."}, {"rating": 5.0, "content": "To say that this is a good show is not to say anything at all. After all, this show is made by the same crew responsible for Airplane and other hilarious and brilliant movies. Writing is superb. Even though the show is built on one-liners, they don't become overbearing or annoying. Leslie Nielsen is flexing his comedy muscle to the full extent as if saying: You ain't seen nothing yet. The format was definitely polished to introduce Naked Gun. When watching these movies, notice how many schticks are taken from the TV show. The brilliant part is that they don't have to be changed too much. The show was truly a testing ground for bigger and better versions to come later."}, {"rating": 5.0, "content": "One night I was listening to talk radio and they had Leslie Nielsen on the program. He went on to explain why there were only 6 shows. '<br /><br />With TV shows like MASH you could go to the fridge to get a beer and as long as you heard what was going on you didn't miss anything. But with Police Squad, you HAD to watch the show, with the sight gags you missed a whole lot if you didn't see them. Who could forget \"... the part of town known as \"Little Italy\"...\" with the coliseum in the background.<br /><br />Even the movies relied heavily on the sight gags, but then again being in the theater you were a captive audience.<br /><br />Leslie also said the one reason the show, movies and other movies like Airplane were funny is because they didn't attempt to tell what was funny. It was up to the viewer to get the jokes.<br /><br />Well that's just my 2 cents."}, {"rating": 3.5, "content": "To be brief, the story is paper thin and you can see the ending coming from a mile away, but Gene Kelly, Rita Hayworth, and an impossibly young Phil Silvers keep the movie afloat throughout and at times lift it right up into the air. A few of the songs are terrible clunkers (\"Poor John\" is a train wreck) but most of them are great fun, and the scene of Hayworth performing on the absurdly huge set for Kelly's rival has to be seen to be believed. Another treat is the perfect faux-NYC sets in the best Hollywood tradition.<br /><br />Another attraction, if you consider such things attractions, is the howlingly awful male \"chivalry\" toward women. The oily leering and transparent obsequiousness that passed for male charm back then (in the movies, at least) is presented in its most lurid form here. Some of the men are about like a cartoon wolf.<br /><br />One minor disappointment is Eve Arden trapped in a role so minor that she barely has a chance to do anything. I can imagine a lot of potential comic interplay between her and Silvers--a missed opportunity."}, {"rating": 4.0, "content": "The most notable feature of this film is the chemistry between the actors, the sense of camaraderie in their dialogue and dances. This typical rising-star musical has an overworked plot, even for 1944, but because of the actors it's still fun to watch. Hayworth isn't even that much of a dancer, but she has a lot of 'inexperienced' charm that fits her character. Kelly plays his usual caring authoritarian role while Silvers provides plenty of self-deprecation and laughs. The movie can also be very serious at times. Not a must-see, but recommended if you like the actors."}, {"rating": 3.5, "content": "Although the plot of Cover Girl is very flimsy and tired, it does serve well enough as an anchor for the Kern and Gershwin musical numbers. Following her signature role in Gilda, Hayworth opted to star in this musical that seems tailor made for her. Besides looking as gorgeous as ever, she impresses with her dancing as well. Gene Kelly, who was on loan to Columbia from MGM, matches her in dancing and the sequence where he cavorts with his own shadow was nicely done. The supporting characters were also competently acted. Personally, I didn't enjoy Cover Girl as much as the musicals Hayworth made with Fred Astaire. However, Cover Girl is still very entertaining and easy to recommend. My score: 7/10."}, {"rating": 4.0, "content": "I'm not a big fan of musicals, but I was always enamored of Ms. Hayworth's looks, so I thought I'd give it a try.<br /><br />This may be the best showcase for the multi-talented Ms. Hayworth. She's never looked lovelier in a film (with the possible exception of 'Gilda', where she is sex symbol par excellence).<br /><br />Rita is more than ably assisted by Gene Kelly and Phil Silvers. The comedy may be dated, but it is still quite amusing. Kelly does one of his tour-de-force dances, dancing with the image of himself from a window.<br /><br />But Rita drives this whole movie. An excellent cast, featuring Otto Kruger and the always- wonderful, wise-cracking Eve Arden doesn't hurt.<br /><br />Rita sings, Rita dances, all the while looking impossibly beautiful! The music may be short of classic, but the lyrics to most of the tunes are quite clever.<br /><br />I find this movie works better than 'Gilda', which I regard as a flawed film. To Ms. Hayworth's credit, she also drives 'Gilda', and Gilda drives any red-blooded male insane.<br /><br />The film holds up well after all these years. Much leg candy for the male audience is a nice bonus!"}, {"rating": 3.5, "content": "Although I'm not crazy about musicals, COVER GIRL is a delight for classic movie buffs and especially for fans of Rita Hayworth and Gene Kelly. The film may be dated by today's standards and the story and songs may be nothing special, but the musical numbers are magnificently staged and there's a terrific cast to go with the film. Plus, the film is a worthy introduction for fans of Rita Hayworth...she's simply breathtaking in glorious Technicolor.<br /><br />Despite Jerome Kern's collaboration with the film, his music here is nowhere near as special or memorable as his songs in SWING TIME (1936), yet the songs serve the film well. The dancing is nothing short of excellent, especially coming from Gene Kelly's solo number and my favorite musical number, \"Alter-Ego Dance.\" The amusing Phil Silvers nearly steals the film as Kelly's partner. Otto Kruger, Eve Arden, and Edward Brophy give good performances in their dramatic supporting roles. And Rita plays a sweet, charming girl here; a role that's a far cry from her femme fatale babes in films like BLOOD AND SAND (1941).<br /><br />All in all, this is a delightful film that's worth watching even if you're not big on musicals. Yet the film's music could have been more memorable if only my favorite period songwriters, Irving Berlin or Cole Porter, wrote the songs for this film. However, it's the glorious Technicolor cinematography and the imaginative dancing that are the real treats of the film's production.<br /><br />While I was watching Rita Hayworth do her stuff, I don't think I've ever seen a more beautiful or graceful redhead dance on the screen since I saw Moira Shearer in Michael Powell's masterpiece, THE RED SHOES (1948). Just watch Rita in COVER GIRL and fall in love with her."}, {"rating": 3.5, "content": "Though I strongly feel that SITR is the best Gene Kelly movie, but this a pretty good one. I liked the music and the dancing and the ending on how Gene got the girl. My favorite part though without a doubt is Gene's dance with his alter ego. I love watching two Gene Kelly's for the price of one. It shows what talent Mr. Kelly really was. It is a movie that I think that everyone should watch at least once in their life time. So you have not seen it go out and find to watch it today! I'm sure that everyone out there has a Gene Kelly friend that has this movie in their collection. So go over to their house and pop some popcorn and enjoy!"}, {"rating": 5.0, "content": "This was Gene Kelly's breakthrough, and that alone makes it memorable. Throw in Rita Hayworth as his love interest and comedian Phil Silvers of all people as his sidekick and you have the ingredients for a real crowd pleaser, which is exactly how it turned out.<br /><br />Kelly plays Danny McGuire, a nightclub owner in Brooklyn (Brooklyn is always the \"wrong side of the tracks\" in '40s films) whose star attraction and love interest is Rusty Parker (Rita Hayworth). Rita is lovely, and even plays a dual role as Rusty and Rusty's grandmother. Rusty has a chance at the big time through the machinations of John Coudair (Otto Kruger), who romanced and lost Rusty's grandmother.<br /><br />The plot revolves around Danny cutting Rusty loose, to the detriment of his club, because she has a chance at success that he can't give her. But, naturally, that's not what Rusty ultimately wants, because, as usual in films of that time, the right guy is the only thing on the girl's mind. There are no surprises, but everybody does their thing well.<br /><br />Kelly does the first of his amazing trick dances, this time with himself as a reflection from a glass window. He was the master at that sort of dance, and one still has to wonder how they timed everything so precisely so that he really does seem to be in two places at once. The melodrama gets a bit thick, and there are some gratuitous war references thrown in that do little but provide the opportunity for a song or two, but Kelly takes this film to the next level. This was before he became a mega-star and too smooth perhaps for his own good. An underlying edge of rawness to his character lends it a believable and almost wistful air.<br /><br />Kelly's character in the 1980 \"Xanadu\" also was named Danny McGuire. This film was the beginning, that film the end, of a terrific run for a dancing genius. Clearly, this film meant a lot to him. Highly recommended."}, {"rating": 2.0, "content": "I viewed the first two nights before coming to IMDb looking for some actor info. I saw the 9+ rating which surprised me since I was not that impressed by what I'd seen. (As reference, I happen to believe Lonesome Dove was the best TV western ever. I grew up next to the MGM back lots in Culver City in the 50s and have a certain sense of reverence about the Western genre.) <br /><br />So I saw the glowing first review and decided to read \"more\". There I found several reviews with 1 or 2 stars that summed up my feelings well about the lack of character development, poor editing, feeling that it was shot on the Universal back lot (MGM's is long gone), and overall impression that it was not going to come close to changing my feelings about LD. My impression is that the overwhelming vote of those who chose to write was \"less than a 4.0\".<br /><br />This got me to wondering about the process that yields a 9+ rating. If the people giving the 10s and 9s do not take the time to justify their vote, is the ballot box being stuffed by people with a monetary motivation? I have long used IMDb as one tool to screen movies and thought it the best available. Now I am not so sure."}, {"rating": 0.5, "content": "Did the writers pay people to come up here and write positive reviews? I mean, really, it's a bit hackneyed, and Spike isn't that funny. He seems more like the serious guy trying too hard to be funny. There are so many mediocre gigs in this show; like once, the opening sketch was \"Talk show, apply directly to the forehead,\" over and over. And another that featured Spike and another dude getting high, and it wasn't even funny. They didn't even do anything but sit around and laugh, over and over. Ha Ha! And another that featured Spike talking to a Korean guy who ate duck and told him that he had a pet duck. Ha ha! I mean, really, Spike just gets funny guests on his show, that's why people like this show"}, {"rating": 2.0, "content": "This show is like watching someone who is in training to someday host a show. There are some good comedy ideas and tons of mediocre ones. It doesn't look like the writers know the difference between what's funny and what's just weird or gross.<br /><br />It has its moments. When Spike hosed down a neighbor who had been letting her dog soil his lawn repeatedly, it hit it's peak. But the hilarious moments are too few, and there's too many experimental comedy bits that miss the mark.<br /><br />The show's better than, say, watching a test pattern or the QVC network, but it needs some better writers.<br /><br />Reading the glowingly positive IMDb comments on this show, I am convinced that most of them were written by show staffers and by relatives and personal friends of Spike.<br /><br />It just isn't very good most of the time."}, {"rating": 0.5, "content": "Maybe I'm alone here, but this is a crap show. I'm sorry but I was lured in when I found out about Lil' Bill O'Reilly (which I had no idea came from this show until months later, and has honestly since lost its appeal) but I gave the show a fair shot. Spike tries to hard to make himself into something he's not, which is to say, he tries to be human. Fox didn't even bother to hide the strings when they took him out of the box he came in. His sketches try to hard, he himself isn't funny, and the writers are struggling to write material for a no-talent host. There is too much good TV out there to waste your time with this show, and Fox.....Fox we had some good times, but you need to get your f$%*ing act together and come up with something original instead of trying to be just another \"Me-too\" network."}, {"rating": 1.0, "content": "First of all..I've seen better acting and more realistic makeup in porno flicks. How bad was \"Chris Moltisante\" as Stewie Ungar? On The Sopranos, Chris is not taken too seriously and can be considered comic relief. And then throw in \"Bobby Baccala\" as one of his Vegas cronies. It's just too much to take in a dramatic movie. Neither actor can handle a serious role and is better suited as a second banana for Tony,Paulie, or Uncle Junior. And I want to know who did the makeup for this disaster? I want that person to be MY make-up person over the next 25 years so I'll never age a day either. So that's all I'll write on this movie since it's not worth wasting too much more of my time. <br /><br />Yes I DO know that Michael Imperioli and Steve Schirippa are their REAL names."}, {"rating": 0.5, "content": "What in the world! This piece of gambling cinema would have been suitable for the Lifetime Network. Michael Imperoli is a good actor but I think his portrayal as \"Stu\" fell short. The montages were unbearable and too many. The supporting cast, where are you? Whoever did the casting should be partially at fault. The cinematography was useless. A gambling story with an after school feel to it. Stories of this sort should be left for the Oliver Stone's of the world. It would still suck ass but at least it would be fun to watch. It was an attempt that lost it's wheels before the race ever begun. Mario Andretti in the 1982 Indy 500 came to mind."}, {"rating": 1.0, "content": "What could've been a great film about the late poker pro (pre-poker craze) Stu \"The Kid\" Unger turned into a disappointment.<br /><br />You can tell the filmmakers were working on a short-string budget. Everything look filmed on the cheap. Timelines seemed a bit off to me.<br /><br />Casting Michael Imperoli from the Sopranos was also a bad casting choice. He looked too old to play the baby-faced Stu, he looked way too healthy for a coke addict (if you look at footage from the 1997 WSOP main event, the real Stu was so skinny and he practically had no nose from too much cocaine so he wore those sunglasses to hide them), and I kept expecting Adriana to pop up and yell \"Chris-tu-phur!!!\" <br /><br />Also they skipped over the fact that he had a son from Angie's previous relationship that committed suicide in the late '80s.<br /><br />Every time I saw Vincent Van Patten appear, I kept thinking he was going to announce \"Show tunes going off in Stu's head.\" like he does on the WPT.<br /><br />If you're looking for real Stuey footage, check ESPN Classic because they rerun the 1997 WSOP Main Event every so often. Or try YouTube. Avoid this move like a bad beat."}, {"rating": 0.5, "content": "This is probably the worst movie I've seen in a long time. Independent or not, solid writing is a must. Ditto for directing and acting. I know these actors can act (I've seen them in Sporanos and more...) but this movie is very bad, very bad. Maybe it's the script, maybe it's the director. Probably a little of both.....Probably a LOT of both! Technically OK, Just bad, bad, bad... I have a theory that the backers for this movie also own the Poker magazines, because I saw a very favorable review in one of the magazines. \" Hey' we made it, so it's gotta be good, right?\" Not so fast Bucky. I know it takes a lot of hard work and money to even get a movie made, much less sold and distributed, and for that I commend these folks. But the final product, leave a bad taste in my mouth.<br /><br />P.S. I won a free rental and chose this movie from Blockbuster. Tomorrow I'm going to get my money back."}, {"rating": 0.5, "content": "I rented this movie hoping that it would provide some good entertainment and some cool poker knowledge or stories. What I got was a documentary type look at an average guys life who happened to be really good at cards. Do I want to see the romance with his wife? NO Do I want to see about everything that went on in this guy's life except poker? NO. Well thats what you get with this film. The acting is good for such a low budget piece of crap. The film never tries to break the mold or do anything original. It simply sleep walks its way through the script. The ending is disappointing and never really looks deep into Ungar's mind. Instead it focuses on what was already obvious. He was a drugged out card player with an average life not unlike any other average joe in vegas. The movie focuses on the aspects of his life that were UN extraordinary rather than the Extraordinary. The poker scenes in the entire film add up to about 4 minutes of footage. Ungar's achievements of winning the WSOP 3 times seem life after thoughts. A 10 year old could do a better job directing this movie.. or maybe it was the script being a piece of crap from the beginning that doomed this joke of a movie.<br /><br />If you want to see a film about gambling watch Rounders. It at least has style."}, {"rating": 1.5, "content": "20 people rated this a 10! That ballot box was stuffed better than a Christmas turkey! Speaking of turkey's, here's a traditional story hoping to piggy-back on the current poker craze - without success. Told entirely in linear flashback, and when I say \"told\" I mean TALKED TO DEATH, this film never let's a picture suffice when words can be used to exposit.<br /><br />Stu Unger's childhood fascination with cards and his associations with hoodlums might sound like interesting movie material, but the director manages to suck the life out of them. At no point did I feel the least bit of sympathy for Unger, a genius at cards who threw it all away on other forms of gambling at which he was not so proficient. Of course, this leads, as we wade through THREE musical montages, to the inevitable downward spiral of drugs, loss of family, and finally his redemption (sort of). Big yawn!"}, {"rating": 0.5, "content": "This is possibly the worst film I have ever seen. What a weak waste of Michael Imperioli's obvious talent. Disgusting film from start to finish. All I can say is, this director is no 'auteur'. You never once get inside the game, the character's head, the amazing talent with numbers the real Stuey had. The coke scene is bad enough to throw your shoe at the set, it might have been a great scene had it been shot for movies and not the stage, with the camera half way across the house hovering over a mirror with drugs on it while the drama is going on far in the background. The scene where he wins the big championship is just laugh out loud ridiculous. This should be screened in Film-making 101 - What Not To Do In Making Pictures."}, {"rating": 1.0, "content": "How does this movie suck? As a fan of Michael Imperioli's work on The Sopranos I picked this up at Blockbuster based on his name and a story that sounded like it had promise. It still does, but this movie doesn't fulfill it.<br /><br />Every turn of the story is entirely predictable; I kept looking for the Lifetime bug on the bottom right corner of the screen. It's all there: the noble woman coming out of hard times, the guy failing to live up to his potential despite her best efforts, the kid who gets stuck in the middle, etc., etc., etc. The mysterious stranger's identity is what really made me want to throw stuff at the TV -- I would have been more satisfied with little Stuey waking up and realizing it was all a dream.<br /><br />The filmmakers may as well have had a \"The moral of the story is...\" bit before the credits, since as another reviewer pointed out this thing really does roll like an afterschool special. Don't gamble, don't drink, don't do drugs, stay with your wife, spend time with your kids...come on, how about a little nuance? How about some interesting bad guys? Writer/director A.W. Vidmer should be singled out for special notice: not only is the dialogue leaden, the pacing (within dialogue and at either end of many scenes) makes this movie at least 45 minutes longer than it needs to be (and believe me, it feels like longer). The talents of Imperioli, Renee Faia and some of the supporting cast (Steve Schirripa, natch) are the only things that keep this from a \"1\" rating. All of their good work is nearly offset, though, by the atrocious job of portraying the boy Stuey. Not sure if it was a casting mistake (hey -- it's a mob movie, so let's cast someone from Blue's Clues who can't do anything but over-overact with a big fake grin...next let's cast the sullen, brooding kid in the Disney flick) or just awful directing but those scenes are really painful to watch.<br /><br />I'd be interested in another filmmaker's take on this character and his story; it's a shame Imperioli has already been used up by this flick. Awful, awful, awful."}, {"rating": 2.0, "content": "Stu Ungar is considered by many to be the greatest poker / gin player of all time - an extraordinary self-destructive force of nature - tiny in stature, but a huge heart for the game.<br /><br />What we have here is a kind of Hallmark film about the dangers of gambling. Sure, he wins, he loses, he blows it all on sex, drugs, and more gambling we get it, but where is the real play - where is what made him the greatest card player of all time.<br /><br />Much too flat, and frankly boring in places, this gets a four because we get to learn something about Stu the man, but Stu the card player, nada.<br /><br />Nicely shot and presented up to a point this is the perfect example of how not to make a film about cards: honestly, ESPN's coverage of the World Series is more watchable than this.<br /><br />A waste of a great chance."}, {"rating": 2.0, "content": "This movie attempted to make Stu Ungar's life interesting by being creative. What they forgot is that his life was plenty entertaining enough on it's own without having to make things up.<br /><br />A short list of the inaccuracies: <br /><br />1) Stuey was not sent straight to Las Vegas for a Gin Tournament to pay off old debts, he spent a good deal of time in Florida first, and only went to Las Vegas when he ran out of Gin games on the east coast.<br /><br />2) Stuey never associated (or played Gin) with a casino executive (like the one played by Pat Morita in the movie.) <br /><br />3) There was no magical turnaround in the buildup to the 1997 WSOP. In fact Stuey barely made it into the tournament as it was. He snorted Cocaine the week before even.<br /><br />Either tell the story right, or don't tell it at all. 4 out of 10 stars for Michael Imperolli's credible performance (the only redeeming quality of this movie.)"}, {"rating": 0.5, "content": "This movie is a shameful result of what happens when:<br /><br />A) It is written, directed and produced by an idiot. and/or B) It was rushed in production to satiate the poker/Stu Ungar craze. <br /><br />The story from beginning is uneven. Vidmer spends too much time on Ungar's childhood and not enough on some of the legendary tales -- such as counting cards, his blackjack escapades, the roll of money as id. He also leaves out mentions of other poker greats such as chip reese, brunson etc. The movie is a complete mess from beginning to end. <br /><br />If you want a more complete and accurate account, read the book One of a Kind. If you thought the movie was good, read the book and change your mind."}, {"rating": 1.0, "content": "Having just finished reading the book \"One of a Kind\" a week ago, I was thinking \"This would make a great movie, especially now, when people know a little about poker and poker players\". I was totally shocked to find it while browsing at the video store last night. I had no idea someone had actually turned this into a film. I grabbed it immediately and watched with much anticipation. What a major letdown!<br /><br />All of the intriguing things about Stu Ungar were skimmed over quickly, and instead I was left with a biopic that could have been about anybody. Ungar may have been a burnt-out jerk, but he was also a brilliant thinker that could read people instinctively. That is what made him so fascinating. Why not focus on that?<br /><br />And talk about watering down the real truth. This guy was excessive about absolutely everything: drugs, women, gambling, starvation, sleep-deprivation. He gambled on sporting events from dusk to dawn, he would go missing for days while hanging out in crack dens, his body was perpetually emaciated, and yet, if he ever needed money, he could always beat just about anyone at will playing cards. Now that's a story!<br /><br />Too much time spent on his childhood and personal relationships (although his ties with \"Vincent\" and his daughter were hardly touched on) and hardly anything about his drugs use (which was exorbitant), his insane gambling and his incredible card-playing abilities.<br /><br />Probably too late now, but I hope someone remakes this film properly. I had no problem with Imperioli. He is excellent. The script just left him with nothing interesting to say."}, {"rating": 2.0, "content": "Wow, i just witnessed one of the greatest poker tragedies and I'm not talking about the premature death of the great stu ungar. This film I'm sorry to say was terrible. Absolutely terrible. A true tragedy in filmaking history. Well maybe I'm being a little harsh but unless you have some interest in the life of stu ungar then don't even consider coming near this one. And those that do have an interest in his life will find that most parts were trivialised and made out to be great novelty scenes. I watched it because of Stu UNgar but nearly wanted to end myself like he did while watching this movie 4 stars for effort but unpleasantly painful"}, {"rating": 2.0, "content": "Well, the movie was no terrible, but whomever created the screen play did not do a good job of even creating the essence of unger. This movie was slightly below average and did not tell the story correctly on one of the most interesting persons ever born. I suggest reading the book \"one of a Kind\" the real unger story. They left out huge parts of his life. They also at times did not understand the real caractor that he was. The actual facts of his life were at times out of order. And in the end they really did not portray the actual personality that he did have. So please don't watch the movie; read the book. By the way I'm not just some prick who feels you have to stay 100% to the real story, but they did not even come close!!!"}, {"rating": 0.5, "content": "An insult to both poker and cinema, this movie manages to make the most dynamic, brilliant, and fascinating figure in poker history into an utter bore. Still a fun film to make jokes about, from the lame gangster movie clichés of the first half to the incomprehensible nonsense of that second hour. Hilariously, Stu Ungar wins all three of his World Series titles without playing a single hand on screen. His infamous dealer abuse? 1 scene. His coke habit? 1 scene. His incredible memory? 0 scenes. They couldn't even get any real poker players. What did they cover? A lot of high angle shots from inside a house in the suburbs. Oh, and a montage of Stu waking up every day and shopping for meat which doesn't come anywhere close to making sense. Why do I care so much about this little Sopranos summer camp trying to cash in on the poker craze? Because I think there's still a great film to be made about Stu Ungar waiting for someone willing to do it right."}, {"rating": 1.5, "content": "For the most part, \"Michael\" is a disaster \u0096 ten minutes of charm and ninety's worth of missteps.<br /><br />Travolta and MacDowell do their best, frequently rising above Nora Ephron's numbingly banal script. But the film moves like a snail. And even within its fantasy context, the characters behave implausibly on a regular basis. (Reporters who routinely let the story of a lifetime \u0096 an apparent angel living on Earth \u0096 out of their sight?) <br /><br />Someone forgot to tell romantic comedy maestro Ephron that William Hurt, brilliant in so many other films, is no Tom Hanks. The movie's \"climax\" redefines the word contrived. Ephron may be shooting for Heaven here, but unfortunately \"Michael\" is a long, long ride through cinema heck."}]}