{"rating": 3.5999999999999996, "description": "Following the events of The Matrix (1999), Neo and the rebel leaders estimate they have 72 hours until 250,000 probes discover Zion and destroy it and its inhabitants. Neo must decide how he can save Trinity from a dark fate in his dreams.", "spoiler_reviews": [{"rating": 4.0, "content": "Everything a musical comedy should be. Gene Kelly (as Joe Brady) doesn't miss a step, and Frank Sinatra (as Clarence Doolittle) doesn't miss a note. Scenes with them together are very good, showing how much talent can add to a somewhat uneven plot. Sinatra's \"I Fall in Love Too Easily\" is an indication of his then and future best. Kelly's \"Mexican Hat Dance\" with a young Mexican girl is delightful. Kelly certainly earned his nomination as Best Actor. And there is a bushel of truly funny lines, like: \"You think the navy takes dopes?\"; \"You think anybody sings a sailor to sleep?\"; and, \"We got in a little trouble, we picked up a little kid.\" A thoroughly enjoyable movie, just the thing for shaking off the dust of a recently concluded World War II."}, {"rating": 4.0, "content": "Released some months before the end of the war, \"Anchors Aweigh\" is one of Gene Kelly's major musical triumphs of the forties\u0085 <br /><br />Under the direction of George Sidney, it had the benefits of a pleasant score, and\u0097best of all\u0097the services of Gene Kelly in his first true starring role at MGM\u0085 The year before, in Columbia's \"Cover Girl,\" he had revealed an innovative approach to dance on the screen, a light but agreeable singing voice, and considerable charm In \"Anchors Aweigh,\" although he was billed under Frank Sinatra and Kathryn Grayson, he was laying the solid groundwork for his most revealing years at MGM\u0085 <br /><br />The film's story, a kind of dry run for \"On the Town\" four years later, follows sailors Kelly and Sinatra on shore leave, spend their holiday in Hollywood, where they become involved in the affairs of an aspiring singer (Grayson) and her little nephew (Dean Stockwell).<br /><br />Grayson, it appears, has her heart set on an audition with conductor-pianist Jose Iturbi\u0085 She gets the audition, of course; Kelly gets Grayson after some misunderstandings; and Sinatra, has forgotten to be shy, and has lost his heart to a girl from Brooklyn (Pamela Britton).<br /><br />The plot is conventional for the period but, regrettably, it now seems barely tolerable\u0085 But there is Gene Kelly, who dominates the movie with his agreeable personality\u0085 Perhaps he grins too much, but when is permitted to dance, the film finally lifts off the ground\u0085 <br /><br />\"I Begged Her,\" his early song and dance with Sinatra, is amusing and slightly absurd, in which he imagines himself as a bandit chieftain in a Spanish courtyard, courting maiden Grayson with a flamboyant flamenco dance and some athletic leaps\u0085 He also does a charming Mexican dance with little Sharon McManus in the square of a Mexican settlement in Los Angeles\u0085<br /><br />The highlight of the movie, however, is Kelly's famous dance with the cartoon character Jerry the Mouse (of \"Tom and Jerry\" fame). Delightful and innovative, it skillfully combines live action and animation in its tale of a sad mouse king who refuses to allow music in his kingdom until Kelly, a sailor in the \"Pomeranian Navy,\" wearing a striped shirt and a beret, shows him how to dance\u0085 \"Look at me, I'm dancin'!\" says the gleeful mouse king..."}, {"rating": 5.0, "content": "This is my favorite of the older Tom & Jerry cartoons from the early 40's. The original version with Mammy Two Shoes is on the Tom & Jerry Spotlight Collection 2 set, disc one, and showcases the wonderful detailed animation of the early cartoons. The gags on this one aren't all madcap Avery style, but more subtle and aimed at anyone who's ever stayed up late watching scary movies (or radio programs)! Tom is listening to a creepy radio show, and Jerry decides to play a number of tricks to spook him. The nine-lives gag is well done here, and I don't know how many times I tried to make a vacuum and a sheet that scary when I was a kid. When Tom's owner is awakened by the ruckus- Mammy was NOT the maid, it was HER house- she gets one heck of a surprise, with a big laugh. Get your pause button ready, it's worth it!"}, {"rating": 3.5, "content": "SPOILERS<br /><br />Tom and Jerry is a classic cartoon, with a flawless idea, and almost every single short is a gem. While I must say that this is definitely an inferior short compared such other classic Tom and Jerry shorts, there is not way you can hate this cartoon. Sure, it is understandable to say that this is one of the worst of the first Tom and Jerry episodes, and I can say that I agree, but the fact of the matter is that all Tom and Jerry episodes are great, but some are just better than others. Well, this would fit into \"others.\" <br /><br />Here is the plot of Fraidy Cat. Tom is listening to an old scary radio broadcast, and becomes easily frightened. Jerry observes how scared he is, and tries to scare him even more than he already is. He creates scary dilemmas for Tom, and Tom becomes scared out of his wits, and his lives. Jerry then puts a sheet over a vacuum cleaner and controls it, thus making it look like the vacuum is a ghost. Tom finds out that Jerry did all of this, and chases him. Tom then accidentally bites the house maid. However, at the end Jerry ends up the one becoming scared after he sees his reflection in a flour cup.<br /><br />Overall, this is far from the best Tom and Jerry short out there, but this is still a fun and entertaining piece of time. It makes me wish that there was more cartoons like this. The slapstick and gags in this that make Tom and Jerry famous are as good as ever in this short, but it felt like something was missing in this. It felt slower than most Tom and Jerry shorts. Anyway, this is a good short that does not quite live up to some other Tom and Jerry cartoons, but it is still nice.<br /><br />7/10"}, {"rating": 4.5, "content": "\"Fraidy Cat\", the 4th of these cartoons, is a good one. At least I like it, so I'm surprised that this is getting mixed reviews.<br /><br />This one is more of a macabre story than a funny one, although it has its moments of comedy. The atmosphere is dark and spooky. Suspense is another strong element here. As for humor, it's mostly dark humor.<br /><br />In this short, Tom listens to a creepy radio show at night and is absolutely terrified because it is about ghosts, something he believes. While Tom is scared to death, Jerry is watching everything and can't help but laugh the whole time. In fact, Jerry quickly finds a way to torture him more and more. With the help of a white shirt and a vacuum cleaner he creates a big \"ghost\".<br /><br />Tom lives the scariest experience of his whole life. Although Jerry scares Tom without a good reason, the way the story is made ends up being funny. Plus, once again, there is no violence here because this is one of Tom & Jerry's oldest cartoons. However, I don't get that joke of Tom's 9 lives nearly sucked into the vacuum cleaner.<br /><br />When Tom finally finds out that it was all a Jerry's scheme and that Jerry made a fool out of him, Jerry is «caught with the hand in the cookie jar» (he deserves to be discovered). Yet, Tom shows an incredible patience before reacting. He angrily looks at Jerry for about a minute. The funny thing is that Jerry invites Tom to laugh with him and takes about half a minute to realize that Tom is looking at him with a very serious face. Jerry tries to be funny, but Tom doesn't laugh.<br /><br />Overall, this is a different, peculiar and remarkable Tom & Jerry experience."}, {"rating": 5.0, "content": "Here is a favorite Tom & Jerry cartoon perfect for Halloween. I know it dosen't have much creepiness, but has the 'trick' as in \"Trick or Treat,\" as Jerry did to Tom with the window blind and the vacuum-cleaner with a collared-shirt hanging on it to make it like a ghost; but still like to put it on my list of Halloween cartoons. In this short, Tom was listening to the \"Witching Hour,\" a ghost-story program on the radio, and being frightened by the horror story being told. Halfway into the story, the dramatics (hair standing on end, heart leaping into throat, icy chills on spine) begin happening to Tom . . . literally. And Jerry has been observing the whole thing and laughing to himself, thought he highen Tom fears by scaring him.<br /><br />I love the ending, it was a little funny. And you know, This short is the first of four cartoons in which Tom attacks Mammy Two Shoes; the others being The Lonesome Mouse, A Mouse in the House and Nit-Witty Kitty. And also This short is the first of twenty-five cartoons where Tom speaks. The others are The Lonesome Mouse, The Zoot Cat, The Million Dollar Cat, The Bodyguard, Mouse Trouble, The Mouse Comes to Dinner, Quiet Please!, Trap Happy, Solid Serenade, Mouse Cleaning, Texas Tom, Mucho Mouse, and The Cat Above and the Mouse Below directed by Chuck Jones."}, {"rating": 4.5, "content": "This film is NOT about a cat and mouse fight as stated in the other comment. Its about a cat that has used up 8 of its 9 lives and now lives in fear of loosing its last one. The cat is jumpy and scared to death all of the time, hence the name 'fraidy cat'. Fraidy Cat's previous lives haunt him as ghosts which are from different era's in time and are constantly trying to kill him off, but he is most fearful of the ninth life which is represented as a cloud in the shape of a number 9 and spits out lighting bolts. very old now but would still be fun for the kids if you got hold of a copy. <br /><br />i watched this movie almost every day as a child :o)"}, {"rating": 3.5, "content": "Superb movie. Very good photography of 1969/70 Bolton, which seems now to be a different world. Thoughtful and an excellent dramatisation and production. James Mason a real first class star. It is and I would agree with the above comment that this movie is a national treasure."}, {"rating": 5.0, "content": "I love this film 'Spring and port wine'. I was born in Leigh, a town about 7 miles away from Bolton, I moved to Bolton in 1965 when I was 20. My place of work was daily via Little Lever through Farnworth, sometimes on a bike but then by car when I could afford it.The film brings back all the memories of the working class neighbors who were almost always broke but who would always help you if they could. Fred Dibnah was round the corner from Bromwich St. were my bedsit was. If you didn't see the film when first released then you may be forgiven for comparing it to a soap such as Coronation St, well I agree it is a soap, but then, it was called 'Kitchen Sink Drama!' Watch this film for the talented cast who shortly afterwards became household names from frequent roles on TV, I watch mainly for the shots of the locality and the feel good factor of people being poor but happy!"}, {"rating": 5.0, "content": "but I want to say I cannot agree more with Moira.<br /><br />What a wonderful film.<br /><br />I was thinking about it just this morning, wanting to give advice to some dopey sod who'd lost money on his debit card through fraud, and wanted to say 'Keep thy money in thine pocket' and realised I was talking like James Mason.<br /><br />Even tho he didn't say those words, I still think he would! I've never forgotten 'Are ye carrying?' in his reconciliation with his son, Hywel Bennet: 'Always have money in thine pocket!' Good advice.<br /><br />Not enough kids have fathers with such unforgiving but well-meant attitudes any more. Or any father at all.<br /><br />It would be a good thing for us to reinstate 'thee', 'thy' and 'thine' in our language to show we care. It is only the same as 'tutoyer' in French or 'du' in German.<br /><br />Addendum: I just realised that a lot of my remarks were about James Mason in The Family Way!<br /><br />I think it's because I mixed up Susan George with Hayley Mills. Well, easy mistake.<br /><br />I stand by the comments tho'.<br /><br />And Spring and Port Wine is so very similar to The Family Way.<br /><br />When you took a girlfriend to the pictures in those days, you really had something to say and talk about afterwards, something that affected your knowledge of the world and your personal development.<br /><br />Theatrical experiences are almost real, and they are important in helping young people to grow up.<br /><br />It doesn't happen now, I think, that teenagers can just go to the pics like we did."}, {"rating": 4.5, "content": "This is an excellent film about a traditional working class family in Northern England. Filmed on location in Bolton, it stars James Mason as the father who is the dominant force within his home. Or so it seems. Cleverly, the film, based on the play, portrays the complexities of family life. The supporting cast is terrific as well, with many familiar faces lending support."}, {"rating": 4.0, "content": "As an native of Bolton, this film has obvious appeal for me. The location shots are fascinating and show a Bolton very much in transition - there are a number of scenes of apparent dereliction but this serves to show the town being rebuilt - and the idea that the old must make way for the new is right at the heart of this film. A slightly miscast James Mason leads an enjoyable ensemble in a story about a fuss over a herring that spirals into a full-blown generational conflict, then a pleasingly schmaltzy resolution. Though I'm a bit too young to remember it fully, the minutiae of Lancashire life in the 60s is all here: cashing up on a Friday, songs round the piano, the Sunday constitutional, good neighbourliness, the trepidations of courtship, the massive importance of self-respect, and I was pleased to see Naughton's funniest lines from the play left intact. There is no doubt that this film ought to be made available on DVD - it is well crafted and most performances are well realised."}, {"rating": 4.5, "content": "Outside the household is a different world and the family struggle to tread the line between Dads authority and their hopes and dreams.<br /><br /> The period is captured; The bakelite light swithes, the Georgian floorpan, the picture rails, the wall paper, the short skirts, the cheeky lads, the Mini van, shiny modern mangles....<br /><br /> The location is captured; A wind lashed glacier hewn rocky landscape, walls of local stone, community, freedom.<br /><br /> But there is much much more; Childhood, happiness, sensuality, pride, values, freedom, authority, rebellion, violence (in the deepest sense), love, struggle, puberty, naivety, morality, trust, faith, deceit, machismo, manners, maturity, loss, poverty, sacrifice, horror, acceptence, revelation, comedy and parenthood are all there. (And in no particular order!).<br /><br /> This film is a richly woven expression of family tensions that are as relevent today as ever. The fact that some of these aren't tackled directly is testament in itself to the attitudes of the day but the fact that they are all here is a testament to the acting skill, the story and the direction.<br /><br /> If there's anything bad about this film, it's that all this deeply entrenched and wonderfully enacted tension is swept away a little too lightly towards the end. Maybe I missunderstand - the doom and gloom felt by many teenagers really does disappear if they deal with it (**) - maybe the film is trying to send even that message too - well worth doing.<br /><br /> What is the film trying to say? Kids: Parents were young too, parents struggle too, everyone makes mistakes, everyone learns, things change, struggle can end happily. Parents: Don't try too hard! Try to remember that your support is the key to their well being.<br /><br /> It sounds simplistic doesn't it? Sometimes the film feels like that too but it's then that you notice how much is being being challenged and uncovered.<br /><br /> The film is a classic.<br /><br />(**) - Not the problems themsleves."}]}