{"rating": 2.6500000000000004, "description": "When geeky Ethan discovers three fellow students scamming the examination system, he blackmails them to win over the college's most popular girl.", "spoiler_reviews": [{"rating": 4.0, "content": "After being forced to sit through some real stinkers (Racing Stripes, Shark Boy and Lava Girl) -- I truly enjoyed watching \"Fried Worms\". For once, I did not guess the ending! It was funny and entertaining and didn't resort to a ton of gross-out humor, despite the title. My boys (6 and 10) both LOVED it too -- oh and my 45 year old \"boy\" had a smile on his face the whole time. This is a family movie that is not just tolerable for the parents. The relationship with the little brother is so close to real life. \"He is not stopping singing just to annoy me!!\" Also, the way the new kid tries to make friends and how those friendships actually form is right-on with the way kids behave. Of course the parents have to act a little goofy -- but my favorite scenes involved the Dad getting used to his new job. Have fun!"}, {"rating": 4.5, "content": "I thought the kids in the movie were great. I deal with kids in that age group, and I thought their behaviors were very believable. I did have a problem with the reference to the private parts made by the 5-year old. I didn't think the comment was necessary and actually slightly lowered my opinion of the movie. <br /><br />I think Luke Benward is up and coming star. I would like to see more of him on the big screen. I enjoyed his reactions to the situations that he found himself in. Often kids in this age group do things without thinking through the consequences. Almost all of the actors did this throughout the movie.<br /><br />I also think the message of bullying needs to be examined more in movies with this age group. It is a major problem in schools today.<br /><br />The ending was quite unexpected. Billy's thoughts on whether he won or didn't win the bet were very surprising. How he handled that situation was excellent. Too often today kids are not willing to compromise. The actors in this movie showed that compromise is an important part of life."}, {"rating": 3.5, "content": "If you like films about school bullies, brave children, hilarious toddlers and worm eating, then How to Eat Fried Worms will appeal to you.<br /><br />The film is about a boy named Billy, who when arriving on his first day at a new school, discovers that some of his classmates have played a prank on him by putting worms into his lunch. The school bully, Joe and his \"team\" of friends start teasing Billy and calling him \"worm boy\".<br /><br />Billy decides to play along by saying that \"he eats worms all the time\". Joe and his friends don't believe him but Billy assures them and bets Joe that he can eat ten worms in one day otherwise he will come to school with worms in his pants.<br /><br />The boys take Billy up on his bet, leaving the weak stomached child with a mission to gain respect from his classmates by eating worms cooked, fried, or alive.<br /><br />The film may sound gross but there are a lot of messages in it. For one, it portrays true friendship and how to accept people for who they are. It also shows you why some bullies resort to bullying other children.<br /><br />The film's protagonist, Billy is a strong minded and brave person who all of us can relate to. It is easy to empathize with him as we silently cheer for him to reach his goal, even though we might not always agree with what he's doing or the choices he makes.<br /><br />The children in the film are portrayed exactly how children are in real life and the film deserves a lot of credit for that. The child actors are the stars of this show, showing true emotion and feeling than most other children's movies portray.<br /><br />Some adults may not enjoy this film but kids will, perhaps even teenagers.<br /><br />There are hardly any other good movies on circuit at the moment, so if you're not in the mood to see snakes on a plane, try worms on a plate in How to Eat Fried Worms. It is a feel good fun film and not just Fear Factor for kids."}, {"rating": 3.5, "content": "It started out slow after an excellent animated intro, as the director had a bunch of characters and school setting to develop. Once the bet is on, though, the movie picks up the pace as it's a race against time to see if a certain number of worms can be eaten by 7 pm. We had a good opportunity on the way home to discuss some things with our son: bullies, helping others, mind over matter when you don't want to do something.<br /><br />Of special note is the girl who played Erica (Erk): Hallie Kate Eisenberg. The director kinda sneaks her in unexpectedly, and when she is on-screen she is captivating. She's one of those \"Hey, she looks familiar\" faces, and then I remembered that she was the little girl that Pepsi featured about 8 years ago. She was also in \"Paulie\", that movie about the parrot who tries to find his way home.<br /><br />Ms. Eisenberg made many TV and movie appearances in '99-00, but then was not seen much for the next few years. She's now 14 and is growing up to be a beautiful woman. Her smile really warms up the screen. If she can get some more good roles she could have as good a career (or better?) than Haley Joel Osment, another three named kid actor, but hopefully without some of the problems that Osment has been in lately.<br /><br />Anywhozitz, according to my 8 y.o. son, who just finished reading the story, the film did not seem to follow the book all that well, but was entertaining none the less. The ending of the film seemed like a big setup for some sequels (How to Eat Boiled Slugs? Escargot Kid's Style?), which might not be such a bad thing. It was nice to take the family to a movie and not have to worry about language, violence or sex scenes.<br /><br />One other good aspect of the movie was the respect/fear engendered by the principal Mr. Burdock (Boilerplate). Movies nowadays tend to show adult authority figures as buffoons. While he has one particular goofy scene, he ruled the school with a firm hand. It was also nice to see Andrea Martin getting some work."}, {"rating": 4.0, "content": "Pre-adolescent humor is present in large quantities. The acting and story are wonderful if you can stomach the concept. Those with weak constitutions will have some difficulty since the \"worms\" are realistic enough to cause churning of more than a few in the audience.<br /><br />Tom Cavanagh and Hallie Kate Eisenberg stole the spotlight, but the young Ty Panitz could get some serious time on screen over the next few years.<br /><br />Miss Eisenberg has developed from a cute face into a strong young actress with charm and wonderful comic delivery. <br /><br />The story does a spectacular job in dealing with bullying, friendship, and fairness. It creates an opportunity to discuss these topics in an open and frank manner while recalling some \"gross\" scene from the film."}, {"rating": 4.5, "content": "I remembered this as being one of my favorite books as a child and had been wanting to read it to my 5 year old daughter for a while now. I knew the movie was coming out soon so we went to the library to get the book and they gave us preview passes for the next day! We rushed home and spent the afternoon reading the book so we could compare. Wasn't necessary. The only thing in common between the book and the movie is the main characters' first name, the fact that there is a bet, and a whole lot of worm eating. Oh yeah, I almost forgot, the kid who cooks most of the worms likes to present his masterpieces with a french accent. How the kids know each other, the number of kids involved, how the bet came about, the number of worms that must be eaten, the time frame in which he has to eat the worms, how they are cooked, progression of friendships, climax scenes, etc., NOTHING is the same. But somehow, it did not ruin the movie for me. The characters are all enjoyable, and the film did not leave me disappointed. Word of caution for parents, there was one moment when you could hear the adults in the room collectively draw their breath and that was when Billy's little brother referred to his penis as a \"dilly dick\". The embarrassing part came when my daughter proceeded to ask those sitting around us, \"Does anybody know what a dilly dick is?\" lol. That and an occasional \"shut up\" is as foul mouthed as this film gets. My daughter thought she might get sick around worm 3 and 4 (and was holding the empty nacho container just in case) but was fine by worm 6. She and I both really enjoyed the film and had a wonderful time sharing the experience."}, {"rating": 5.0, "content": "My wife and I took our 13 year old son to see this film and were absolutely delighted with the winsome fun of the film. It has extra appeal to boys and men who remember their childhood, but even women enjoy the film and especially Hallie Kate Eisenberg's refrain, \"Boys are so weird.\" It's refreshing to see a film that unapologetically shows that boys and girls are indeed different in their emotional and social makeup. Boys really do these kinds of strange things and usually survive to tell the story and scare their mothers silly! We enjoyed the film so much that my son and an 11 year old friend, myself and my daughters 23 year old boyfriend went to see the movie the next day for a guys day out. We had even more fun the second time around and everyone raved about it. It's clean and delightfully acted by a pre-adolescent cast reminiscent of the TV Classic \"Freaks and Geeks\". We all feel it will become a sleeper hit not unlike the \"Freaks & Geeks\" which didn't survive its first season but sold-out its DVD release. Do see it especially if you have boys and you'll find it stimulates conversation about fun and safety! Girls will love it because of the opportunity it affords to say, \"Boys are so weird!\" Don't miss it..."}, {"rating": 4.0, "content": "The show is really funny. Nice theme. Jokes and one liners are really good. With little extra tuning it can become a very popular show. But the only major negative point of this show is the cast. David Spade does a great job as Russell, Megyn Price does a good job. But who the hell did cast Patrick Warburton, Oliver Hudson and Bianca Kajlich.<br /><br />Technically Russell and Jeff are the main characters of the show, which make viewers wanna watch the show. Russell is a playboy and Jeff is a kind of frustrated family man, The relationship wiz... with an experience of all the problems a married couple face in a relationship.<br /><br />Patrick Warburton - does a horrible job as Jeff, he is not at all suited for the role. He is like a robot, literally there is no punch in his dialog delivery. <br /><br />Cast is really very important for viewers to like it. The bad acting certainly will take the show downhill..."}, {"rating": 5.0, "content": "I missed almost all of the first season, but when the other shows went to reruns, I started watching. I ended up buying the entire first season off iTunes. This is now one of my favorite comedy shows. Patrick Warburton is the key. His dry sense of humor has me rolling all the time. David Spade is funny, but sometimes a little Russell goes a long way. I enjoy the other cast members more (but not saying he doesn't add to the show).<br /><br />Do yourself a favor. If you haven't checked this one out, give it a try. If you can catch the episode where \"Jeff\" goes to the sperm bank, you will see how good this show is.<br /><br />I hope this series has a long run."}, {"rating": 4.0, "content": "This would have to be one of the funniest TV sitcoms to come out of the States since the demise of \"Everybody Loves Raymond\". Warburton is always hilarious, and in this complements the rest of the ensemble cast to perfection. David Spade continues to tickle my funny bone enormously with his quite unique delivery of his lines. After having raved over the British series, \"Coupling\" I can see from just where the creators of \"Rules of Engagement\" got their original idea, but this is not intended as being a \"brickbat\" - the absolutely brilliant dialogue and the way in which it is conveyed set this particular series completely apart. But it takes more than a competent cast to bring success to a new series, particularly in the very difficult field of comedy. Having been a part of a professional TV comedy writing team for the best part of 7 years in Australia, I can appreciate particularly, the role of director and the perceptional and creative talent of the camera crew. One of the few grievances I have with the series is the very obviously \"canned\" laughter. Surely a live audience could have been used in the shooting of the series."}, {"rating": 4.5, "content": "I really enjoyed the pilot, it was as amazing as I hoped it would be, if not better. Patrick Warburton was a riot, although at first i thought that I wouldn't be able to stand his character. Him and Megyn Price Had little chemistry at all, but hopefully as the season goes on they'll get more comfortable around each other. It must have been weird for Megyn to go from being the star on her last show [\"Grounded For Life\"] to being a co-star. <br /><br />Bianca Kajlich and Oliver Hudson seem really new to the whole Sitcom scene, but I think in time they'll get better. David Spade's character, to my surprise, wasn't the whole focus of this pilot. The way he delivers his lines is so different from anyone else i've ever seen on TV, but I think that it is just his style. It works for him.<br /><br />I think that couples, or even singles, will be able to relate to all the doubts and fights and being unsure about your decisions, that this show is about. All the situations that the characters are put in just feel like real life, not sugar-coated like most shows.<br /><br />I hope for all the actors sakes that CBS gives them a chance. This show has the potential to be one of the best series, if just given the chance and time."}, {"rating": 3.5, "content": "Generally speaking, the plot was much better than I was expecting. The laugh track was a bit annoying at times and did tend to get in the way; however, there were enough real chuckles in this episode to make up for it. My biggest surprise was finding some of the best lines and situations were not shown in the trailers. Spade, in particular, was not presented in the best light in the earlier promotions, but his character comes across quite well in the pilot. There is is enough eye-candy to please almost anyone and all the regular characters seem up to the task ahead of them. Now, if the writers can just live up to what they have begun."}, {"rating": 5.0, "content": "This show will succeed because it appeals to all adults no matter where they are in their relationship. As a man married for 26 years, I empathize with Patrick Warburton's character: he loves his wife, but he assumes she knows that. I also enjoy his monotone delivery; never gets too excited or too low. A nice ensemble of characters. This will be a nice addition to the Monday night line-up.<br /><br />I don't know how David Spade will be in his role. He is best enjoyed in small doses. He also seems a little old to still be trolling for women.<br /><br />I enjoyed the pilot and I look forward to seeing how the series develops."}, {"rating": 3.5, "content": "maybe i need to have my head examined,but i thought this was a pretty good movie.the CG is not too bad.i have seen worse.the look of the creatures(and by creatures i mean the good and the bad snake)was pretty cool.the action scenes involving the snakes was really good,i thought.there are some lapses in logic at times,and the story doesn't always make sense.but for a creature feature,there are a lot worse.a lot of the other creatures seemed lifted from other movies,so it's not wholly original.i think the gist of the story is original though.there is a bit of similarity to Godzilla(the Big budget American version)which liked a lot.i didn't like this movie as much,but i still say it was pretty good.i also liked the music.all in all,i think Dragon Wars is about a 7/10"}, {"rating": 4.0, "content": "If you like Sci-Fi, Monsters, and Ancient Legends, then you will love this movie!! <br /><br />The Special Effects are by far the best I have seen since Juarassic Park hit the big screen years ago. While the acting may have been a little less than desirable, the story line and effects adequately compensated for it.<br /><br />I wish now I had seen this at the movies on a theater screen instead of our 42 inch big screen TV.<br /><br />If you like non-stop action, awesome visuals, and taste for myth and lore....you have to see this movie!!"}, {"rating": 5.0, "content": "I have never seen such a movie before. I was on the edge of my seat and constantly laughing throughout the entire movie. I never thought such horrible acting existed it was all just too funny. The story behind the movie is decent but the movies scenes fail to portray them. I have never seen such a stupid movie in my life which is why it I think its worth watching. I give this movie 10 out of 10 for being the most pathetic movie ever created, this movie seems like it was solely created to become trash. I mean the scenes seem so fake and the actors act like \"the camera is in front of them\". You will get a kick just watching how lame this movie is, me and my friend could not stop making jokes during the movie, the darthvader guy who tries to get the girl got ran over not once but twice and the second time he got ran over it sounded like he said sh!# although he doesn't speak English lol. If you watch this movie you will think to yourself that all those other movies you didn't like you took for granted they are way better than this. This movie should be seen out of curiosity as well as what kind of movie DEFINES lame. The evil serpent encountered the girl so many times it was ridiculous, the evil serpent just roared and roared and let her get away every time. The evil serpent had so many chances it was like god was trying to say hurry up and eat the girl how many miracles do you want. The transition between scenes leaves you wondering did I miss something? So many plot holes from scene to scene. I was laughing like crazy when they decided to \"Escape To Mexico\" to get away from the serpent. Hmmmm hopping the border will save you from a serpent from Korea? interesting... very interesting.... I guess hopping the border solves all problems. Another scene that completely stupified me.. they met for the first time and had a romantic scene at the beach they kissed and didn't even know each other... the scene was so clichéd and the was no substance at least in other movies it might seem logical afterwhile but i mean they JUST MET even though they are reincarnations there feelings were like they instantly loved each other instead of it rather developing. Anyways this movie is worth watching for the sake of opening your eyes and seeing the light. Bad Hollywood movies will seem like heaven when compared to this. In the end its worth watching you wont get bored you will be occupied criticizing every moment, every scene in your head."}, {"rating": 4.0, "content": "I enjoyed this movie and I had very low expectation due to all the negative reviews I read before going. I went because I was curious as to what all this fuss was about because some of the postings were so angry with this movie and with the Koreans. Oh and it's from Korea which has put out some of my favorite movies. I liked Host but not my absolute favorite. Some of my favorite sci-fi /fantasy movies so you can have a sense of my taste: Mirrormask, Stardust, Serenity, Gattaca, Willow, Matrix, Resident Evil series, LOTR, Stargate, Dark City.<br /><br />It wasn't confusing like everyone said and the monsters looked good and the battles great. There are some holes in the story but didn't really matter. I sort of tune out stuff like that and stopped asking why long time ago when I see summer blockbusters. The Korean legend was interesting, the reincarnation stuff was different, and I thought the main characters suspiciously dressed like Korean actors in other shows. Ethan's(Behr)hair looked so Asian.<br /><br />Yes, it could be better and I hope in the future that Korea, with its unusual quirky sense of life, intense emotions, and unexpected humor, can bring some diversity to the blockbuster genre. Maybe a combination of Host and Dragon Wars in the future?"}]}