{"rating": 2.05, "description": "Four young people spend a night in a haunted mansion.", "spoiler_reviews": [{"rating": 5.0, "content": "Another brilliant portrayal by Kiefer Sutherland who plays Mickey Hayden, a cop dealing with psychic visions of murdered victims. I absolutely love movies dealing with the psychic realm, and I wasn't disappointed with \"Eye of the Killer\" (AKA After Alice). I only wish the movie had been released theatrical first."}, {"rating": 3.5, "content": "ALICE is the kind of movie they made in the 30's and 40's. Never attempts to be an \"event\". Just wants to entertain. And it does. I was surprised by Kiefer Sutherland. In a role that could be a cliche, he made it real. The plot does make allusions to ALICE IN WONDERLAND. A guy dressed in white does go through a hole and Kiefer does fall down one. Like ALICE the plot does twist and turn, but with a freshness you don't see in small movies. I loved the direction, Sutherland, just a very fast paced and interesting movie."}, {"rating": 4.0, "content": "People watch movies for a variety of different reasons. This movie didn't have the big budget, there's no special effects, no car chases and there's no explosions. Actually reality doesn't have much of these either. At least not in my life. <br /><br />This is a very real movie about very real people, none of them perfect in any way but together they are put into a situation where they learn to explore and accept what is different and that in turn makes order out of chaos. I am not prepared to limit the possibility of parapsychology, since I'm neither an expert nor use the full extent of my own brain.<br /><br />So watch this movie for the characters. It is brim-full of a whole cast of wonderful quirky folk. <br /><br />Within the first three minutes Kiefer Sutherland enacts Detective Michael Hayden's life superbly and he keeps developing the character throughout the movie. Excellent acting, very believable. <br /><br />Henry Czerny could not have been cast better and the rapport between his 'Harvey' and Kiefer's 'Mickey' enhances the oppositeness of their characters.<br /><br />I thoroughly enjoyed the cranky landlady, 'Mrs Ramsay', I'm sure she and my mother-in-law are good friends!!!<br /><br />There's a host more of these wonderful characters but space is limited here so watch the movie and enjoy them."}, {"rating": 4.0, "content": "Working the night shift in a seedy police station, stumbling through life in an alcoholic haze, Detective Mickey Hayden can hardly be said to have a firm grasp on reality to begin with, but when a bump on the head unleashes terrifying psychic visions, things get truly weird. Soon he's on the trail of a serial killer and unraveling the mystery of his beautiful first victim, the elusive Alice.<br /><br />The role of an embittered burn-out seems tailor-made for Keifer Sutherland and he makes the most of it. The plot's typical serial killer stuff, but it has enough quirks, twists, and genuine surprises to raise it above the usual genre fare and even make up for a painfully low budget. (One wonders what this film could have been if there'd been money for a few more rewrites and a few more takes.)<br /><br />All in all, 'After Alice' is a pleasant diversion for anyone, but for fans of Lewis Carroll's 'Alice' books, it's a real treat. From the topsy-turvy reality in which things are rarely what they've seem, to more obvious references -- a killer called 'The Jabberwocky', who leaves playing cards on his victims' bodies -- there's an 'Alice' reference at every turn. Below is a list of the ones I uncovered. Since finding them yourself is half the fun, I've marked them as spoilers.<br /><br />SPOILERS<br /><br />Cast of Characters<br /><br />Mickey - In a sense he's Alice himself wandering through strange landscapes, encountering odd characters, but Harvey, recognizing his true nature, identifies him as the hapless, bumbling White Knight. <br /><br />John Hatter (Mickey's boss) - Is he really 'mad'? You be the judge<br /><br />Claudette - An African-American transvestite. Obviously, the Black Queen<br /><br />Margaret Ellison - Mickey calls her the Red Queen, but her brutal nature suggests, more specifically, the Queen of Hearts.<br /><br />Gideon Wood - Suspected of being the Jabberwocky killer, his ambiguous role is more suggestive of a snark (or a boojum perhaps).<br /><br />Harvey - His role as unofficial guide to 'wonderland' and his name, evocative of another famous cinematic rabbit, makes me think he must be the White Rabbit<br /><br />Dr. Vera Swann - Her last name and relationship with Mickey suggest the White Queen.<br /><br />Other Connections<br /><br />Mickey's adventures begin when he chases a man in white and falls down a (rabbit) hole. <br /><br />Mickey drunkenly tells his cat to stop grinning at him (Cheshire Cat)<br /><br />The killer is revealed 'through the looking glass'.<br /><br />The climatic showdown ends in a swirl of playing cards, just as Alice's adventure did in the book.<br /><br />The statues in the garden look like giant chess pieces."}, {"rating": 5.0, "content": "I would just like to say that The Cure was a fabulious movie to help inform how people who are HIV positive have to function in life. Expecially a young boy who cant go to school because he could contaminate someone. and the ignorance of the boys who called them FAGGOTS. that just shows how much children are not educated about aids."}, {"rating": 4.5, "content": "On more than one level, I can relate to what happens in this movie in a very personal way. And all I can say about it is, that it's true, what Dexter's mom tells Eric at the end of the story: he actually did 'cure' her son, by taking away his sad feelings and his loneliness.<br /><br />This movie emphasis a philosophy I can very well agree with. We are all going to die one day sooner or later. In the end, it is not the amount of time we live, but the fun/good times/happiness we have during that time. It is not the quantity, but the quality that counts.<br /><br />I guess all other words used here would only keep you any longer from getting to see this movie, if you haven't already. I really would like to see it released on DVD. Definitely it would be added to my 'all time classics' right away!"}, {"rating": 5.0, "content": "I had never heard about this movie when it was given to me to translate, so I didn't know what to expect. I checked it out on IMDb and got curious. It didn't take long to realize that this was a gem. Outstanding performances, great story, and it's both well directed and well written. It's hard to compare it to other movies, but \"Stand by me\" comes to mind, although it has as many differences from \"The cure\" as similarities. The tale of an extraordinary friendship between young boys, plus the dramatic and humorous elements are the most obvious similarities between this movie and \"Stand by me\". Other than that, \"The cure\" is a fine movie in its own right, well worth a wider recognition. It's dramatic, but also adventurous, sad, but also humorous. I can't think of a single thing that bothers me about it. Having said that, I don't want to give the impression that it is a \"perfect movie\", whatever that means, but rather that I enjoyed it immensely, was very moved by it and wouldn't change a thing in it. I won't go into a detailed description of the story/plot, partly because it would be either too general or too revealing, and partly because you can find that information elsewhere on the site. In closing, I can only say: Wonderful movie, see it if you get the chance."}, {"rating": 5.0, "content": "So glad I have HBO right now. I didn't plan on watching a movie today, but when I got home and saw that the next movie on HBO was this one I decided (based on the description) to at least give it a shot. I'm so glad I decided to watch this movie! Maybe this movie just caught me at a vulnerable moment (I'm a little stressed out, got a huge test to be studying for), but it definitely gave me quite the perspective on friendship not to mention taught me a valuable lesson on empathy. I'm currently one year away from graduating from pharmacy school and the whole scene involving the doctor and the nurse was definitely a learning point for me!<br /><br />Anyhow, I just wanted to post up letting the world know this is an amazing movie and not to be missed. There is definitely something for everyone in this movie!"}, {"rating": 5.0, "content": "Such an awesome movie -- I was transfixed the entire time and so emotionally overcome in the end! The two young male actors in the movie were more than compelling in their performance as their friendship and support of one another was quite believable and I thought the comparison/contrast between their respective home lives vs. health situations were made so very real between them. The success in bringing this movie to life was obviously a team effort so to actors, EP's, producers, writers, directors, and all of production I say, \"WELL PLAYED!\" Having missed the credits at the beginning of the movie (it was being shown on HBO), I was so very surprised that I had to actually research (albeit briefly) the internet in order to find the title of this movie -- something so great should have been known by me -- a clear indication that this movie must be re-released!"}, {"rating": 5.0, "content": "Let me start out with saying I was VERY surprised with the production value of this movie. I managed to catch an early showing and I have to Say this is the BEST (if not only) Christian film to hit theaters since The Passion.<br /><br />Don't let the PG-13 rating scare you off, the rating is appropriate because of the serious issues that are dealt with in this film (divorce, teen pregnancy, drug use, and suicide), but nothing in the film is gratuitous. This is definitely a movie that a Junior High youth group could see without upsetting (most) parents, and the message is wonderful. The best part is this is not a film FOR Christians, it is a Family film without the cheesy 7th Heaven feel.<br /><br />The laughs are there, and several times in the theater everyone was laughing, the bits of humor were natural and didn't seem scripted or forced, and that made for good pacing in such a serious film. Teens and young adult, both religious and otherwise, will be able to identify with many if not all of the characters in the film, and I was surprised to see such issues dealt with in this kind of film. The plot is not in any way predictable, and by the end hits closer to home than many will admit. Christians, fortunately, are not shown as all mighty know it all's of \"The Word\", but instead people just trying to understand life. Humans make mistakes and no one is perfect, not even in this film... not by a long shot.<br /><br />The acting is top notch, the writing spot on, and you aren't hit over the head with all the preachy Christian rhetoric. This is a great film that will make you and your teens think, talk, and perhaps question their own morality (or lack thereof). If you want to see a quality family film in January check your local listings for this film, and you might learn something about yourself.<br /><br />And I am a 25 year old male that just wanted to see a free movie."}, {"rating": 5.0, "content": "The Cure is one of the few movies I rated 10 out of 10. I mean, everything is flawless for me in this motion picture. I saw it almost a year ago, and yet I remember many of the scenes, especially the final touching scene that comes with the credits.<br /><br />The two boy actors clearly gave everything they could and this greatly contributes the excellent storyline, making the film perfect.<br /><br />The message is clear - friendship, and it's displayed throughout the whole thing.<br /><br />I have nothing more to say here. Simplicity is one of the things I love so much about this film. And of course, it's fun and moving at the same time, suiting people of any age.<br /><br />10/10, nicely done!"}, {"rating": 4.0, "content": "\"The Cure\" is a very touching and poignant drama. The film focuses on two neighborhood boys who become good friends. One of the boys has AIDS. The boys become good friends despite Erik's apprehensiveness at first. The film shows the boys journey to discover \"the cure\", which is in Ohio according to \"The National Examiner\", and how it affects their relationship. The acting is wonderful (I have never seen Annabella Sciorra do better), and the movie is just plain touching. I couldn't stop crying with the shoe scene. This is a good tearjerker. Keep the kleenex nearby. 8/10"}, {"rating": 5.0, "content": "This was truly a heart warming movie. It is filled with so many messages. Loyalty, friendship, sickness, death, and the paranoia society has concerning anything they don't understand. I have shed a few tears during certain movies, but this movie kept the tears flowing."}, {"rating": 3.5, "content": "A tale of a young boy, Dexter (Joseph Mazzello) with AIDS who befriends a rough and tumble boy (played by Brad Renfro) his exact opposite, The Cure is sad, if a bit too soapy, pull at your emotions \"message\" movie with it's heart in the right place. For that fact alone, it's a recommended view. The highlight might be just watching them finding friendship and hanging out with each other when no one else accepts them. <br /><br />However since the real story centers on the boy's AIDS - things take off when one day at the local supermarket, Dexter's eye catches a checkout tabloid magazine that states a New Orleans doctor has discovered the cure. Both of them, obviously a tad naive, make it a plan to set out for New Orleans in whichever means possible. Which kinda pulled me two ways. It's a mite heart warming and I hate to nit-pick, but I found the plot wanders in a melodramatic, predictable sense and the proceedings have a coat of gloss over them like only movies can do. I couldn't escape the tugging notion I was watching a road trip movie about self discovery, sickness and growing up. For instance, I know they're young, but I found it a real task to belief in the things these boys do. Like boiling tree leaves and drinking the hot 'tea' or eating an experimental diet of chocolate bars because they believe it will combat the ravaging disease. To say nothing of them making a cross-country voyage as they do with no legal or downright scary repercussions. Still misgivings aside, those movie conventions you come to expect, it's a story worth seeing particularly with family."}]}