{"rating": 4.45, "description": "Mammoth series, five years in the making, taking a look at the rich tapestry of life in the world's oceans.", "spoiler_reviews": [{"rating": 0.5, "content": "The whole movie seemed to suffer from poor editing - every scene seemed to take forever to unfold and when they did, I felt like I had waited a long time for very little to happen. I guess I missed the whole point of the movie - either that or there wasn't one."}, {"rating": 2.0, "content": "'R Xmas is one of the only films I've seen where I can almost say that simply nothing happens.I felt as though I watched a drug dealing middle- class couple,with child,walk around,eat,smoke,converse(excuse me,swear)through most of the film.And I don't believe I'm missing the point.I think this film was well directed,well acted(although the husband's performance was rather wooden),and the constant feeling of impending doom around every corner certainly kept the viewer involved.But when the dust clears,your left with zero(just a boat-load of fade outs).I didn't want car chases,gun violence,beatings,etc.In fact,I'm sick of violence.But my goodness,let's at least get a bit deeper into all these characters(let's get to know each of these corrupt officers a little better-not just show glancing shots of them as street thugs).Why was the dialogue so juvenile? Everyone spoke as if they were in junior high.I believe even this side of our human race can say something other than fu_ _,sh_ _,etc.The pacing and the storyline of 'R Xmas I found quite interesting,but the execution was plain and simple-empty.4/10"}, {"rating": 1.0, "content": "I don't know what has happened to director Abel Ferrara. Ever since the \"Body Snatchers\" remake he seems to have lost it. \"King of New York\" and \"The Bad Lieutenant\" remain two of the best films of the '90s: searing indictments of a decade gone wrong. With films like \"'R Xmas\" (whatever that means) and \"New Rose Hotel\" he seems determined to disgust and bore his former supporters. This film has NO LIFE in it. While he gets excellent performances out of his actors in all of his projects the result of this mishmash of ideas just doesn't jell. Whatever the point is -- that the new breed of drug dealer is more or less the same as any other upper middle class New Yawkuh -- gets lost in the mind numbing script and boring direction. <br /><br />I saw this opening night at the 4-Plex in downtown L.A. In the lobby, while buying tickets, I was surprised and delighted to see it filled with a large, racially mixed group of men and women in their twenties and thirties. Then they started into the theater but it was the theater that was featuring \"8 Mile\" not \"'R Xmas\"! The theater showing \"'R Xmas\" (keep in mind, this was opening night!) had a total of 4 people watching it, myself, my wife and two others! <br /><br />Way to go, Abel!<br /><br />2/10"}, {"rating": 1.5, "content": "I caught the North American premiere of this at the Chicago International Film Festival. I was beyond disappointed. From the mood in the audience, I wasn't the only one.<br /><br />The film takes a long time to get to the conflict, and then refuses to resolve it, opting instead to tell us the story is \"To Be Continued\". Is it a spoiler to reveal that a movie has no ending? I consider it more of a warning. This is, at best, only half a movie- and not the good half."}, {"rating": 1.5, "content": "The whole movie was done half-assed. It could have been a much better movie but, that would have required a re-write and different actors. Compared to \"Traffic\" this was a wreck. I am just glad I didn't have to pay for it.<br /><br />Spoiler:<br /><br />What was the point of having crooked cops getting arrested? To share the guilt of drug dealers and make them feel better? Pu-leaze! The parents were scum, driven by greed, and didn't even consider the harm they were doing; as pointed out by Ice-T. <br /><br />2 out of 10"}, {"rating": 0.5, "content": "Awful! Awful! Awful! Drab, unimaginative, predictable - and with all the usual suspects. Exactly the sort of film the Irish Film industry shouldn't be making. And with the added bonus of a treacle-coated ending. A sickening example of how talent & originality is by-passed in favour of an almost aggressive mediocrity. Yes - the children are sweet. Yes - it almost looks like it's done professionally. But this is film making by numbers, a direct smash and grab on what the director obviously thinks is 'success' - a film which patronises and despises the audience. It's quite amazing that Working Title would pour £3m into this rubbish. But then, they paid for Love Actually. Don't waste your money."}, {"rating": 1.0, "content": "Egads.<br /><br />I used to think Keannu Reeves was the worst actor in Hollywood. I not so sure anymore, Willy gives Keannu some stiff competition with his \"I'm made of plaster\" performance in this movie.<br /><br />Combine that with the fact that there is almost no plot, and not a single likable character, and it's pretty hard to recommend this turkey.<br /><br />Natasha tries her best, but even Julia Roberts couldn't save this flick from obscurity.<br /><br />Avoid it unless it's really late and there's nothing else on. -Oh heck, in that case just read a book."}, {"rating": 2.0, "content": "Brief marital infidelity comes back to haunt loving wife Grace Needham (portrayed by the always sexy Nastassja Kinski).<br /><br />She had left town, and her depressing husband, to embark on a trip to sunny Miami, where she was pursued and ultimately seduced by Julian Grant, a handsomely evil and manipulative business executive, who is portrayed very well by William Baldwin (why do all of the Baldwin brothers play evil people so damn well?)<br /><br />The seducing of Grace took place as the two drank champagne on a deserted beach they reached privately by sailboat. Grace admitted she drank too much for her own good and revealed the many problems in her marriage. Julian gained her confidence by claiming he would never allow those types of problems to occur, if he had a relationship with Grace. Julian's manipulation continued as he described a \"lost at sea\" fantasy involving the now uninhibited Grace, who sat near, listening to his every word and becoming more and more engaged with his romantic dream.<br /><br />His manipulation paid off as a few subtle nudges led to Grace's soft kisses, paused momentarily by her pulling back as if suddenly thinking to herself `What am I doing? I'm a wife. I'm a mother. I have a real life. Real responsibilities. Sure, the two of us have talked about being together, lost at sea, but that is just a fantasy. Look at what we're doing here. The consequences are real. We're really alone on a secluded beach. Am I going to let this fantasy really happen?'<br /><br />She succumbs to the dream, as her kisses became more passionate. The once guarded Grace, who used to respond to men's propositions by saying \"I'm married\" enjoyed watching as Julian unbuttoned her shirt, leading to more kisses, body caresses and her climbing onto Julian's lap! She smiles, kisses, moans, laughs and frequently looks up at the sun throughout what unfortunately was a brief love-making scene in which everybody seemed to have most of their clothes on.<br /><br />While I thoroughly enjoyed the look of illicit passion on Grace's face as the once devoted wife was being thoroughly satisfied by having sex with a man that clearly enjoys manipulating others, I will say that on the whole, the scene was undeserving of the movie's \"R\" rating.<br /><br />Julian returned home to find her husband rejuvenated from his securing of a high paying job, and she is excited about being able to return to a normal life where she can once again be a loving wife and caring mother.<br /><br />But the evil Julian Grant reenters the picture and is not willing to give up so easily on Grace. Grace has a plan to rid her life of Julian, but will it work?<br /><br />Obviously, I don't want to ruin the remaining story line for you. However, I will say that I always enjoy movies involving sexual pretense by a wife (especially when she exhibits uninhibited attraction and behavior that is normally reserved for her husband) but in actuality, is seeking revenge against the antagonist. This movie would have been much, much better if the movie had included more of that in the story line. My feelings are if the movie brings it up, then the movie should finish it. And this movie definitely brought it up. Unfortunately, certain constraints in the story line prevented this from being significantly pursued. There are many other movies available that succeed with that very point, and I'll include their titles in the \"recommendations\" portion of this section. I'm also open to receiving emailed suggestions of other movies that contain a good story line involving sexual pretense on the part of a seemingly devoted wife.<br /><br />Overall, Nastassja Kinski and William Baldwin are both very good. The movie is not."}, {"rating": 1.5, "content": "We've seen a story like this before: a wife in marital troubles (played by Nastassja Kinski) engages in sex with a stranger (William Baldwin) and then wants to go back to her life with husband and girl. When she returns home she finds out that her husband has finally found a job. Everything seems bright. However, Kinski finds out that her husband's new boss is actually the stranger who still shows interest over her and seems to do anything to get what he wants. What to do? Say nothing?<br /><br />I didn't really like the movie. While it wasn't just bad, it clearly lacked \"that something\". Maybe it should've focused more on what's going inside Kinski's head. Nothing to say about the actors themselves (I guess Baldwin was a good choice for the role of the obsessed boss) but the characters seemed somewhat stereotypical, acting the way you would see characters acting in your everyday TV films. Finally, the ending totally ruined what could have been an interesting plot.<br /><br />In my opinion the movie tried to look cool, it had a bit of shaky camerawork here and there, some stills, fast cuts and glamour, but in the end I think it fits Spelling productions much better. Same goes for the music. Otherwise it didn't look that bad.<br /><br />Some might like this but it definitely wasn't my cup of tea. To be fair, I don't usually watch much this type of thrillers. This one felt too long even if it was just an hour and a half long, I think it could've worked better as an hour long episode in some TV series. There was absolutely no need for some of the scenes, especially the shower scene.<br /><br />My advice: Try before you buy!"}, {"rating": 0.5, "content": "FC De Kampioenen's only reason for existence is it's local popularity. It has caused this sitcom to run for over 15 years (and still counting).<br /><br />It deals about an amateur soccer team with the emphasis \"amateur\". Every storyline deals with the same subject: some misunderstanding that takes ridiculous (and predictable) proportions, to get resolved in the end.<br /><br />The show's been running for over 15 years now, and the production probably decided not to change a winning team. Which means that the show has had minor changes over the course of years (besides a couple of actors getting replaced (they nearly all left by themselves rather than being thrown of the show)). The humor hasn't changed a bit over the years and it was already outdated when it first aired in the first place.<br /><br />I guess you have to be Flemish to get this, and over 60 years old, to enjoy such an old fashioned TV show as this."}, {"rating": 2.0, "content": "I know, it's a movie. But when it comes to portray real life (in any matter) it should be as faithful as possible. I'm sorry, but \"El Misterio Galíndez\" isn't as accurate as it seems. Nor is the Dominican Republic depicted as it really is. In fact, it shocked me to see that the filming location for Santo Domingo was actually Cuba. And incredibly enough, movies with Cuban themes (Havana, The lost City, Bitter Sugar, The Godfather part II) were actually filmed in Santo Domingo! So what happened here? Why did they shoot the movie in Cuba instead of the D.R.? The Spanish dialogs with the Cuban accent are horrible! Those are not Dominicans! On the historic level, Galíndez would have never been hanged. He might as well been shot, decapitated or died from the inhumane torture he'd been receiving. Then, thrown his body in the Caribbean sea. But Trujillo would have never ordered death by strangulation. His sick mind wouldn't have allowed it.<br /><br />Acting isn't delivered as expected. Harvey Keitel looks like he's just expecting a paycheck. I prefer the leading actress in \"Deep Blue Sea\". The rest of the cast would have been excellent in some Cuban movie, and the same goes for the selected shooting location.<br /><br />I suggest \"La fiesta del chivo\" (The feast of the goat), from bestselling author Mario Vargas Llosa, directed by his cousin Luis Llosa. It's a bit more realistic with Dominican history. The Trujillo character is very well portrayed, and the Galindez incident is treated very briefly in this movie."}, {"rating": 0.5, "content": "i have rated this movie a 1/10 and have done this in good nature. this movie is not as it seems and i don;t get the point of it. take the first joke for instance. Their's that sign at the beginning to start. well that was OK but then they start having some guy talking about the hood and then he dies then theirs the other guys who talks then he dies after the other guy says people don;t get to their birthday with out dieing. and he gets a cake now. then he dies. <br /><br />The jokes are just stupid they are;t that smart and i would have thought they would have been better from some one like the directors of scary movie:<br /><br />Shawn Wayans (written by) & Marlon Wayans (written by) & Phil Beauman (written by)<br /><br />but it sucked and i hop next time they want to make another comedy they make some good jokes not lame ones."}, {"rating": 1.0, "content": "Going by the good words of my friends, I hired this movie, hoping that it would at least equal the laughs of the similar movie, \"House Party\", but I was very disappointed, and very bored.<br /><br />Falling asleep while watching a movie is never a good sign. I don't know whether this didn't appeal to me because I don't live in \"da hood\", or if I'm not black, but it's probably one of the two.<br /><br />It tries to spoof a few movies, only coming up with a couple of laughs, but in the long run it fails miserably. Miss it."}, {"rating": 0.5, "content": "Ok, I will make this review short and to the point for those people whose mental capacity is perfect for watching this movie. Everybody knows of Motion Picture Association of America's ratings: G, PG, PG-13, R, and NC-17. For the purposes of this movie, I think the MPA should create a new rating standard: IQ-20."}, {"rating": 0.5, "content": "(mild spoilers)<br /><br />This movie was filthy and stupid. It could have done well without the constant humping and nude sex. It was also very profane. I think that they had a good story developing, but they messed up the whole thing by overdoing it."}]}