{"rating": 3.45, "description": "A young adventurer named Milo Thatch joins an intrepid group of explorers to find the mysterious lost continent of Atlantis.", "spoiler_reviews": [{"rating": 5.0, "content": "I recently had the pleasure of seeing The Big Bad Swim at the Ft. Lauderdale Film Festival and I must say it is the best film I have seen all year and the only film I have ever felt inspired to write a comment/review on. This film was beautifully directed and combined a script with realistic dialogs, excellent acting, and an inspiring message. Ordinary lives come together in an adult swim class and become extraordinary in a celebration of the diversity of life. This is poignantly illustrated by the imagery in the first minute of this captivating film where we see only the legs and torso of individuals in various shapes and sizes enter into a pool of water. This film is brilliantly directed as the actors are placed and positioned in captivating scenes, which hold your attention and imagination."}, {"rating": 5.0, "content": "This film is hilarious, original, & beautifully directed. I have become a BIG BAD SWIM groupie, tracking it to film festivals whenever & wherever I can. I've seen it about half a dozen times now, & each time, enthusiastic audience response has confirmed my feeling that this is one of the best films to come out in years. At nearly every festival it has screened, it has either sold out, or won the Audience Favorite award. It's clear that people love this film, & even clearer why they do. The cinematography is superb, the characterization & acting brilliant, the ending fantastic, & the direction filled with compassion, wisdom & the art of perfect timing. It's hard to believe this is Ishai Setton's first film. I hope it will be released soon so everyone can see it."}, {"rating": 4.0, "content": "A community pool in Connecticut is the setting for this \"under the radar\" film which is charming, funny, entertaining, and appealing. Although it won prizes in major film festivals, \"The Big Bad Swim\" was not released to hordes of theaters across America, but was distributed in DVD form, and shown in theaters selectively. <br /><br />It is unfortunate that \"The Big Bad Swim\" never had the marketing hype of a Hollywood release, considering how many sinkers Hollywood HAS released this year, such as \"I Know Who Killed Me.\" \"The Big Bad Swim,\" a genuinely good independent film, has had to swim upstream on its own.<br /><br />Nevertheless, in \"The Big Bad Swim,\" actress Paget Brewster is endearing and believable as Amy, the wired-to-breaking point math teacher who not only is being dumped by her husband but also is about to lose her job, and ends up taking a gamble on a new life. TV soap actor Jeff Branson-- who is HOT-- plays Noah, the earnest, vulnerable swim teacher who goes the extra pool length to help his students overcome their fears, and discovers he can learn from his students. Pretty, sexy Jess Weixler (did I just see her in a bank commercial?) deftly plays Jordan, the swimmer-to-be who works two jobs, one as a pole dancer, the other as a blackjack dealer. Her character provides the catalyst for change amongst the ensemble, but is the least understandable of the characters, because of a lack of a \"back story\" or motivation as to why she does what she does. Jordan is young enough to still live at home with a ubiquitous, video-camera-toting younger brother who spies on her. However, her parents are not shown to be involved with her life in any way, which seems odd. There's no drunken mother or abusive father here to explain why a normal, attractive girl from a Connecticut suburb would choose to be a self-medicating pole dancer who debases herself for loutish bachelor parties. <br /><br />Despite this quibble, \"The Big Bad Swim\" succeeds, in large part, because it is a happy, feel good film.<br /><br />As one might expect, learning to swim is the metaphor for life. Ultimately it's better to jump in with both feet, and get in the swim, rather than sit on the deck, because life happens to you anyway.<br /><br />The Big Bad Swim is a great date movie, a great dorm movie, a great \"what haven't I seen\" movie, and men like it as well as women."}, {"rating": 5.0, "content": "I think I usually approach film festival comedies with the low expectation that they will invariably be \"quirky,\" and that any intended humor will be derived solely at the expense of the characters' simplicity in the face of a complicated context. What was exceptional about Big Bad Swim was that the director was able to maintain the integrity and development of his characters in his film while still finding laugh-out-loud humor in scene after scene. There was a sophistication, maybe due also in part to the sharp work of the DP, I've rarely seen in an indie film, and even more rarely in a comedy. Of special note here: Paget Brewster's turn as Amy the math teacher. After seeing this performance I cannot understand why Brewster hasn't been \"discovered\" by a larger audience. She brings the necessary mix of anger and likability to the role that really helps this picture reach its potential. This is a terrific work deserving of a larger audience. I look forward to more from the director and this cast!"}, {"rating": 4.0, "content": "This indie film looks at the lives of a group of people taking an adult swim class in Connecticut. The plot is fairly thin. What drives the film is the characters, excellently played by mostly unknown actors. Standouts in the cast are Brewster as a high school teacher experiencing marital problems and Weixler as a casino dealer who moonlights as a stripper. The two actresses give natural performances and work well together. This is an impressive feature film debut for writer Schechter and director Setton. The latter keeps the narrative moving at a fast clip. The film title and poster suggest something raunchy, but this is a marvelous little comedy-drama."}, {"rating": 0.5, "content": "Absolute garbage, worse fight scenes than a 20 year old van damme movie or American ninja etc.<br /><br />Truly dire acting, not a skill in sight in the entire movie its like a cast of wooden sculptures.<br /><br />Watch it just for how truly bad this film is, it may have been acceptable in the 80s but this is a 2006 movie, i don't have much love for this movie as it wasn't born in the 80s.<br /><br />If you like real fight movies then check out tony jaa in ong bak and the protector, those are proper martial arts films.<br /><br />have a laugh and watch this today you may see the unintenional humour at how grim it is."}, {"rating": 0.5, "content": "Wow, I knew this film was going to be bad but not this bad. Spoilerific comments ensue.<br /><br />Roddy Roddy Piper is sickly sweet retired cop (cliche!), helping out everyone - smiling like a post-op lobotomy patient through-out and lamenting over his dead son. His adopted son returns from Armed Forces \"Special Ops\" and because he's \"seen things\" - portrayed by clenching his teeth if anyone mentions anything about the past. Time to clean up the streets from another guy who once knew Piper and his dead son (who the bad lad killed) and his adopted son.<br /><br />Oh, the love interest is a pretty young lady who decides for no reason that she wants to jump the bones of the ex-Army bloke. This happens in about 2 minutes of 1 scene.<br /><br />The action could have saved this film, but it's even worse than the storyline and acting. It's all been done before, it's all been done much much better (Ong-Bak is a prime example). This is the worst film I've ever seen - and I've seen Waterworld, twice.<br /><br />Erm, the film is called HONOR (Spelt Wrong for the Americans) and the tag line has \"from the makers of Bloodsport and Kickboxer\" - check out Director David Worths other films and you'll soon realise why they put these 2 films on there, even though they are over 10 years old. Such classics as \"Shark Attack 3: Megalodon\" - says it all really.<br /><br />I'll give you £10 if you don't go to see this film.<br /><br />PS - Apologise for not know character names, tells you something though."}, {"rating": 1.5, "content": "There was not one single redeeming factor in this movie. The girlfriend and I both love action films. Especially fight scenes (Bloodsport and Kickboxer was awesome), but this movie was not entertaining. Five minutes of action followed twenty minutes of talking and \"angry\" facial expressions. The main hero is a troubled character who has seen battle and thus is forced to look seriously constipated at all times. The Army has disrupted his bowel movements on top of perfecting his fighting technique. The music isn't good either. They fight to the rap and hip-hop style of the streets, 'cause these guys are thugs. The rest of the soundtrack is the usual background noise to low-budget dramas.<br /><br />Everything about this movie is classic B-style. The actors deliver their lines as if reading them from cue cards and the lines themselves should be set on fire and left burning in some rotten Hollywood alleyway. The film is called \"Honor,\" but there was no honor in making this film. It was simply a waste of money, and spending wisely is something I consider to be honorable.<br /><br />Go see Felon instead. The fight scenes and situations are more real."}, {"rating": 2.0, "content": "This film has the look and feel of a Student film project. Yeah, there are some interesting (albeit gimmicky) edits and shots, but the end result was juvenile.<br /><br />The director didn't seem to be saying \"Look at this film.\" It seemed as if he were saying, \"Look at ME! I'm a DIRECTOR!\"<br /><br />Thumbs down."}, {"rating": 2.0, "content": "This is the last time I rent a video without checking in at the IMDB reviews. The Limey is directed by Steven Soderbergh who also wrote wrote the truly awful Nightwatch with Ewan Macgregor and directed such trash as Out of Sight with the anti-talented Jennifer Lopez. Terence Stamp is a fine actor and it is a shame he involved himself in such a bad film. There is frequent confusing editing that seems like it was a last minute decision in order to make up for the lack or story, filming and just plain common sense. This film does everything wrong. What were they thinking?"}, {"rating": 1.5, "content": "The only reason I rented this was because of the article in Fangoria Magazine. The article made this film look interesting. Well, it isn't. This was a very boring, amateurishly written and directed movie. All the actors in this movie are awful, except Faye Dunaway, who is always a joy to watch. But too much time was focused on Gina Phillips and her ridiculous encounters with ravens and Duilio Marzio. Marzio has such a thick Argentinean accent, you can only understand every couple of words he says. Also on hand is Nicholas Pauls, who plays the ultra-bland love interest to Gina Phillips. The bottom line: this movie is not scary. There is only one good scene and that is the last five to ten minutes of the movie. I would have given this one star, but I gave it three just because I like Faye Dunaway so much. But even she wasn't that great in this."}, {"rating": 0.5, "content": "For some reason, TV Guide gave this two and a half stars, plus Faye Dunaway is in it, so it definitely looked like something to see. My, oh, my, this may be the worst film I've ever seen. Ever. From its horrid acting (every time the girl asks the boy what's wrong with him, I shouted to the TV \"I can't act!\" When she asks what he needs, I yell \"I need acting lessons!\" to the unbelievably bad dialog (\"Give me back my organs!\").<br /><br />And the Brian DePalma wannabe ending, too, it was all just beyond awful. I wanted to like it. Dunaway is one of the best actors ever. And the production values were pretty good.<br /><br />But wowzers, this had me laughing, LAUGHING!, most of the time.<br /><br />Don't even bother out of curiosity, that was my first mistake. Staying with it was definitely my second, and third and fourth."}, {"rating": 2.0, "content": "...cause they're both pretty lousy. I think the best part of the movie is the horrendously imperial picture of Faye Dunaway at the top of the stairs. She looks like she could very easily step out of that picture, rip someone to bloody pieces, and calmly re-enter the portrait looking as if nothing had happened. Now, you know a movie's in trouble when part of the set furnishings manages to attract your attention.<br /><br />I admit, I paid $30 for the DVD just so I could see Faye Dunaway in a contemporary horror movie. I know what you're thinking--30 bucks right down into a gaping black hole. And you would be absolutely correct. This movie sucks. There, it's right out in the open. I was expecting some actual scares, and I waited and waited and waited. None came. The raven (probably a crow in makeup) didn't scare me, seeing small pieces of internal organs didn't scare me, and even Faye didn't scare me. I'm not that brave, I know, so it must be the movie itself that is the trouble. What's more, Jennifer wasn't scared either. Her internal organs were literally falling apart and she seemed more peeved than anything. Her life was rapidly coming to a close and she's worried about attaining more money. Honey, you can't take money where you're going!!! \"I need money,\" she continually says, completely ignoring the fact that her lungs have collapsed and ceased to function.<br /><br />Meanwhile, I spent the whole blasted movie wondering what was up with the grandmother (Faye). I was suspicious at first, Faye playing a grandmother and all, and I was still suspicious at the end. There is another relative living in the house that Jennifer and Mary Ellen the Grandmother-From-Hell are forced to share temporarily, and I'm guessing she is of the same generation as said grandmother. Here's the weird part--the relative looks like she's just endured her eight hundredth birthday party. Mary Ellen looks like she's just gotten a face-lift from a renowned surgeon. Face-lifts can't work miracles, but I think Faye's appearance is important to the rice-paper plot. SPOILER!!! It seems that the family is plagued by an illness that affects bad acting...sorry, my little joke. Seriously though, there's all illness that causes their organs to fail and ultimately disintegrate. Yuck, huh? Interestingly enough, Mary Ellen is still alive and all her organs are intact. How did she avoid the Family Curse? Something's up with her, obviously.<br /><br />Another reason for mourning the loss of my thirty dollars--this movie features one of my all-time movie pet peeves. I refer to the double ending. This movie ends twice. I absolutely hate it when that happens, and in this movie it feels like the director shot the ending, didn't like it, and forget to remove it during editing. I guess it's supposed to be scary, but it is only if you're a film editor.<br /><br />There is one perk to this debacle, though, and it's one of the reasons I bought the DVD. The \"filmmaker\" commentary features Faye Dunaway, and I wanted to see how she acted when she didn't have lines to recite. Guess what--the movie sucked so bad I wasn't able to sit through it again. Drat."}, {"rating": 1.0, "content": "Don't bother. A little prosciutto could go a long way, but all we get is pure ham, particularly from Dunaway. The plot is one of those bumper car episodes... the vehicle bounces into another and everything changes direction again, until we are merely scratching our heads wondering if there were ever a plot. Gina Phillips is actually good, but it's hard playing across from a mystified Dunaway playing Lady Macbeth lost in the Marx's Brother's Duck Soup. Ah, the Raven...now there's an actor. And there is the relative who just lies and bed and looks ghostly. Or Dr. Dread who's filled with lots of gloom and no working remedies. I'm one of those suckers who just has to see a movie to the end. Quoth the Raven, \"Nevermore.\""}, {"rating": 1.0, "content": "Oh this was a really bad movie. The girl who plays Jennifer is OK, but I think she acts bitchy through the movie, not because she is having her organs ripped out by a raven at night, but because she is thinking of firing her agent for putting her in this piece of crap. Faye Dunaway acts like she is remaking Mommy Dearest and the ending is completely silly. I really can't recommend this movie at all even though as a fan of Edgar Allen Poe, I was intrigued a bit by the references to his work(Ravens, House of Usher-like family curse,and being buried alive)-still he would probably turn over in his grave if he knew about this film."}, {"rating": 1.5, "content": "This movie was a littttle confusing at first. I usually like Gina Phillips, but this one I have to say was a bad choice just like her doing the movie Ring Around the Rosie, that one also not one her good movies. Jeepers Creepers was way better. Anyway, Faye Dunaway was good. She totally creeped me out and at the end, that was crazy. It was about Jennifer Cassi(Phillips) who comes to her twin sisters funeral. She stays at a house that her sister owns and her grandmother(Dunaway) lives at with an Aunt named Emma. Mary Ellen(Dunaway) is kinda sacrificing her relations to stay alive and as long as she wants to live, she can't die. Even if Jennifer tries to kill her, which she tries. Ravens have a weird part in it. When the relations go to sleep, the Ravens eat there organs, so they can't go to sleep. But they do. Basically it all crazy and Mary Ellen will never die and her relations will be buried, but not dead, b/c they have to suffer forever so Mary Ellen can stay alive. Yeah, I hope this helps. If it doesn't, sorry. Love ya."}, {"rating": 1.5, "content": "Jennifer's Shadow is set in Argentina & starts as Jennifer Cassi (Gina Philips) arrives there after her sister Johanna dies. Jennifer is left Johanna's large house in her will, Jennifer decides to sell the house & head back to Los Angeles even though her Grandmother Mary Ellen (Faye Dunaway) is opposed to the sale. However strange things begin to happen, Jennifer starts having nightmares about Ravens pecking at her & she starts to feel very ill. After a check up in hospital it seems that one of her kidney's have mysteriously disappeared, what is happening to Jennifer? Is it an ancient family curse? Will Jennifer be the next to succumb to it...<br /><br />This Argentinian American co-production was co-written & co-directed by Daniel de la Vega & Pablo Parés & is a really dull waste of ninety odd minutes, a tedious & predictable modern ghost story that I would imagine will put more people to sleep sooner than scare them. The script by Vega, Parés & P.J. Pettiette is pretty slow going & tedious which is not what anyone wants, I mean I'm sure most people don't want to sit down & be bored out of their skulls. The character's are all uninteresting & fairly faceless with little or no motivation for anything they do. For instance who is that graveyard caretaker guy? How did he know about the demons? What is his interest & motivation for getting involved? I couldn't see it. Jennifer herself is a pretty unlikable & bland leading lady, her Grandmother Mary Allen is as clichéd as they come & it's surprising that she is so obviously the villain. I mean for this sort of mystery based horror/ghost story it's surprisingly predictable & routine. There are gaps in both logic & the story which together with the terrible twist ending which isn't much of a twist I didn't like Jennifer's Shadow one iota.<br /><br />Directors Vega & Parés goes down the much used route of bleaching almost all of the colour from the picture which often renders it not too far from black and white, I suspect that they wanted to give it a period Gothic feel but it's been done so many times before & often so much better that it didn't do much for me at all & just makes the whole film look dull & lifeless. There's a definite 40's period look as well, from the costumes to the interior of the large house but again it's rather half hearted & cheap looking. Jennifer's Shadow is well made but it's rather forgettable, it's not scary or creepy & it's rather predictable. If that wasn't enough there's no gore either, there's a few scenes of Ravens pecking away at people & a beating heart but nothing else.<br /><br />With a supposed budget of about $1,000,000 & retitled to The Chronicles of the Raven for it's US & international DVD release this is reasonably well made but a million won't buy you too much these days & Jennifer's Shadow pretty much proves that theory. There are too many scenes of actor's speaking in thick Argentinian accents as well, even though it might be realistic I actually like to be able to understand what people are saying. The acting is alright although Dunaway overacts badly & is obviously there for the money.<br /><br />Jennifer's Shadow is a rubbishy ghost film that I thought was a total bore from start to finish, I would rather watch The Incredibly Strange Creatures Who Stopped Living and Became Mixed-Up Zombies!!? (1964) again instead. A total waste of time."}, {"rating": 2.0, "content": "Jennifer Cassi (Gina Philips from \"Dead and Breakfast\") returns back to the house she grew up in which she recently inherited from her deceased sister, unbeknownst to her grandmother (Fay Dunaway) who's still living in it. Jennifer decides to sell it as she's in dire need of the money much to Granny's chagrin. She also begins to have troublesome recurring nightmares of a mysterious raven. There was really no one to relate to in this film. Jennifer seemed cold, distant, unsentimental, and narcissistic, whereas the grandmother seemed spiteful, sad, and also narcissistic. The film is good and well-made, but with no one to empathize with I found it hard to care about what happened to them.<br /><br />My Grade: C-"}, {"rating": 0.5, "content": "This is easily the most disappointing, least gratifying movie of the entire so-called blacksploitation genre, which, by the way, are films we generally enjoy a great deal in our home. Rather than being \"exploitation\" or demeaning, these films actually provide a priceless insight into an era. Well, not Bucktown.<br /><br />In this story, Duke returns to Bucktown to operate the night club left to him by his recently deceased brother. He quickly learns that the city is entirely controlled by a corrupt police force, bleeding protection money out of all the local businesses. Duke resists, and determines that he will rescue the city from the corrupt police. Unfortunately, he does so by calling in a posse of his friends (these people are vaguely explained as some former black-militants who have worked with Duke on \"jobs\" in the past) and they simply murder the entire police department in cold blood. And literally in the presence of hundreds of witnesses who do nothing to stop it. Ignorance is not a justification for murder, and it would have been much more entertaining to see the Cracker Police suffer for their actions as opposed to merely getting whacked in the street. While revenge is a ubiquitous and generally satisfying theme in films of this genre, it is a far cry from seeing Pam Grier track down the thugs who off'ed her family, cuss them out, give them a jujitsu ass-kickin' and set their 'fro on fire. That has art (and a reason for existing) and merits a level of respect that is quite undeserved by simply shooting someone in the back. Of course, in this bizarre tale, she is playing a woman completely under The Man's thumb, afraid of the Crackers who run her town and oppress her people. Indeed, her advice to Duke is, \"Run, man, they gonna kill you!\"<br /><br />Following the sickening and gratuitous violence, we are expected to believe that the town's mayor wholeheartedly condones the actions of Duke and his friends, congratulating them and offering to throw a parade in their honor, as opposed to, say, calling the district attorney to press capital murder charges against them and have them taken into custody. Duke's posse declines the parade and instead opts to fill the numerous vacancies on the police force created by their recent killing spree. They immediately prove to be even more corrupt than their Cracker Police predecessors (to quote the mayor, \"They are ten times worse than what we had before!\"). Now Duke finds he must again rescue the citizens of Bucktown from corrupt, protection-racket law enforcement officials and again make it safe for decent folk to operate a prostitution business in the streets. Unfortunately, Duke has already lost all moral high ground and sympathy due a hero, as he was a willing participant in the murder of the original police force. I wouldn't have cared one way or the other if he had rescued Bucktown or gotten plugged himself at this point. I suppose we are to be entertained by the clever way Duke has to outsmart the new Police Goons, but in reality the film has now just become an opera of gratuitous violence, Duke murders all of his former friends and allies in cold blood with the same absence of compassion he had when gunning down the Cracker Police. Duke is a pig.<br /><br />Finally, when everyone in town but Duke, Aretha, and the employees of the local brothel are dead and bleedin' in the street, our hero and heroine walk off into the night as though they had some admirable qualities or redeeming values; they don't. Duke is merely a murderous thug and Aretha his enabling misogynist accomplice. If you are interested in this genre of film, by all means, I highly recommend them, see Coffy, Foxy Brown, Truck Turner, Blacula, Sheba Baby\u0085but if in the process you should run across this DVD, throw it as far away as you possibly can! Drop it like it's hot! It should be treated as one would treat a glowing puddle of nuclear waste! There is no single film in the entire Blacksploitation era that is not dramatically more entertaining, satisfying and populated with more sympathetic and admirable characters than this piece of slime, obviously written by and targeted at some hormonally imbalanced high school sophomores."}, {"rating": 2.0, "content": "This movie was amusing at times, hell sometimes it was even downright funny.<br /><br />The underlying message I got from the film though, was that women are responsible for all of the troubles of man. Every time a woman is depicted in the film, she is being lazy, being slutty or lambasting some poor guy for no apparent reason. I don't think the message involved is good for women or gay men.<br /><br />But, it is a comedy, and a piece of art, so it is simply someones point of view. Even if I don't agree with it, they are still entitled to it.<br /><br />An amusing film, but some of the comments others have made are just plain stupid. Best film ever my foot."}, {"rating": 2.0, "content": "With a movie called \"Gayniggers from Outer Space\" how could you go wrong? Just throw in some over the top stereotypes for the characters, use the Village People as the main suppliers for the soundtrack, and throw in tons of gay-gags. Plot is unimportant. Too bad, this film doesn't contain any of this and every joke misses the spot. The characters all look alike apart from the german gaynigger, one or two jokes work, the rest fails.<br /><br />The title made me laugh and I was prepared to laugh even more about the film. My expectation were to high apparently."}, {"rating": 1.0, "content": "Well, what can i say about this movie. I'm speechless. I could go on about how stupid this movie is forever though the one thing that REALLY pi*sed me off was the music. And to top it all off someone commented on how much they LIKED it. To them all I have to say is that it was ripped off from one of the best martial arts movies of all time Fistsof fury starring Bruce Lee. IF he was still alive and ever came across this movie he'd be horrified. the rest of the movie is absolutely ridiculous and a waste of tape. I say tape because a movie like that couldn't possibly have been shot on film.I now feel more stupid for wasting 30 minutes of my life watching it. The only reason why i even saw it was because my roommate downloaded it out of morbid curiosity. What is this world coming to."}, {"rating": 0.5, "content": "This film is about a group of extra terrestrial gay black men exterminating females on Earth, in order to create a gay Universe.<br /><br />I watched it with the intent of seeing how bad it was. Still, I was shocked at how bad it was. It looked more like a film made 50 years ago. The acting, if any, is ultra bad. The sets and props are so ridiculously fake, making any college film look mega budget. And the special effects are laughably simple, indeed jaw dropping as others have commented, but jaw droppingly embarrassing.<br /><br />One has to be severely intoxicated, or in an altered state of consciousness in order to appreciate this film. If I was from Denmark, I would be severely embarrassed and humiliated that my countrymen produced such a horrifyingly bad film."}, {"rating": 1.0, "content": "It's hard to know what was going through Per Kristensen and Morten Lindberg's heads when they wrote \"Gayniggers from Outer Space\" - the movie is billed as a comedy, yet there are no real jokes beside the crude character names (Capt. B. Dick, Sgt. Shaved Balls). The rest of the movie is a (presumably) unintentionally funny affair with ridiculously unsynchronised voice-overs (with the 'actors' basically reading their lines with no hint of feeling), 'futuristic' computer displays filled with spelling mistakes, and a plot that makes almost no sense.<br /><br />Even though 65% of viewers have given this movie a perfect 10 out of 10, this is the complete opposite of what a good film is. It may be ENTERTAINING to watch with some friends, but this film only deserves about a '2' out of ten...slightly higher than the lower possible rating only because of the sheer fact that the writers somehow managed to get some black guys to star in this movie."}, {"rating": 1.5, "content": "Gayniggers from Outer Space is a short foreign film about black, gay aliens who explore the galaxy until they stumble upon Earth. Being gay, their goal is to have a male-only universe in which all people are gay. Hence, when they discover women or \"female creatures\" live on Earth, they are at first terrified; eventually they decide to eliminate all women on the planet and liberate the male population.<br /><br />An offensive title with a racist, homophobic and sexist storyline, albeit probably intended as a satire, give this film some shock value. However, there's little substance underneath. As another reviewer pointed out, there are few jokes besides the characters' names (eg. ArmInAss); I think I laughed once at one small gay joke. I think I got the point of the film quickly, a satire of bad science fiction, but after that I had had enough; I kept wanting the film to end already (and it is a short film!). Not brilliant or particularly well-written."}, {"rating": 1.0, "content": "I was recently online looking at a site that featured public domain movies. In their long list of films was this film and I thought I must be hallucinating at such an offensive title and premise. But, no, that's really what it was. And since the film was only about 27 minutes long, I decided to give it a try. If it had turned out to be some porno movie, I would have stopped watching. Instead, it turned out to be the most bizarre film I have ever seen. The Danish production crew tried, with a budget of about $49, to make a Star Trek-style film about a crew of very gay men traveling about the galaxy wiping out female oppression by killing all the women--like they proceeded to do on the Earth! And in every case, they were met with cheers and thanks from the now gay men of the planet.<br /><br />Subtle, this ain't. With some of the most obscene and juvenile names of characters I've ever heard, I don't even think I can write them on IMDb without having my review removed! However, despite the utter crappiness of it all, it was strangely watchable and worth a peek. But, as I mentioned already, due to the crude names and odd subject matter (though no nudity), it's a film for adults only. <br /><br />By the way, this movie left me with 1001 questions as to WHO would make this, WHY make it and WHO was the intended audience?! It may not be the absolute worst thing I have ever seen, but it probably is the weirdest and possibly the most offensive!"}, {"rating": 1.0, "content": "Gayniggers from Outer Space is pretty much summed up by its name. Running only 27 minutes long, it describes a spaceship of gay blacks that come to Earth to free the men from women. While I see a little significance to the plot, it also is really illogical. Granted, its meant to be a comedy/spoof on society and science fiction. I found myself laughing several times, so it succeeds there.<br /><br />The special effects are horrible. When the spaceship is floating above the Earth, you can see stars zoom by for no apparent reason. The asteroids shown in the beginning look fake, the equipment on the ship is illogical, there are several misspellings in the text, the actors are unconvincing, the characters are messed up; in general, the whole thing doesn't take itself seriously. If you get past all the aspects that make it a bad movie, its very accessible and easy to see through to the end. Some parts are hilarious. But overall, the only thing that you are left remembering is that it was one of the most ridiculous concepts ever.<br /><br />Seeing that its a short film and has some funny aspects, its not the worst thing to see. But its illogical and holds little long-term value. I can't really recommend it; if you do watch it, do so for the unique concept, not the quality."}, {"rating": 0.5, "content": "I really wanted to like this movie, but it was just imposable. The acting was ultra hammy, the plot was annoying, and the pace was SLOW, sooo slowwwwww. The whole time sitting in the theater i wanted the movie to end. Twenty minuets into a films and I'm praying for an ending. Sure some of the visuals were nice, but c'mon guys, I mean really! And for a movie about a guy tuning magical instruments there really wasn't much music to speak of. The music there was was annoying, and boring. There were sound loud shrill sounds at times too, those were also annoying. Mainly this film managed to bore me, and creep me out at the same time.<br /><br />I'm glad its over. I need to go see \"Tideland\" and wash this bad taste out of my mouth."}, {"rating": 1.5, "content": "When I first picked this film up I was intrigued at the basic idea and eager to see what would happen. I'm a fan of animation and love it when it's successfully merged with live action footage. However, the animation in this film was about all I enjoyed. Although it must be said that the actors' performances were excellent. The visual look - including the animation - gave a wonderfully unnerving air to the piece. However this was quality of unease was lost amongst the overblown imagery, both visual and in the script, that you were practically hammered over the head with. Most annoying about this was the relative lack of importance to the plot. It seemed that the plot was shoe horned in at irregular intervals giving a stuttering effect that detracted massively from the flow of the piece. The voice overs from Felisberto - especially the one at the end - very much felt like a desperate attempt to fill in gaping holes in the plot which had been ignored in favour of side issues such as the whole ant thing (and even that wasn't properly addressed). I'm afraid the whole piece came across as, at best, a 'reasonable first attempt', by a teenager who has spent far too much time reading DH Lawrence. Not what you expect from seasoned film makers at all."}, {"rating": 2.0, "content": "The Brothers Quay are directors, judging by conventional thought, should have stuck to making short films. I myself actually really liked their first feature, Institute Benjamenta, but judging by their sophomore effort, The Piano Tuner of Earthquakes, I'm willing to agree they don't come close to equaling their past genius at feature length. Piano Tuner is, without a doubt, a gorgeous film to look at, and often to listen to. Unfortunately, it's borderline painful to sit through with its convoluted narrative and glacial pace. Reading the plot synopsis, it sounds like a pretty good story. But the Brothers fail miserably to bring it to life. One thing they should consider avoiding completely in the future: dialogue. My God, it's awful here. A huge bust."}]}