{"rating": 1.25, "description": "A series of comedic short films guaranteed to offend.", "spoiler_reviews": [{"rating": 4.5, "content": "Cypher is a movie well worth seeing because it's not the run-of-the-mill Sci-Fi flick. The artistic approach is painted with dark scenes and a kind of macro view of what's going on. The close-up camera view is how the director keeps the plot illusive. The sci-fi aspect of the movie is secondary to the plot of the movie. The technology used in the movie isn't overly impressive, however, the director makes good use of the props. <br /><br />The character development is intentionally shallow. The main character, Jeremy Northam, decides to immerse himself into the world of espionage. It's up to the audience to figure out his enigmatic character and it's the enigma that keeps the audience interested right to the very end."}, {"rating": 5.0, "content": "Damn, I've seen this movie for at least 4 times now and I still don't get bored watching it.<br /><br />The visuals are so good and together with the music which is totally awesome and perfect fitting this movie is mind-blowing to me.<br /><br />The CGIs are quite bad IMHO, but the whole visuals with the black and white feeling about it and the totally sterile interiors were just... Just a genius perfect combination for such a movie. The whole feeling about the feeling is indescribable, the plot is so good.<br /><br />However although, the movie had little flaws, like e.g. sometimes I thought the movie was a bit too \"slow\", but I don't mean the scenic parts by that, I totally loved those.<br /><br />Also I got distracted very often by the totally complex story, like when he is in the underground bunker-like thing of digicorps, where all their data is saved, and has this conversation with the guy down there... but that may also just be me :D And the end could have been displayed somehow more emphasized, they should have made the getting-back-true-memory-part a bit longer and \"louder\" but then again without all these flaws the movie would have been so good i would have never stopped watching it again and again..."}, {"rating": 5.0, "content": "This movie is a Gem because it moves with soft, but firm resolution.<br /><br />I caution viewers that although it is billed as a Corporate Spy thriller and Ms Liu is there, it moves at a deftly purposeful yet sedate pace. It's NOT about explosions, car chases, or flying bullets. You must be patient and instead, note the details here. It's sedate because that's what the Main Character is. The viewer has to WATCH him and Think as this story unfolds.<br /><br />I will not give spoilers-- because that destroys the point of watching. The plot is what you've read from the other postings: an average white-collar guy, seeking change and adventure, signs on for a corporate spy job. Just go somewhere and secretly record and transmit inside data. <br /><br />Take it from there.<br /><br />This movie starts at a surreal walk-- with a background tang of corporate disillusionment that entwines itself with quintessential, underlying suburban paranoia.<br /><br />Then it begins to accelerate.<br /><br />The acting on all parts is superb-- and yes, some of the acts are caricature characters. But they all fit, and they entertain. And the light piano rhyme in the background is just perfect as the soft, soft key sinister theme: All is not right at the beginning.<br /><br />And at the end: All is not what it seems.<br /><br />Get comfortable and turn the lights down to watch this one-- and turn up the sound: This movie wants you to LISTEN."}, {"rating": 4.0, "content": "This is my first comment! This is a fantastic movie! I watched it all by luck one night on TV. At first 5 minutes i thought it was a B movie, but afterward i understood what an amazing product this was.<br /><br />I suggested to some friends to see the movie, only to tell me that it was a bad B movie. How wrong. Superficial critiques.<br /><br />I think that the movie is almost a product of genius! The well known director made an excellent job here and it is a shame to tell that he was out of the game all this time."}, {"rating": 5.0, "content": "I've seen this movie at theater when it first came out some years ago and really liked it a lot. But i still wanted to see it again this year to check if it is still good compared to movies coming out now, and i wan tell it's one the best movies i've ever seen in my life !!!!!!!!!!!!! <br /><br />What you need to know is that you don't have to miss any minute of this movie, if you don't completely follow the action you will get lost and you will not understand the end. <br /><br />The end is what makes this movie so good, you can't expect it.<br /><br />Congratulations to the Producer !"}, {"rating": 4.0, "content": "Who can watch a movie, look at Lucy Liu and not be overjoyed. That woman is amazingly beautiful & a talented actress. That's a tough combination to find now a days. And Jeremy Northam. i heard his name plenty of times, but i never really noticed him. My advice to Hollywood is : \"use him more\".<br /><br />now about the movie: I watched it in one of my graveyard shift. I don't recommend that to anyone. It's a bit to complicated & mysterious for that. i still can't believe i didn't see the ending coming. I'm not gonna say what cause that'll spoil the hole movie. although saying this is spoilment enough.<br /><br />now i'm suppose to cast my vote about this movie. I love the dark mystic story, the actors did a good job & i love the directors (natali) work in the past. There's not a big audience for this kind of thing, that's also pretty risky. you know what, i'm just gonna give this work a 8 cause everybody should see this. Then again, 1 point deduction cause there is always space for improvement."}, {"rating": 5.0, "content": "WOW. One of the greatest movies I have EVER - EVER seen.<br /><br />Absolutely LOVED it! Before the opening credits were done I was glued to the screen.<br /><br />It's a Sci-Fi thriller - AND edge of your seat Whodunnit. Incredible.<br /><br />I wish'd it would never end.<br /><br />Lucy Liu is a throwaway role. Anyone could have played it. The lead actor, Jeremy Northram was the perfect geeky guy. <br /><br />This movie appeals to me who loved War Games, Sneakers, and Track Down.<br /><br />Incredible!<br /><br />8-22-06. Walt D in LV"}, {"rating": 3.5, "content": "It's actually a good thing Sean Connery retired as James Bond, as I'm sure he wouldn't be able to keep up in the nowadays spying-business, where fast cars have been replaced with hi-tech brainwashing techniques and gorgeous women are considered to be less sexy than advanced computer equipment. \"Cypher\" is a pretty inventive Sci-Fi thriller that often evokes feelings of fright & claustrophobia despite being utterly implausible. You know the trend in these types of movies: nothing is what it seems and just when you think figured out the convoluted plot, the writers make sure to insert a new twist that confuses everyone again. The events in \"Cypher\" supposedly take place in the most prominent regions of the computer world, where the major companies don't really do a lot apart from trying to steal each other's thunder. Company Digisoft literally spends millions brainwashing people and providing them with a new identity, only to let them infiltrate as spies in their biggest competitor, the Sunways Corporation. Sunways, on the other hand, constantly tries to unmask the Digisoft-rats and recruit them again as double-spies. In between this whole unprofitable business stands Morgan Sullivan; a seemingly colorless thirty-something employee who's been selected by Sebastian Rooks (the über-spy) to diddle the secret policies of BOTH companies. Trust me, it's actually less complicated than it sounds and director Vincenzo Natali (the dude from \"Tube\") carefully takes his time to introduce all the important and less important characters. The first half of the film is rather reminiscent to the sadly underrated John Frankenheimer gem \"Seconds\" \u0096 starring Rock Hudson \u0096 as it also deals with erasing identities and drastically altering your former life style. Even the set pieces seem to come straight out of that 60's film, with loads of empty white rooms and eerie corridors that seem to be endless. There's also plenty of great action and suspense, most notably when Morgan soberly experiences how the Digisoft crew inspects the results of their brainwashing-techniques during boring conventions. The middle section of the film drags a little, mainly because you already realize that it's all just building up towards multiple misleading plot-twists, and I hoped for a slightly more grim portrayal of the not-so-distant future. Jeremy Northam is perfectly cast and the adorable Lucy Liu is convincingly mysterious as the foxy lady who appears to be on his side. Regular director's choice David Hewlett has the most memorable supportive role as the uncannily eccentric Suways engineer Virgil C. Dunn. \"Cypher\" is well made and adrenalin rushing Sci-Fi entertainment, highly recommended to people who fully like to use their brain capacity from time to time."}, {"rating": 3.5, "content": "This movie is about this wimpy guy who decides to become a spy for a glamorous high tech company named Digicorp. This wimpy guy, Morgan (Jeremy Northam) is unhappy with his miserable suburban life and his demanding wife so he decides to become a spy. He is suppose to go to conventions from other high tech companies and find out all the companies' plans. Instead, Morgan finds himself attracted to a beautiful woman (played by Lucy Liu) and pretty much being double-crossed by these two companies that force him to become a double agent. How will Morgan get himself out of this? Can he trust the beautiful but mysterious Rita Foster (played by Lucy Liu)? And more importantly, can Morgan make it out alive? Wow! What a nifty movie! I was completely sucked in after 15 minutes of watching this movie. It is very suspenseful and you can feel Morgan's fear and confusion as he is doing his best to stay alive. The scene where they put this horrible contraption on Morgan's head to brainwash him is brilliantly creepy and frightening. Morgan slowly goes through a personality transformation that is not so readily apparent until you think about it after the film is finished. From a wimpy guy with bad hair and glasses, he turns into a man actively fighting for his life.<br /><br />The ending, wow, the ending is incredible! The twist is so much fun! It left me gasping and cheering like crazy! Good performances from all around, especially from Jeremy Natham, Lucy Liu and Nigel Bennett.<br /><br />I highly recommend this film!"}, {"rating": 5.0, "content": "If you came into the film with expectations, throw them away now, because no amount of hype will do this film justice.<br /><br />To categorize this film into a single genre would be criminal. It's a spy thriller, has elements of noir, bits and pieces of action, science fiction, and cyberpunk all tied together with a brilliant narrative, mind-bending plot twists, and gorgeous cinematography.<br /><br />A lot of the comments here have centered around it being derivative, both in good and bad ways, of other movies. But as they say, every story cribs from Shakespeare, so once you can get past that, you're in for a hell of a ride.<br /><br />You will need to suspend your disbelief at some points, and while the set never becomes unbelievable, there are portions (read: the elevator) which suffer from a low budget and somewhat cheesy visuals. Don't misconstrue that to mean it's on the same level as cheesy Sci-Fi channel movies, though, because this is on a much higher level.<br /><br />If you're looking for action, you should turn away. This is pure psychology. But if you're willing to sit down and devote a good 90 minutes of your life to a novel cinematic experience, by all means, DO IT NOW! Watch this movie now before it becomes cool to have seen it!"}, {"rating": 5.0, "content": "Canadian director Vincenzo Natali took the art-house circuit by storm with the intriguing and astonishingly intelligent Cube, which is my personal favourite SF film of the 90s. It framed the basic conceit of a group of strangers trapped in a maze shaped like a giant cube, shot entirely on one set, and took this idea in fascinating directions. <br /><br />I've been eagerly awaiting Natali's follow-up, and although its taken five years for him to mount another project, I'm delighted to say it was worth the wait. Cypher is a fascinating exploration of one man's place in the world, and how through a completely logical chain of events, finds himself in a situation beyond his control.<br /><br />I don't want to reveal too much about the plot, because one of the joys of Cypher is the different avenues it takes us down. It is so refreshing in this day and age to see a SF film that has more than one idea in it's head. Cypher is such a film.<br /><br />Morgan Sullivan (Jeremy Northam), one of the blandest people to ever walk the planet, is hired by the company DigiCorp. They send him to different parts of America to record different seminars. To his bewilderment, they are unbelievably boring. Covering topics as mundane as shaving cream and cheese.<br /><br />While Morgan is waiting for one seminar, he runs into Rita Foster (an impeccably cast Lucy Liu), the definition of an ice maiden. She gives him the brush-off, but there is something to her he finds irresistible. That's not too surprising considering the dry marriage he is in. <br /><br />When Rita turns up at another one of Morgan's seminars, she tells him his life is not what it appears. And I'm not saying anything more about the plot. To do so would cheapen the impact the rest of the film has on us, as well as the tortuous path that's so much fun to follow.<br /><br />As with Cube, Natali shows quite a talent for encompassing seemingly ordinary people, taking them out of the familiar, and basically seeing what will happen when they're thrust into the unknown. And Cypher follows similar patterns. But it's not a carbon copy of Cube. It has it's own inspiration.<br /><br />Cypher is a film that has more in common with conspiracy thrillers and paranoia stories. One of the great things about Cypher is the way these themes creep into the story without your knowledge. When Morgan realises his false identity is a piece of a much larger puzzle, it's as much of a shock to us as it is to him.<br /><br />One thing that distinguishes Cypher from Cube is how much more polished it is. Where Cube was confined to a minimalist setting and a shoestring budget with a cast of unknowns, Cypher is also on a low budget, but Natali economises it as much as he can, allowing him to broaden the horizon, and launching Morgan on an amazing journey through the labyrinth of his own identity.<br /><br />Natali's direction is exceptional, with a deft hand on the reins. There are some amazing camera angles from above, such as the enormity of the DigiCorp building as a vast, robust office block in conjunction to the insignificant speck that is Morgan standing outside. All the colour appears to have been bled out of the picture, which compliments the tone of the film perfectly as a modern day film-noir.<br /><br />The acting is uniformly excellent throughout. Jeremy Northam is a sympathetic figure from his loveless marriage to questioning his own identity. His performance is excellent because it's so modulated. He literally seems to transform right before our very eyes. From a clinical, spineless wimp to a confident man who will do anything to preserve his new identity.<br /><br />David Hewlett puts in a welcome appearance who made such an impact in Cube. He resides in a secret silo that looks like it was borrowed from Men in Black. His scene is one of the best because it's an exercise in carefully calculated suspense and paranoia. He is a supposed expert in identifying double-agents, and it's a fantastic piece of writing, brilliantly acted by Hewlett. All he has to do is look at Morgan, and we're drawn into his complex mind game.<br /><br />But it's Lucy Liu who's the scene stealer here. Too often she is cast in films where her potential is not utilised to full effect. But in Cypher, she is finally given a character that fits her like a glove. Rita is an aloof, guarded femme fatale that Liu inhabits with relish. I perked up every time she appeared because she is always in control, and can reduce a room to silence by the power of her icy stare alone.<br /><br />Things come to a very gratifying end, that doesn't conclude on an ambiguous note the way Cube did. But Morgan deserves his happy ending. After he's been put through the ringer like this, I cheered for him in the final scene. It's a perfect final moment because it comes as a ray of sunshine after a gloomy 90 minutes.<br /><br />Cypher succeeds on all counts. Engaging, shocking, always entertaining, it's everything that Total Recall wanted to be but wasn't. And it comes as a refreshing antidote to the overwhelming and inexplicable Matrix.<br /><br />A fine follow-up from Natali. And now I'm a committed fan of the man. Superb stuff!"}, {"rating": 4.0, "content": "Director Vincenzo Natali's Cypher is a complex and imaginative thriller which, although requiring some suspension of belief and plenty of concentration, manages to be a thoroughly entertaining experience.<br /><br />Morgan Sullivan (Jeremy Northam), a stay-at-home husband with an overbearing wife, decides to add a bit of spice to his mundane existence by getting a job as an industrial spy at high-tech company Digi Corp. His job is to travel to conferences across the country (under the assumed identity of Jack Thursby) and secretly broadcast the speeches given back to his bosses, via a nifty little electronic pen-gizmo.<br /><br />In reality, however, the speeches are merely a cover for far more nefarious activities. Morgan, along with his fellow conference attendees, is being brainwashed. The drugged water they are drinking puts them into a temporary coma, during which they are told to forget their pasts and permanently adopt their new identities. Once they are totally convinced that they are someone else, they are told to apply for jobs with rival companies, where they are able to indulge in corporate espionage without suspicion.<br /><br />But Digi Corp's plans are scuppered by the intervention of shady operative-for-hire Rita Foster (Lucy Liu), who opens Morgan's eyes to what is really happening. She gives Morgan an antidote to the mind altering drugs so that he can resist the brainwashing techniques. She also warns him that if Digi Corp suspects that he does not fully believe he is Jack Thursby, then he will be 'eliminated'. Morgan plays along, and applies for a job at rival business Sunways.<br /><br />However, arriving at his new workplace, he is given a polygraph test and is immediately rumbled as a spy. Fortunately, the bosses at Sunways see this as an ideal opportunity to feed false data to Digi Corp and Morgan becomes a double agent.<br /><br />From hereon in, things get progressively more complicated; the plot twists and turns and poor old Morgan ends up not being able to trust anyone. In an exciting finale, all eventually becomes clear (but only if you've been following events very carefully).<br /><br />Director Natali handles proceedings confidently and certainly has a great ability to produce a classy looking film for a relatively low budget. He manages to get some great performances from his talented cast; Jeremy Northam,in particular, is fantastic\u0097his portrayal of the initially somewhat nervous Morgan is played to perfection.<br /><br />Cypher is another fascinating movie from a director who is willing to take chances and I eagerly look forward to his forthcoming projects, High Rise and Necropolis."}, {"rating": 5.0, "content": "Listen, I don't care what anybody says, as Cypher is nothing less than a 5 star movie. Cypher is not, I repeat not, a B movie. Cypher is an absolute masterpiece. Suffice it to say, I am a connoisseur of the world's finest spy films and this film is nothing less than top flight. I cannot overemphasis how phenomenal this movie is. Cypher is one of the best spy movies ever conceived and ever made. The technology in this movie is over the horizon of spacetime. In fact, I must admit that Cypher completely surprised the hell out of me. In fact, I've recommended this movie to my colleagues more than any other movie. Other critics, of whom some downplayed the movie, have no idea as to what the hell they're talking about. Don't listen to the haters. And actually, for the most part, reviews of Cypher have been largely positive. And it should be noted that Cyher is not only a good movie, but it is also a fantastic movie. Cypher is the kind of movie that's so advanced and so magnificently crafted, that it's over the heads of most critics and all the cynics. There is nothing wrong with or cheap about Cypher whatsoever. Again, the cinematography, the backdrops, the technology, the storyline, and the acting are all 100% world-class top notch. Naturally, I won't give anything away. This is not a spoiler. And though it is the contention of some critics that Cypher should have been in movie theaters, I believe quite the opposite. Cypher is a movie that seems to have been just right for DVD release only and not in a bad way. Cypher has got to be the greatest underground spy flick ever to hit the shelves. Blade Runner, 1984, Brave New World, Total Recall, Logan's Run, Jason Bourne and Impostor and Deja Vu... look out! Cypher equally earns the distinction of being placed in the AONN Multimedia Research, 5 Star Eternal Spy Movie Hall of Fame. Cypher is counterespionage at it's absolute best. Hands down and hats off. Nothing is what it seems and truth is stranger than fiction. The future is now."}, {"rating": 4.0, "content": "In a near future, the ordinary man above any suspicious from the suburb Morgan Sullivan (Jeremy Northam) is hired by Digicorp, a huge corporation, to be assigned as a spy and steal secrets from their competitors, Sunways. Along his training, Morgan is brainwashed, assumes a new identity of Jack Thursby and travels to boring lectures. In one of them, he is approached by the beautiful and mysterious Rita Foster (Lucy Liu), who advises him that nothing is how it seems to be. Morgan acknowledges a new reality, where he does not know who can be trusted.<br /><br />The unknown \"Cypher\" was a great surprise for me. This movie has not been released in Brazil, but the engaging and exciting story is quite complex, with many plot points, and with great screenplay, direction and performances. In the very last twist, I recalled Arnold Schwarzenegger's \"Total Recall\". This movie certainly deserves to be watched more than once, and I really did not like the last scene, when the independent spy disposes the disputed disc in the sea. In only know the director Vicenzo Natali from the fantastic \"Cube\", and this second work I see is also stunning. My vote is eight.<br /><br />Title (Brazil): Not Available"}, {"rating": 5.0, "content": "This is a superbly imaginative low budget Sci-fi movie from cult director Vincenzo Natali. The film plays out like a crossing of Phillip K Dick with Hitchcock and Cronenberg and the film takes on a unique feel like nothing you would have seen. The film is superbly shot, I love the cinematography in this, it feels fresh and original. Plot-wise the film explores similar themes to films like Total Recall, Dark City and the Matrix and its pretty staple Sci-fi stuff. Morgan Sullivan (Jeremy Northam) is a suburbanite who is bored with his life and has decided to take a job as a company spy for Digicorp, a large technological corporation. He meets up with a recruitment officer at the beginning who brings Sullivan on board and instructs him on what he has to do. It basically involves going to conferences of rival companies and recording them via a satellite transmission device disguised as a pen. It also means that he must take on a different persona and keep it a secret from his wife. After his first job things become strange, his habits change, his personality begins to differ and he suffers pains in his neck and headaches as well as nightmares. He encounters a beautiful woman named Rita Foster (played by an intriguingly cast Lucy Liu.) he takes an instant attraction to. However when he goes in his next job and sees her again she reveals herself to be an agent of some sort who reveals that his job is not quite what it seems. He finds out later on that he and the rest of the people attending the conference all work for Digicorp. The conferences are all covers to allow the company men to brainwash their spies. Sullivan, whose alternate name is Jack Thursby has been given an antidote to Digicorps drugging and while the rest of the spies at the latest conference drift off into what seems like a brain-dead day dream while the speakers drone on (the speakers send all the attendants to sleep via subliminal messages.) suddenly the rooms lights turn off and workers at Digicorp come in shining lights in all the occupants eyes to ensure they are not conscious and then in a fairly nightmarish situation they bring in head sets for each member which send messages into the brain and brainwash the precipitants into believing they are someone else. Digicorp are using these people as puppets and creating personalities and lives for these people while wiping their own existence. Sullivan now must pretend that he entirely believes he is now Jack Thursby. Digicorp want to steal information from their rivals Samways and they want their own puppets to do it, they now effectively control what these spies do, except for Sullivan. When Samways get a hold of Sullivan and discover he has not actually been brainwashed they decide to use him as a pawn to spy on Digicorp, make Sullivan a double agent. They know that Digicorp have sent Thursby to them to work his way into Samways and work his way up the system until he can get into a situation to download important company information that could shut the company down. Samways realises he had been planted and decide they will play along with Digicorp and allow Thursby to infiltrate their databanks but they will give Digicorp a dodgy disc that will ruin their system. The plot begins to twist and turn as both companies are using Sullivan as a pawn. He is stuck in the middle and Rita Foster is a mystery as he tries to work out why she is helping him. When a mysterious third party becomes involved, the person it is revealed that Foster works for, Sullivan must decide whether to go to this freelance agent, who could guarantee him a new life and safety or to stick with one of the companies he works for. The tension all builds to a stonking climax as it seems just about everyone wants to dispose of him once his usefulness has expires. The cast are great. Northam is superb and the subtlety in his performance is excellent. He brings a great visual aspect to his performance, his eyes tell a story and we see a great subtle change as his character changes from Sullivan to Thursby. Lucy Liu is just sexy beyond belief and her presence gives a great dynamic to the film because it seems strange casting but works because of that fact. The rest of the cast are also good.<br /><br />Director Natali whose previous film was the cult classic sci-fi flick Cube, has a real visual flair. He paces the film superbly as well and has given it a great look. For a low budget film it features some imaginative visual effects and although the CGI isn't great it never begins too much of a centre piece to effect the film negatively. The film really does bring feelings of The Matrix and other great sci-fi films, it is up there with them. The plot nearly becomes too convoluted at times but in truth that helps in a film like this, that is where the Cronenberg and Lynch influence is evident. The film has you constantly working out what is going on and genuinely surprises as it goes along. This is overall an obvious cult classic and I can see this being incredibly popular when it is released in the states. ****1/2<br /><br />"}, {"rating": 3.5, "content": "This Filmfour funded Sci-Fi movie is most definitely a must see. While it takes huge influence from The Manchurian Candidate and offers nothing new or original plot wise; it's handled with the utmost skill that it comes off as being fresh and inventive, despite it being basically a re-run of an earlier film. It's good to know that films like this are still being made (even if they aren't getting wide releases), and Cypher is refreshing for that reason. The plot twists and turns, which gives it an element of paranoia and also serves in keeping the audience on the edge of their seat while trying to figure out the meaning of Cypher's mystery. The plot follows Morgan Sullivan; a bored suburban man that decides to take a job with Digicorp that involves him listening to speeches from several rival companies and recording them for reasons, to him, unknown. However, his job is interrupted when he meets a mysterious young lady known as Rita...<br /><br />This film features a number of stark white backgrounds that give it a very surreal edge and blend well with it's apocalyptic imaging of the future. This gives the film a very odd look that sets it apart from the majority of other films of the same type, with it's only real close affiliate being Kubrick's A Clockwork Orange. The plot is also very efficient and ditches character development in favour of the more stylish - and more thrilling - plot developing. You never quite know where you are with the plot, which serves in making it all the more intriguing. The acting is largely good with a largely unknown cast backing up the team of stars; Jeremy Northam and Lucy Lui. Northam very much looks the part of the quiet and disheartened man at the centre of the tale, and does well with his role. Lucy Lui is an actress that has a resume that doesn't quite fit her talent, but she has a look about her that just fits this movie.<br /><br />Cypher is far from perfect as some of the sequences are illogical and at times it can be inconsistent; but on the whole, if you want an inventive recent Sci-Fi film; Cypher is the way to go."}, {"rating": 5.0, "content": "Jeremy Northam's characterization of the stuttering, mild mannered bookish Morgan Sullivan and watching him let loose bits and pieces of his real identity under the influence of single malt scotches and under the spell of Lucy Liu's presence is brilliantly crafted and a joy to watch. His offering her a cigarette at the bar is an old habit, done without thinking or even asking and he becomes lost in her face, neck and lips. No matter the brainwashing, love has a way of persevering. Love also cannot be \"brainwashed in\" with either of his two fake wives. In gradual stages, he begins to dispense with his glasses, to walk and talk differently and even his face looks different as the movie progresses. The music is fantastic, hypnotic, sexy and appropriately driving at times. The extensive use of black and white and grey tones makes this almost a sci fi \"film noir\" in the tradition of many classic thrillers. I would have liked to have seen more vulnerability in Lucy Liu's portrayal, whenever she sees him in his various frazzled states, the man she loves and for whom she is performing a mission based on blind faith, some restrained vulnerability and flashes of genuine sympathy and concern would have made it a less one dimensional performance on her part. She is just no match for Northam's talents, but all in all I thoroughly enjoyed this film and would enjoying knowing about other screenplays written by the same author."}, {"rating": 4.5, "content": "You'll notice by the stars I've given this GREAT film that '...before you see it the first time,' is implied. I had never before heard of this film and happened across it just because this week (and last) was a very slow rental experience (not much great coming in). I'm not sure how this movie slipped past me -I love Lucy Liu and Jeremy Northam is great too. Still, it did.<br /><br />This movie is an awesome example of what to do if you don't have a large budget. It had just the right amount of plot and dialog to make it very interesting and keep the viewer in the dark; just enough. The entire film is you (the viewer) trying to figure out the plots many twists and turns. I would have given this film 10/10, however some of the shots were pretty fake looking. I don't hold that against this film too much, but I don't think it deserves a perfect score.<br /><br />Lucy Liu is beautiful and mysterious (as always). I think she's pretty underrated as a serious talent. Nevermind her beauty (which is difficult), she really takes her roles seriously and doesn't rest on her appearance to drive her through scenes of sophisticated emotion. And she can seem cold and even lifeless if needed, as well.<br /><br />Jeremy Northam does really well, at first, as quite a geeky corporate rat, willing to run through any maze to prove himself. However, as he changes throughout the film, it's like night and day. I know some fans of Clive Owen, Jude Law, or other hopefuls to become the next James Bond will hate me for this, but Northam would/could/should fit that bill. He's suave and cultured. He's got a great Bond posture and voice. I think he too can be cold if the situation calls for it, and rather down-to-Earth, as well.<br /><br />Great film and definitely this movie-buff recommends it to be seen at least once if you like corporate espionage films."}, {"rating": 3.5, "content": "There was a stylish approach to this film on the part of director Vincenzo Natali with interesting camera angles and effective close-ups. It was also refreshing to see Jeremy Northam and Lucy Liu given leading roles and expanding their range as performers. This film also included one of the most imaginative \"escape\" scenes in recent years. The efforts of the director and the actors combined in an effective thriller.<br /><br />Although the plotting of the film was convoluted, the story progressed very clearly as the layers of corporate greed and skullduggery were revealed.<br /><br />In 1949, George Orwell suggested in his famous novel \"1984\" that the future would be ruled by the totalitarian State, which would control minds and diminish human liberty. It was interesting that in this intriguing futuristic film, it was not the State, but rather the corporate world that controlled and devalued the human worker."}, {"rating": 5.0, "content": "When The Matrix appeared in 1999 and questioned existence and identity, it was expected that a lot of movies would use it as inspiration. That didn't really happen, surprisingly, and it took till 2002 for a movie of similar theme to appear. But to say Cypher is a clone would be to its discredit.<br /><br />The story is of a Morgan Sullivan, who applies for a job with a high-flying techno-company called Digicorp. His job is to be a spy and gain information about a rival company, while under an assumed and false identity. His home-life is perfectly normal but he has to lie to his wife about what he's actually doing. However, things start to take conspirital turns and before he knows what's going on, he starts to question who he actually is. This is not helped by a strange woman who turns up...<br /><br />Twists and turns at every direction keep you absolutely fascinated, and at no point does anything ever seem contrived or unbelievable.<br /><br />It's an enthralling journey through a not-too-distant future, and with good acting all round will keep you on the edge of your seat.<br /><br />Highly recommended."}, {"rating": 5.0, "content": "A major moneymaker for RKO Radio, Bombardier stars Pat O'Brien and Randolph Scott as trainers at a school for bomber pilots. O'Brien and Scott argue over teaching methods, while their students vie for the affections of Anne Shirley. O'Brien's methods prove sound during a bombing raid over Tokyo. Scott and his crew are captured and tortured by the Japanese, but the mortally wounded Scott manages to set fire to a gas truck, providing a perfect target for his fellow bombardiers. Stylistically, Bombardier is one of the most schizophrenic of war films, with moments of subtle poignancy (the death of trainee Eddie Albert) alternating with scenes of ludicrous \"Yellow Peril\" melodrama (the Japanese literally hiss through their teeth as they torture the helpless Americans). Though it can't help but seem dated today, Bombardier remains an entertaining propaganda effort (the film is sometimes erroneously listed as the debut of Robert Ryan, who'd actually been appearing before the cameras since 1940.<br /><br />Anyone interested in obtaining a copy of this film, please contact me at: iamaseal2@yahoo.com"}, {"rating": 4.5, "content": "I wasn't sure at first if I was watching a documentary, propaganda film or dramatic presentation. I guess given the time of production it was a mix of all three.<br /><br />Admittedly the dramatic plot was somewhat predictable. But you had a sense that there would be some interesting scenes as the movie went on. We were able to witness what appeared to be realistic training regimens and equipment.<br /><br />Where this movie came together for me was closer to the end. The scenes had a realism (at least as I perceived it) that I haven't encountered often before. You could place yourself in the action and imagine the thoughts of the young combatants. This was mixed in with the usual problems of portraying passable Japanese soldiers at a time when you might think real Japanese actors would be somewhat scarce.<br /><br />The movie is excellent as a source of the state of the American mindset in 1943 as the war waged with Japan. Also of interest was a dig at the Japanese with respect to the help the USA gave Japan in past years."}, {"rating": 3.5, "content": "There were a lot of films made by Hollywood during the war years that were designed to drum up support for our troops from the public. Seen today, some might dismiss them or just see them as propaganda--which they technically are, but of a positive sort and meant to unify the nation. This film is a pretty effective and entertaining example of the genre--having a pretty realistic script and good production values. Pat O'Brien plays pretty much the same character he played in MANY other films (you know, the tough-talking, hard-driven but \"swell guy\"). Randolph Scott is, as always, competent and entertaining and the rest of the extras are excellent (look for a young Robert Ryan as one of the bombardiers in training). While the story is reminiscent of several other movies about our pilots and crews, the film is well-crafted enough to make it interesting and not too far-fetched. That it, perhaps, except for the very end--where the film is a bit over-the-top but also VERY satisfying. About the only serious negative, and this is mostly for nitpickers, is that some of the stock footage is somewhat sloppily integrated in the film and \"nuts\" like me who are both history teachers and airplane lovers will probably notice this--all others probably won't notice."}, {"rating": 5.0, "content": "I enjoyed watching Cliffhanger, at the beginning when that woman (Sarah) was full of terror when she was slipping, i thought that was a terrifying scene as i would think that when you see that see, your nerves in your body get to you because it makes you get full of fright and your heart beats faster. I did like watching Cliffhanger, i think Silvestar Stallone is a great actor and i think he'll be known as playing Rambo and Rocky."}, {"rating": 4.5, "content": "This movie is directed by Renny Harlin the finnish miracle. Stallone is Gabe Walker. Cat and Mouse on the mountains with ruthless terrorists. Renny Harlin knows how to direct actionmovie. Stallone needed this role to get back on track. Snowy mountain is very good place for action movie and who is better to direct movie where is snow, ice, cold and bad weather than finnish man. Action is good! Music in the film is spectacular. The bad guy is John Litghow, other stars Micheal Rooker ( The portrait of serialkiller), Janine Turner ( Strong Medicine). The is placed in beautiful place and it is very exciting movie. Overall good movie ****/*****<br /><br />Remember Extreme ääliöt: special collectors edition, with good extras. Comig soon in Finland straight to video."}, {"rating": 3.5, "content": "Good action show, but nothing new. This one took place high in the mountains, which showed some nice scenery and such. One man takes on a group of mercenaries, the lead flies, and he kicks butt. It could have been called \"Rambo Goes to the Rockies\", it was that pat. It did have one very effective scene right at the first of the film which had me cringing in horror. Not a bad picture, but just same ol', same ol'."}]}