{"rating": 3.35, "description": "The daughter of orthodox Sikh rebels against her parents' traditionalism and joins a football team.", "spoiler_reviews": [{"rating": 5.0, "content": "Well, what can I say having just watched this fantastic film, when my nerves are still jangling! Jacques Audiard the director must be making quite a name for himself in France, and rightly so. Vince Cassel is no Tom Cruise and Emmanuelle Devos is no Penelope Cruz either, but these two are fantastic actors, and this is a taut and compelling thriller which starts off slowly with some clever character building and then starts to put tension on tension to a wonderful climax. Others have written about the plot, so I will not say more than everyone in this film plays their role to perfection, the director, the actors, right down to the cameraman, and everything seems so real, no stupid gun play, the fighting when it happens is so credible, the expressions, the emotions, it is almost as you are there as a spectator. Do yourself a favour, get the DVD, a bottle of wine, turn the lights low, take the phone off the hook and immerse yourself in this Hitchcockian thriller :)"}, {"rating": 1.5, "content": "This movie seemed to have it all going for it with good camera, sound, film, sets, music, costumes ... but drum-roll, Gary Stretch spoke! I don't know if it was his poor acting or simply a bad script, but would say it was both. Considering the casting of him in this role, I found it difficult to root for him even to the very end. I wished he'd have died in battle or one of the sword/knife scuffles.<br /><br />Then, the tinder for the plot to kill the king was because the king didn't have dinner and sex with his Queen? Pretty lame. And to go to the extreme to kill her own son? And to then push up her lover as succeeding King? I see a thread or two here and there of historical bytes, but the manner in which this was all presented was farcical.<br /><br />I don't recognize Gary Stretch from anything else, but he was dreadful. I read another user's comments about audio being dubbed, but don't think his was dubbed ... after all, he speaks English, right? It really was awful. The lines were read right off the coroner's table ... flat-line. It could be he just doesn't have the voice to carry tone fluctuations.<br /><br />Aside from this, I did watch it to the end, so the movie had at least an \"interest.\" It could have been more if the script/lines and casting had been given more work. The scenery and filming crew along with very good quality film is what really made this movie above all else. The cast and story were all secondary. I give the film crew a 10."}, {"rating": 0.5, "content": "Evidently when you offer a actor enough money they will do anything. I am not sure how much John Rys-Daves got, but most of the money he made should go to his fans as an apology for even being associated with such a ROTTEN movie. The special effects were worse then effects from the 1950's B movies and the acting of the rest of the cast was even worse. As to how bad the acting was a child gave the second best performance in my opinion. The English was terribly accented and I think no one could really even speak English they just memorized how the words should sound instead of memorizing the script and trying to make their character both \"life-like\" and real."}, {"rating": 2.0, "content": "THE KING MAKER will doubtless be a success in Thailand where the similar (but superior) 'The Legend of Suriyothai' set box office records. The film directed by Lek Kitaparaporn after a screenplay by Sean Casey based on historical fact in 1547 Siam has some amazingly beautiful visual elements but is disarmed by one of the corniest, pedestrian scripts and story development on film.<br /><br />The event the picture relates is the arrival of the Portuguese soldier of fortune Fernando de Gamma (Gary Stretch) whose vengeance for this father's murderer drives him to shipwrecked, captured and thrown into slavery and put on the bloc in Ayutthaya in the kingdom of Siam where he is purchased by the beautiful Maria (Cindy Burbridge) with the consent of her father Phillipe (John Rhys-Davies), a man with a name and a past that are revealed as the story progresses. There is a plot to overthrown the King and Fernando and his new Siamese sidekick Tong (Dom Hetrakul), after some gratuitous CGI enhanced choreographed martial arts silliness, are first rewarded by the King to become his bodyguards, only to be imprisoned together once Queen Sudachan (Yoe Hassadeevichit) reveals her plot to kill the king and son to allow her lover Lord Chakkraphat (Oliver Pupart) to take over the rule of Siam. Yet of course Fernando and Tong escape and are condemned to fight each other to save the lives of their families (Tong's wife and children and Fernando's now firm love affair with Maria) with the expected consequences.<br /><br />The acting (with the exception of John Rhys-Davies) is so weak that the film occasionally seems as though it were meant to be camp. The predominantly Thai cast struggle with the poorly written dialog, making us wish they had used their native Thai with subtitles. The musical score by Ian Livingstone sounds as though exhumed form old TV soap operas. But if it is visual splendor you're after there is plenty of that and that alone makes the movie worth watching. It is a film that has obvious high financial backing for all the special effects and masses of cast and sets and shows its good intentions. It is just the basics that are missing. Grady Harp"}, {"rating": 1.0, "content": "This is a movie which attempts a retelling of Thai history, set in the ancient city of Ayutthaya. I decided to watch this film because I thought it was along the lines of many Thai films I've watched and enjoyed, one that has Thai actors speaking Thai and martial arts craziness. Well, it's none of that. This film is shot entirely in English, is chock full of Anglo actors, and has production values so terrible it is laughably bad....but not funny! Who can we blame for this rubbish? The acting, dialog, and most of the sets were quite bad. Some of the fight scenes looked like they were choreographed by the local high school drama club. The special effects were also mostly bad, but a few were just cheap animation patched onto the screen that provided an especially cheesy effect. It has one large, epic-style outdoor battle scene, where a few thousand extras get to run across a field in costume, but when we see the two armies collide in combat--HA! What a joke! The film does feature a couple of beauties. What a pity they didn't show a little more skin. At least that would have been something for the guys to appreciate. Don't bother."}, {"rating": 2.0, "content": "Just saw the movie this past weekend, I am upset, and disappointed with it. Basically, the movie tells you that immigrants, the ones from former Soviet Union especially, come to this country, bring everyone they can with them from the old country, and invade and take over what Americans have been working for. Which is a very wrong way of looking at immigration, and a much worse way of telling people about it. That's the main thing. Another thing, the overall writing, directing and filming is on the level of village amateurs. The actors did pretty well, but it wasn't up to them save this bunch of crap. A few jokes were funny, but most were bad and cheesy. Couldn't wait to get out of the theater, want my money back."}, {"rating": 0.5, "content": "I went on a visit to one of my relatives a while back, and we popped by a theatre, so we'd thought we'd go in and give this film a go. What a mistake! This film is awful in every department. I'd never heard of the film before, and literally everyone still hasn't. No wonder, this is as rank as it gets. It's a comedy, so it says, well the only thing funny is the ability, or lack of it, of the director to make such a film. Getting so close to Christmas, this should be titled how to under-cook a turkey in nearly one and a half hours - or however long it was, as I walked out. At the end of the film, you'll come out feeling as though you've been food poisoned on a sick turkey, and regret you wasted your time on such dribble. Who knows why such things get made. Some people had walked out from the theatre before the film was well over, and I blame myself for not walking out a lot earlier. It really annoys me that you pay good money to see something decent, and all that you come out and see is a poor TV movie that should be showed at 2 o'clock in the morning, in fact, it's that bad, day time TV shouldn't be showing it. What else can a say...probably not enough bad words could do it justice."}, {"rating": 0.5, "content": "My husband and I are the parents of an autistic little boy who lives in the same township as the screenwriter of this movie. We were very upset that the JCC is bringing this movie to its Jewish film festival because of the way that the mentally disabled character Frankie is portrayed. We went to see this movie at the local theater when it came out. We demanded out money back. We would encourage the screenwriter to donate a portion of the funds to the JCC's Achad program to apologize.<br /><br />We did not like seeing Frankie - a mentally disabled and perhaps even autistic teenager - as part of a joke in which he keeps dropping something to look at the nanny's breasts.<br /><br />There was no point to Frankie's character other than to say \"hey, being mentally disabled is funny.\" Challenges like Frankie's are a serious matter. Families like mine are truly suffering.<br /><br />The screenwriter needs to explain herself. Does she know families with disabled kids? Does she see the families with disabled kids week after week at the JCC pool?"}, {"rating": 1.5, "content": "I know that some films (I mean: European films), that are very bad films, are being regarded as great cinema by certain \"critics\", only because they're non-American. I saw the 8.1 IMDB score for this film and noticed the fact that this was being selected for certain big festivals. Don't let this fool you! Unless you're one of those people that likes mind-numbing films like this, and call it great art afterwards, skip it! The film contains one hilarious scene after another (a similar, Italian, film popped into my mind, the terrible PREFERISCO IL RUMORE DEL MARE (I prefer the sound of the sea)). The problem with these films is that they're not only boring, like some other strangely praised films, but that they almost play like camp. I mean, let's face it, the acting is horrible (I mean: soap opera-level), the story has not one surprise (this has been done endless times before, connecting several storylines: SHORT CUTS, MAGNOLIA, PLAYING BY HEART, only much better), not one realistic character in it (some true freak-seeing along the way, notice the hilarious zombie-like daughter), and so on and so on.<br /><br />As if that's not enough, the film is 135 min. (count it!) long, and at the end the director opens his can of sentimentality. After a film with such hilariously bad dialogue and scenes that made the public at the preview screening laugh at so much incompetence, well... This is an insult to cinema, and only receives high ratings because it happens to be in \"another\" language, in this case Spanish. Strange world we live in...3/10"}, {"rating": 1.0, "content": "Okay, I'm not going to critique this film in depth. I note the many elogious reviews in advance of me, and as I generally like Maria de Medeiros, I have been long hesitant to make a disparaging comment - and in such fashion nearly a year has passed. But each time I see that DVD on my shelf, I sense an inner groan. Anyway, let the elogious voices override me! But for other cinephiles like me - beware.<br /><br />Expressed in simplest and gentlest terms, here's my stance:<br /><br />The political turmoil and overthrow providing the backdrop for this film also served as a backdrop for a certain period of my life - via newspapers I read daily in my local middle-European pub. At that time, I followed the newsreports, but never fully grasped what the heck was transpiring. The reporters tended to report either in non-partisan terms, or with a conservatism which frowned upon any groups disturbing the peace or fomenting rebellion against the establishment. Those were times when other winds of unrest swirled through Paris, Berlin, Prague, and various places in the U.S., all of whose issues I understand clearly at the time - but dictatorship or not, my papers tended to treat the govermentment of Portugal simply as the establishment - not as a well-fleshed out \"evil empire\", to use flippant Star War terms.<br /><br />So, week after week, I read of disturbances, but never found an intelligent editorial that might provide the history behind them, or evaluate the practices and social-economic impacts of the dictatorship, etc.<br /><br />So, in purchasing this film, I had at least two hopes: to finally understand the details leading up to the social unrest, and to enjoy a well-conceived drama. This film gave me neither.<br /><br />The film presupposes that viewers already have ample knowledge and deep emotions regarding the historical facts. And the drama - well, as I said, I want to encourage Maria de Medeiros and the Portugues film industry, but - it was trite and shallow.<br /><br />I obtained my copy of the DVD from France - \"Selection Official Cannes 2000 - Un Certain Regard\". The box shows smiling clean-shaven actors, the lead giving the victory sign in a fashion that reminds me more of the Playboy bunny. After seeing the work, I wondered what the French could have thought of it - though as a shallow piece of \"cinema verite'\" with sensitive ethnic content, I can understand their natural inclination to praise it for its \"honesty\" but...<br /><br />Look at the back of the box: \"Un regard chaleuruex sur la Revolution\" - a warm regard? Try describing Allende's overthrown and murder with a a \"warm regard\"! Try it with Czechoslovakia in 1968! Try it with the whole line-up of overthrows, and civil rebellions!<br /><br />Another review: Maria de Medeiros a renoue' avec son pays, son enfance et son histoire.\" Rubbish, rubbish, rubbish! At least for me.<br /><br />I love Portugal. In all of Europe, Lisbon, Barcelona and Prague are my favorite cities. But my love for a city and a country doesn't flesh out a vacuous film. I'll hang on to my ancient VHS tapes of Capas Negras and A Cancao de Lisboa - meanwhile, I'm stuck with a zone 2 by the above title that might as well go in the trash."}, {"rating": 1.0, "content": "By the numbers story of the Kid (Prince), a singer, on his way to becoming a star. Then he falls in love with Apollonia (Appolonia Kotero). But he has to deal with his wife-beating father (Clarence Williams III!) and his own self-destructive behavior.<br /><br />I saw this in a theatre in 1984. I was no big fan of Prince but I did like the three big songs from this movie--\"Purple Rain\", \"Let's Get Crazy\", and \"When Doves Cry\". The concert scenes in this movie are great--full of energy and excitement. Unfortunately that's a VERY small portion of the movie.<br /><br />The story is screamingly obvious and have been done many times before--and much better too. The subplots are, to put in nicely, badly handled. The love triangle between The Kid, Appolonia and Morris Day was so predictable and tired that I actually became insulted. His wife beating father is needed for the story, but the scenes are so badly handled (in acting and direction) that I couldn't believe it. The script is terrible--lousy dialogue and some truly painful \"comedy\" routines. And there's tons of misogyny here--The Kid's mother getting beaten; The Kid hitting Appolonia and (for no reason) Appolonia strips and goes topless to swim in a dirty river. Also Williams' and Princes' characters treat women in a horrible manner constantly.<br /><br />The acting is where this movie REALLY fails. Appolonia is sweet and beautiful--but no actor. And Prince is (easily) the WORST actor I've ever seen. His blank face and wooden dialogue delivery are so bad I couldn't believe it. This movie only comes to life during the concert scenes but there aren't really that many. The \"dramatic\" scenes are so badly acted and handled that they make this movie a chore to sit through. They should have just made this a concert film. I give this a 2--only for the music."}, {"rating": 2.0, "content": "Much has been written about Purple Rain, the apparent \"quin-essential\" musician bio movie, however I'm here to tell you that the movie does not deserve it's high praise.<br /><br />First of all let's get one thing straight Prince is a great musician and Music is the one area where Purple Rain excels. Even the score is mesmerising, and if this was shot purely as a concert film it would be a great experience unfortunately it's not and as such the movie has some problems.<br /><br />First of all is the horrendous acting/writing, Prince's character \"The Kid\" is supposed to come off as some type of mysterious loner of few words unfortunately this just comes off as corny and incensere. A good loner character should at least have some talkative moments, unfortunately Prince's character rarely has over a few words of dialog in the film and it's hard to believe that he'd get the girl this way. Everything just seems a little off here, which is a shame because you can tell this is a character that's terribly conflicted and lives a very complicated live, but we aren't ever allowed to get inside of it.<br /><br />A surprising aspect of this film is just how much of this takes place in concert. Prince and Morris's lives seemingly take a back seat to the performances here, which I guess makes sense from a business perspective, but it's exhausting to have a 2 hour movie where seemingly half of it takes place on stage, especially when the character's back stories get pushed aside for it.<br /><br />So to sum it up: This isn't a very good movie."}, {"rating": 0.5, "content": "Savage Island (2003) is a lame movie. It's more like a home video shot with very minimal lighting and horrid acting. Not only that the storyline and script was wretched. I don't know why this movie was made. I have seen a lot of flicks in my time and the ones I really hate are movies that make me angry. This one made my blood boil. The situations were inane at best. If I made a movie like this it would have been a short. Really because those backwood \"idjits\" wouldn't have been in the picture.<br /><br />Don't be fooled by the cover on the D.V.D. I am an avid watcher of bad cinema. But this movie is virtually unwatchable. I don't mind movies being shot on D.V. but if you're going to do that make the movie enjoyable, not some tired retread of superior horror films (sans Wrong Turn).<br /><br />I have to not recommend this waste of disk. If you come across this one in the rental store pass on by.<br /><br />Movies that make yours truly angry get an automatic 1."}, {"rating": 2.0, "content": "Julia (Kristina Copeland) travels with her husband Steven Harris (Steven Man) and their baby son Alex to spend a couple of days with her family in Savage Island, an island of their own. The couple expects to resolve their issues along the weekend in the remote island. While waiting for the boat, Julia and Steven meet two weird men in the harbor, and when her brother Peter (Brendan Beiser) arrives, he explains that a family of hillbilly squatters is living in the island. The reckless Peter smoke pot while driving the truck in the night and turns the headlight off to show off; however, he accidentally runs over the young son of the Savage's family, but in the dark he believes he has hit an animal. Later, the Savage family claims Alex as a compensation for their lost son. The Young family does not accept the trade, and they initiate a deadly war between families.<br /><br />\"Savage Island\" is a very low-budget movie, with a stupid screenplay, amateurish cinematography but surprisingly good acting. The flawed story is totally absurd, and there are many unbelievable situations. For example, how could two men leave two women with the baby alone in the road during the night with the menace of the deranged family? The logical procedure would be going immediately to the continent and bringing police force to rescue Peter. Then the Young family vanishes; Julia and Steven leave their car in the continent and their house and friends, and nobody chases them? Peter calls his sister Julia of Alex when he arrives with the boat in the beginning. There are so many flaws in this flick that I could spend many lines writing about this subject. I believe this film was filmed with a home video camera so awful the images are. The good cast deserved a better material to work. My vote is four.<br /><br />Title (Brazil): \"Ilha de Sangue\" (\"Island of Blood\")"}, {"rating": 1.5, "content": "As with most of the reviewers, I saw this on Starz! OnDemand. After watching the preview with my girlfriend, she decided not to watch it from how bad the preview watched. I, on the other hand, thought it looked weird enough to warrant a watching. I mean, the design of Dr. Meso alone warranted at least a brief sweep over this title. After watching it, I can say that while there are some interesting aspects to it (namely the browsing over the notebooks and trying to figure out the incomprehensible story), it's best to pass over this one.<br /><br />*Major Spoilers Ahead* After making their first video for their as-yet-unfinished CD, the lead singer, Cassidy, kills herself in an attempt to get her boyfriend Neil to notice her. 3 months later, the band is trying to decide if they're going to finish the album or not. To try and see what Cassidy would have wanted, they go to see an old psychic friend of hers, Dr. Meso, and try to contact her through him. In his card reading, Dr. Meso turns up four straight Death cards for the four remaining band members. Bad times are ahead. (I just wanted to make a point that later in the film, they do explain that the Death card really just represents change. Kudos to them on that at least.) Even without the approval of their deceased friend, they decide to go ahead and finish the album. But while in the bathroom, Cassidy's best-friend, Dora, catches a glimpse of her deceased friend. When another band-mate goes in to check on her, Dora is standing in the dark, requesting his sunglasses. That's when the killing begins.<br /><br />My main problem with the film from the very get-go is that it seems to be heavy stylized to a fault. Too many warping effects, unnecessary zooms, and a plethora of other cheap effects riddle this film. An incoherent storyline doesn't help anything either. While the narrative hangs together for the first part, once Cassidy is resurrected, everything falls apart. We have jump-cuts between Cassidy and Dr. Meso (who mysteriously was able to get into a locked building), which show they are connected in some way or another. However, within a few minutes of that revelation, we find that Cassidy really is an independent being from Meso. She then turns on the guy who had been helping her revenge and he scurries away in a way that calls to mind Jack Nicholson as The Joker. But not in a good way.<br /><br />From this point on, the whereabouts of Cassidy are shown, but there are strange lapses as character moves from place to place almost out of sequence. One scene we see Cassidy standing at a desk, when a character enters in the next, she's nowhere to be found. As he moves behind the desk, we see her at the end of a hallway. Then in another room grabbing the keys (which Neil already has), then back again. Not to mention that from one moment to the next, Cassidy's mood seems to go a complete 180 without a catalyst to it. One moment, she wants to kill everyone (although she's only wounded 90% of the characters) - the next she's apologizing to everyone and walks out the door to die again. Sound confusing? That's because it is. It's a jumbled mess that I'm sure the writer couldn't even figure out.<br /><br />As for the performances, most are particularly wooden. Some though are interesting, but overall this isn't a piece that would be known for it's acting. The story is the driving force behind this piece."}, {"rating": 2.0, "content": "STUDIO 666 (aka THE POSSESSED in the UK) is another sub-par slasher that has the appearance of a straight-to-DVD movie.<br /><br />Whilst many of the straight-to-DVD movies are fast-paced or unintentionally hilarious in the so-bad-it's-good sense, STUDIO 666 is a lamentable failure.<br /><br />At the time of writing, every comment on the first page includes a negative rating and a negative review. Every one of these people have hit the nail on the head.<br /><br />The two people (at the time of writing) who wrote comments with a rating of 10 out of 10 should not be taken seriously. Obviously they've seen few slasher movies and have an even more limited understanding of horror.<br /><br />The only really positive point I can make about this movie is that it does fare better than THE CHOKE and ONE OF THEM, two extremely mediocre slasher movies that I would not wish on my worst enemy!<br /><br />The plot of this movie must have been done hundreds, if not thousands of times. The movie only has a slight twist (and one that is badly handled) to the usual expectations. A depressed singer commits suicide. Soon after, her spirit returns to possess one of her surviving friends. The said possessed friend goes on a killing spree. The rest of the plot really is too bizarre to sum up. You'll just have to see it for yourself, providing your interest has not yet waned to the point of extinction of course.<br /><br />The acting in the movie is very poor for the most part. The actress who played Dora was an exception to this. Her character was always interesting and seductive when she was on the screen. She helps to elevate the movie above similar contemporary efforts. Unfortunately, some of the lines she was given to say were badly written to put it mildly and thus prevent her from saving the movie.<br /><br />The direction was equally poor. The villains did not seem the least bit menacing, every killing was totally devoid of suspense or tension, atmosphere was non-existent and the camera-work was incredibly basic. Some of the special effects (if you can call them that) reminded me of the TV series, GHOST STORIES. Unfortunately for the producers of this movie, GHOST STORIES had intelligently written scripts, believable performances and made superb use of camera angles. Maybe if the producers had watched that TV series closely, they'd have picked up some more techniques that might have saved this excuse for a movie!<br /><br />The music is completely unsuited to the tone of the movie. It's just rock music and not the best examples of this type either. Don't get me started on that awful song played at the beginning!<br /><br />Some aspects of the movie, particularly dialogue, are unintentionally funny. Unfortunately they are not funny enough to move the movie up (or should it be down) to the so-bad-it's-good level.<br /><br />Overall, STUDIO 666 is a mundane mediocre slasher with very little noteworthy aspects. I recommend this only to those who are fans of straight-to-DVD movies and have a desire to see every single slasher ever made."}, {"rating": 0.5, "content": "This ranks way up there on my top list of worst movies I've seen so far on Starz on Demand. They seem to pick up every straight to DVD crap-fest they can find and put it on here.<br /><br />Why? Who knows! Apparently anyone with a digital camera and a shoestring budget can come up with a horror movie and get it put on TV. To be honest, this looked terrible from the moment I saw the trailer--but I did give it a real chance.<br /><br />I always try to have an open mind about low-budget movies. Some of the best movies I've ever seen were films that worked around their low budget or in other cases only required that low budget to be great.<br /><br />This is not one of those movies.<br /><br />You know the plot by now, I'm sure, if you're reading this. Either you heard about it on Starz on Demand or for whatever reason you ended up on this page out of boredom. It's about a pathetic and whiny girl we get to know for all of 3 minutes in an incredibly bad \"heavy metal\" music video. Whoever put it together must have thought it looked really interesting, but it really, really doesn't. Anyway, she kills herself. Then she possesses someone. Then some killing starts. It's really unmemorable and as completely average and boring as possible. When the first gunshot goes off in her apartment it quite seriously sounds like a piece of popcorn popping. Was that the best sound effect they could come up with? I could find a better sound effect to use for free, (with no copyright,) on the internet... right. now.<br /><br />Don't let the other reviews claiming this is a 10 star movie fool you. They are obviously either distributors of the film or maybe even the director trying to con you into thinking this piece of junk is worth buying.<br /><br />Laughable."}, {"rating": 1.5, "content": "Well, because I'm a musician I thought, maybe I'll check this movie out on TMC, nothing else good on. One of the worst mistakes of my life so far, and it's only half done. I seriously thought it was one of those soft core movies with crappy plot and crappy acting, crappy filming and crappy effects. But nope, I don't even get the pleasure of that. Even the \"musicians\" weren't very good. I was hoping for maybe some laughs, but I wasn't sure if they were attempting to throw in one-liners or not. But now I have to sit here and watch the rest just until Pulp Fiction starts. Or maybe something better. And now i get to sit here typing until i have 10 lines"}, {"rating": 0.5, "content": "Cassidy(Kacia Brady)puts a gun in her mouth blowing the back of her head out on boyfriend Neal(Jason Dibler). Cassidy was the lead singer of a \"demons and death\" rock band who couldn't shake the sad feelings of her boyfriend's neglect towards her(you know, I can find other reasonable ways to solve this other than putting a bullet through your head). She returns, however, possessing the soul of Dora(Jill Small)her friend who is to replace her on vocals so that the group can finish the album halted by Cassidy's untimely death. But, Cassidy made a deal with the dark one and souls are to be collected..she's consumed by this anger towards mainly Neal, but all the band members or anyone within the music studio get dead when they fall prey to whom they believe is a rather distraught Dora..not Cassidy returning for payback.<br /><br />Lousy micro-budget horror flick looks cheap, has a cheap cast who should make plans in another line of work, and boasts cheap kill-scenes which aren't effective one bit."}, {"rating": 1.0, "content": "for the most part, On Demand delivers some pretty horrible horror movies, and only offers other horror movies everyone has already seen, and already have an opinion on. It was either this, or Invinicible (I like Mark Wahlberg movies), which I haven't seen, and I was actually in a movie watching mood, which doesn't happen often anymore because I've already watched all the movies i own a million times, and that's a lot of movies, and I don't have much interest in new movies, and boy, this movie made me regret it. I'm not going to put in any spoilers, I'm just going to tell you that only a FEW of the very FEW actors in this movie ,are half way decent. I think the main girl, the dead one who kills everyone, is very annoying looking, but convincing; I'd take her for psycho bitch anyday, so she fits her roll well, though it is lame. The blood isn't that great, only a few of the kills, or may I say \"woundings\" are alright, but you don't see much and there are no body part props in the movie to make the injuries look more convincing. Towards the end of the movie I was begging my girlfriend to turn it off, and being a band member, the 'recording' parts weren't very interesting either, though what happened would truly happen when going about recording. I'm done, if you want to watch this, suit yourself."}, {"rating": 0.5, "content": "I am a MAJOR fan of the horror genre! I LOVE horror/slasher/gore flicks of all kinds. Some of my favorites are the really \"good\" bad horror flicks. But this movies has NOTHING to warrant it's viewing!! I'm not going to spend a lot of time talking about everything that's wrong with it.<br /><br />The script is horrid. The acting is horrid. The FX are not even worth discussing. The \"set\" is an absolute JOKE!! The sad thing is I think there MAY be some real potential in a couple of the actors, but this vehicle left them NOTHING to work with!!!<br /><br />Suffice it to say I saw it for \"free\" & feel I was robbed!! The time you'd WASTE watching this would be better spent flossing your cat."}, {"rating": 0.5, "content": "This movie is bad. If you are thinking about watching it, there is only one decent scene in the movie, and it lasts about 5 seconds (Amanda Carraway's topless scene). The rest of the movie is horrible. I think high school plays probably have better acting. The plot makes no sense at all. The set was pretty lame, and it wasn't even good to make fun of. It was just dull and very very bad! I watched this on Starz so I thought it had to be at least decent. The mini description sounded like it'd be alright. The girlfriend kills herself for apparently no reason at the beginning of the movie, after you have to watch some horrible music video. The transitions between scenes are VERY abrupt and its like someone just put a ton of clips into a movie without even thinking about how to transition them. Just cuts from one scene to another, no smoothness. Kind of like my random switching from talking about how bad the movie is, to explaining why the plot sucks. The audio gets low at some points, where you can barely hear it, then gets loud with gay 'horror screams' thrown in at random points in the movie. It is the same sound every time. This is now officially the worst movie I have ever seen<br /><br />Acting: 0/10 Effects: 1/10 Storyline: 0/10 Music: 3/10<br /><br />Lame-meter : 1,000,000 / 10"}, {"rating": 0.5, "content": "Whoever wrote the script for this movie does not deserve to work in Hollywood at all (not even live there), and those actors need to find another job. The most dreadful hour and some minutes of my life... and I only kept watching to see if it would get better which, unfortunately for me it did not.<br /><br />Even at the end, the credits gave me anxiety. I guess there weren't a lot of people behind the movie so they had to roll the credits slowly... very slowly.<br /><br />This movie is definitely a great \"How Not To Make a Movie\" guide. Too bad I can't give a 0."}, {"rating": 0.5, "content": "One of my best friends brought this movie over one night with the words 'Wanna watch the worst horror movie ever?' I always enjoy a good laugh at a bad horror flick and said yes. I had expected your typical cheesy b-slasher but this was beyond B. This is Z-slasher, the lowest of the low. With obviously low budget, extremely bad acting, bad lightning, no plot, really bad so-called 'special effects', shaky cameras and a horrible soundtrack this makes movies like House of Wax look like Oscar-winning masterpieces. The only good thing about it is about 15 seconds of one of the characters getting topless - she had some very nice tits. Most of what I said during this film was along the lines of 'Wow this is actually SO BAD', 'This is the worst movie ever' and 'I'm not drunk enough for this'. So in conclusion: don't waste your time (or money!)."}, {"rating": 1.0, "content": "After a quasi-Gothic, all-fruity music video, the movie starts with Cassidy the lead singer killing herself. In a perfect world that would be that and the end credits would roll. We don't live n that world. The insipid band members decide to go to some clown to contact her dead essence. When I say clown, I mean actual clown. He tell them they're all going to die via Cassidy's ghost (the spirit possesses Dora, one of the band-mates) We couldn't care less as the characters are all boring, vapid, and extremely horribly acted. Written by Adam Hackbarth (an incredibly apropos surname if there ever was one), and directed by Corbin Timbrook (who after The attendant, and Tower of blood, HAS to know that he keeps making crap for a living), this movie s a constant battle between the film's incompetence and the viewer's need to stay awake. Not enough blood to appease gore-hounds, nor enough nudity to satisfy pervs. This movie in fact has absolutely nothing to recommend to absolutely anyone.<br /><br />My Grade: F <br /><br />Eye Candy: Amanda Carraway gets topless <br /><br />Where i saw it: Starz on Demand"}, {"rating": 0.5, "content": "I think that if I went to a first school somewhere deep in the countryside and asked the bottom set of English to come up with a script, it would make more sense than this. I could then go to the first year drama group and they would act it out better than the jokers in this film. This sounds really mean, but I'm certain that they made this as a joke and are entirely aware that they possess (see what I did there?) neither the skills to act or to write anything, ever.<br /><br />Watch this only if you're incredibly drunk, high or in need of a good excuse as to why your decaying corpse was found with slit wrists. I will now go to my fish bowl and collect all of the poo at the bottom. After that, I will mould it into the shape of a disc and put it into my DVD player, fully expecting it to produce something far better than this trumpery.<br /><br />Acting - 0/10 Plot - LOL/10 Breasts - 9/10"}, {"rating": 1.0, "content": "Considering the limits of this film (The entire movie in one setting - a music studio - only about 5 or 6 actors total) it should have been much better made. IF you have these limits in making a film, how could the lighting be so bad? And the actors were terrible, were talking a hair below the acting in Clerks, except that was an enjoyable movie, this had no substance. Well it tried to, but really fails.<br /><br />It makes attempt to be self-referencing in a couple parts, but the lines were delivered so poorly by the actors it was just bad. And the main character Neal guy, what a pathetic looser. Clearly like 10 people total made this 'film' and they all knew each other, and it probably was a real rock band that they had, but unfortuntly these people really have no idea how terrible they are all around. This was made in 2005, but they all look so naieve it smacks of just pre-grunge era.<br /><br />Thankfully I didn't pay to see this (Starz on Demand delivers again!) but it was under the title \"The Possessed\" not Studio 666, it doesn't matter what you do to the title, it can't help this. This could have been a much better made movie - there is no excuse for this bad film-making when you have the obvious limited parameters the filmmakers had when they made this, working within those limits you should make the stuff you can control and the stuff you can work with the best you can. Instead they figured mediocrity would be good enough. And that music video, wow that was bad, I fast fowarded through that.<br /><br />So 2/10 is fair, if you are into the whole b-movie crap I suppose you'll go and see this."}, {"rating": 2.0, "content": "I've probably been spoilt by having firstly seen the 1973 version with Michael Jayston and Sorcha Cusack so the 1983 adaptation is such a disappointment. I just didn't get any chemistry between the 2 main stars. A lot of staring and theatrical acting just doesn't do it for me, and what was all that about putting Tim in the role of Rochester. Had the casting director actually ever read the book. Very strange! He's a fine actor but Mr. Rochester he definitely isn't! And Zelah was just, well, strange, bit of a mix matched couple. In it's favour the supporting cast were pretty good and the Lowood scenes for me were the best of the adaptation, but overall didn't capture any of the magic of the novel. Certainly wouldn't ask anyone to watch it as a true adaptation of the novel. A real let down!"}, {"rating": 0.5, "content": "This adaptation positively butchers a classic which is beloved for its subtlety. Timothy Dalton has absolutely no conception of the different nuances of Rochester's character. I get the feeling he never even read the book, just sauntered on set in his too tight breeches and was handed a character summary that read \"Grumpy, broody, murky past.\" He plays Rochester not as a character or as a real person but as an over the top grouch who never cracks a smile until after he gets engaged at which point he miraculously morphs into a pansy. There is no chemistry. The only feeling that this adaptation excited in me was incredulity and also sympathy for Charlotte Bronte who is most definitely turning in her grave. GO AND REREAD THE BOOK. ROCHESTER HAS A PERSONALITY. AND BY THE WAY: A \"PASSIONATE\" LOVE SCENE DOES NOT MEAN YOU HAVE TO EAT HER FACE."}, {"rating": 1.0, "content": "The worst kind of film. Basically, the US Declaration of Independence was replaced with a plasma screen and this fooled the museum's security for several days. Eh?<br /><br />The plasma screen that would theoretically run for less than 2 seconds off that watch battery, assuming it had a low enough internal resistance to deliver the required current, which it wouldn't.<br /><br />It would be possible with a dozen large car batteries and an inverter, but that system wouldn't fit into the case. Sorry to be anal, but this isn't even close to being plausible. The rest of the film wasn't a great deal better and I'm left wondering why the budget couldn't have been donated to charity or me."}]}