{"rating": 3.65, "description": "A high school shooting has repercussions on the town and students.", "spoiler_reviews": [{"rating": 1.5, "content": "Of the three titles from Jess Franco to find their way onto the Official DPP Video Nasty list (Devil Hunter, Bloody Moon and Women Behind Bars) this is perhaps the least deserving of notoriety, being a dreadfully dull jungle clunker enlivened only very slightly by a little inept gore, a gratuitous rape scene, and loads of nudity.<br /><br />Gorgeous blonde Ursula Buchfellner plays movie star Laura Crawford who is abducted by a gang of ruthless kidnappers and taken to a remote tropical island inhabited by a savage tribe who worship the 'devil god' that lurks in the jungle (a big, naked, bulging-eyed native who likes to eat the hearts of nubile female sacrifices).<br /><br />Employed by Laura's agent to deliver a $6million ransom, brave mercenary Peter Weston (Al Cliver) and his Vietnam vet pilot pal travel to the island, but encounter trouble when the bad guys attempt a double-cross. During the confusion, Laura escapes into the jungle, but runs straight into the arms of the island's natives, who offer her up to their god.<br /><br />Franco directs in his usual torpid style and loads this laughable effort with his usual dreadful trademarks: crap gore, murky cinematography, rapid zooms, numerous crotch shots, out of focus imagery, awful sound effects, and ham-fisted editing. The result is a dire mess that is a real struggle to sit through from start to finish (It took me a couple of sittings to finish the thing), and even the sight of the luscious Buchfellner in all of her natural glory ain't enough to make me revisit this film in a hurry."}, {"rating": 2.0, "content": "This video nasty was initially banned in Britain, and allowed in last November without cuts.<br /><br />It features the Playboy Playmate of the Month October 1979, Ursula Buchfellner. The opening cuts back and forth between Buchfellner and foggy jungle pictures. I am not sure what the purpose of that was. It would have been much better to focus on the bathtub scene.<br /><br />Laura (Buchfellner) is kidnapped and held in the jungle for ransom. Peter (Al Cliver - The Beyond, Zombie) is sent to find her and the ransom. Of course, one of the kidnappers (Antonio de Cabo) manages to pass the time productively, while another (Werner Pochath) whines incessantly.<br /><br />The ransom exchange goes to hell, and Laura runs into the jungle. Will Peter save her before the cannibals have a meal? Oh, yes, there are cannibals in this jungle. Why do you think it was a video nasty! Muriel Montossé is found by Peter and his partner (Antonio Mayans - Angel of Death) on the kidnapper's boat. Montossé is very comfortably undressed. Peter leaves them and goes off alone to find Laura, who has been captured by now. They pass the time having sex, and don't see the danger approaching. Guts, anyone? Great fight between Peter and the naked devil (Burt Altman).<br /><br />Blood, decapitation, guts, lots of full frontal, some great writhing by the cannibal priestess (Aline Mess), and the line, \"They tore her heart out,\" which is hilarious if you see the film."}, {"rating": 1.0, "content": "Not sure if I'm referring to those who labeled this a video nasty or to the director...\"Devil Hunter\" sure is one bizarre 'horror' movie.<br /><br />The plot is a loosey goosey combo of superior films like \"Cannibal Ferox\" and \"Cut and Run.\" Chick gets kidnapped in the 'jungle' by a 'tribe' of 'savages.' The jungle looks more like a park somewhere in Mexico. The tribe is like a group of hippies who walk around in Party City-style Halloween costume renditions of tribal garb. And the savages range in race from white to Asian to black to hispanic. I suppose Franco just grabbed anyone who looked even slightly ethnic for this romp.<br /><br />To make matters worse, this film has ultra-minimal gore, no real scares and a lot of unnecessary penis. Not fun. I can find something to like in just about any sleazy Italian or Euro-trash film; this one just fell WAY short.<br /><br />2 out of 10, kids."}, {"rating": 1.0, "content": "As the number of Video Nasties I've yet to see dwindles, this little pile of garbage popped up on my \"to rent\" list when I saw it was available.<br /><br />The premise involves a fashion model or something being kidnapped and taken into the jungle to be held for ransom by a motley crew of idiots. Some other goof gets hired to bring her back and is given a sack of money to use as a bargaining chip, though if he returns with the girl and all the money, he gets a significant cut. He's brought a helicopter and pilot with him and, wow, that pilot is one of the worst actors EVER! Granted, they are all totally terrible and the dubbing will make you cry blood. After stealing away into the jungle, we learn that nearby is a cannibal cult whose flesheating earthbound god wanders the woods like a human King Kong looking for tribeswomen to ravage and devour. Now, this fellow is just a naked guy with some of the worst makeup ever, ping-pong balls for eyes and that's pretty much it. His growls and groans are an everpresent feature on the soundtrack, and I found myself muting much of those scenes.<br /><br />Oh, did I forget to mention the almost constant nudity? This is probably the main reason this film was banned, though there is one specific scene, about one second long, where the god attacks a girl and pulls her guts out, but it's not a redeeming factor for gore fans. Also, Jess Franco goes beyond the usual T and A and shows lengthy close-ups of female genitals, and, sadly, male as well. So, if you want \"fair\" in terms of exploitation, you got it.<br /><br />I can't recommend this trash to anyone. It's not even the good bad movie. It's just atrociously padded trash that only a Video Nasty fan will probably view and even then, if you are making your way through the list, leave this for the very last. If you watch it first, you may get the notion that this is the norm for the list, which is certainly not true."}, {"rating": 2.0, "content": "I have been looking for this film for ages because it is quite rare to find as it was one of the video nasties. I finally found it on DVD at the end of last year it is a very low budget movie The story is set around amazon jungle tribes that are living in fear of the devil. Laura Crawford is a model who is kidnapped by a gang of thugs while she is working in South America. They take her into the jungle Laura is guarded by some ridiculous native who calls himself \"The Devil\" she has to go though all unpleasant things until they are happy. Maidens are Chained up. The devil demonstrates eating flesh in a horrible manner. Peter Weston, is the devil hunter, who goes into the jungle to try and rescue her,"}, {"rating": 1.0, "content": "When a man who doesn't have Alzheimer's can't remember how many films he's made, he probably is the world's most prolific director after all. That man is Jesus Franco, the king of so-called 'eurotrash'. His 1980 flick Devil Hunter is as rushed, opaque, stupid, lazy and exploitative in the truest sense of the word (the film's title is misleading, for starters) as any other Franco film I've seen. That makes it sound pretty awful, and it is... Yet Franco does have some kind of inimitable sensibility, a generous way with the baldly outrageous, with nudity and sleaze and violence, and even with his stupid cheap editing which tries to pave over the extreme haste with which all his films were made. The mix of all these elements causes you to ride his films out, even while you're mostly waiting for them to end because they're so very tedious.<br /><br />Devil Hunter is nigh on incomprehensible for the first half an hour. The kidnap by strangers of a white woman who seems to be a model or film star is intercut with a bunch of native action in South America. There's lots of naked writhing, dancing, and endless repeated zoom-ins on an ugly totem pole. You need to get used to the repetitive zoom-ins and the technique of cutting back to the same shot about three times in a row right away, as these are Franco's main methods of extending a film out to feature length.<br /><br />The monster who looks like the totem pole is actually kind of scary. He has raw bug eyes and his presence is always signalled on the soundtrack by cacophonous groaning, apparently recorded in an echo chamber. Early in the piece he chews on a native lady strapped to a tree, and it's hard to know what really happens here but I think he ate her stomach (or her genitals, sweet Jesus!).<br /><br />Anyway, the adventure begins properly when a studly guy and his freaked out Vietnam vet pal are sent to the island to recover the white girl from the kidnappers. The flakey guy has an accent which, as dubbed, is half Brooklyn-American, half English-Liverpudlian and all retarded. All of the dialogue and dubbing is ridiculous and laughable, making for another layer of the film which can somehow hold your interest.<br /><br />Not too much really happens from here on in, and it happens pretty sluggishly, studded with the odd bit of outrage like a rape. The nebulous action is fleshed out (haha!) by acres of 360 degree nudity from the natives and the two female leads, and even from the monster himself. That he walks around with his penis exposed makes wrestling him an unappetising prospect for the tough guy hero, but it's gotta be done at some point, and it's nice to note that the director will show anyone's genitals on camera.<br /><br />The best feature of Devil Hunter is the location filming. Franco can be extremely cheap with the structural and story aspects of film-making, but he doesn't muck around with sets. You get real islands, jungles, helicopters and mountains, all in widescreen. This is something that is really cool to experience in these days of crappy CGI sets and backdrops ad nauseam.<br /><br />Ultimately, issues of recommendation where this film is concerned seem moot. If you're trying to see all the Video Nasties, you will have to watch this at some point, and you'll be made as restless as I was. If you like Franco, you'll watch this anyway. If you fall into neither of the above categories, the odds are you'll never come across this film. Copies of it aren't just lying around, and I could hardly recommend the seeking out of it. It's Franco. Lazy, crazy Franco."}, {"rating": 2.0, "content": "There are some nice shots in this film, it catches some of the landscapes with such a beautiful light, in fact the cinematography is probably it's best asset.<br /><br />But it's basically more of a made for TV movie, and although it has a lot of twists and turns in the plot, which keeps it quite interesting viewing, there are no subtitles and key plot developments are unveiled in Spanish, so non Spanish speakers will be left a little lost.<br /><br />I had it as a Xmas gift, as it's a family trait to work through the films of a actor we find talented, and Matthew Mconaughey was just awesome in \"A Time to kill\" , and the \"The Newton Boys \" so I expressed I wanted to see more of his work.<br /><br />However although it says on the DVD box it is a Matthew Mconaughey film and uses this as a marketing ploy, he has a few lines and is on screen for not very minutes at the end of the film, he is basically an extra and he doesn't exactly light up the screen while he is on, so die hard fans, really not worth it from that point of view.<br /><br />The films star though, Patrick McGaw is great though and very easy on the eye, and his character is just so nice and kind and caring, a true saint of a guy, he'd be well written into a ROM com.<br /><br />So for true Mcconaughey acting brilliance of the ones I've seen, I'd recommend, \"A Time to kill\" , \"The Newton Boys \" \"Frailty\", \"How to Lose a Guy in 10 Days\", \"Edtv\" and \"Amistad\" and avoid too \"Larger Than Life\" and \"Angels in the Outfield\" unless you feel like a kids film or have kids around as neither of these are indicative of his talent, but are quite amusing films for children, again MM is really nothing more that a supporting artist with just a few if any lines.<br /><br />As for Scorpion Springit's not a bad film but it also isn't screen stealing either."}, {"rating": 2.0, "content": "A very cheesy and dull road movie, with the intention to be hip and modern, shown in the editing style and some weird camera angles, resulting only in sleepiness. <br /><br />The cast is wasted, the writing is stupid and pretentious. The only thing worthwhile is the top-notch Lalo Schifrin's soundtrack, really cool and also the opening sequence, very original and interesting. <br /><br />Run if you can, the bad opinions and comments about this flick are totally deserved; it is really pure garbage. Of course that this has its charm, of watching a movie which everybody would not drop the beer glass on if it were on fire, but save it for a stormy day where you have absolutely nothing else to do."}, {"rating": 2.0, "content": "Three part \"horror\" film with some guy in a boarded up house imploring the viewer not to go \"out there\" and (unfortunately) gives us three tales to prove why.<br /><br />The first story involves a young couple in a car accident who meet up with two psychos. It leads up to two totally predictable twists. Still, it's quick (about 15 minutes), violent, well-acted and well-done. Predictable but enjoyable.<br /><br />The second involves a man on the run after stealing a large amount of money. His car breaks down, he's attacked by a dog and stumbles into a nearby clinic. VERY obvious, badly done and extremely slow. Even at 30 minutes this is too long. Good acting though.<br /><br />The third is just barely a horror story. It involves a beautiful, lonely woman looking for Mr. Right. It has beautiful set designs, a nice erotic feel and a nice sex scene. But (again) predictable and not even remotely scary.<br /><br />It ends very stupidly.<br /><br />All in all, the first one is worth watching, but that's it. Tune in for that one then turn it off."}, {"rating": 0.5, "content": "this film was a major letdown. the level of relentless cruelty and violence in this film was very disturbing. some scenes were truly unnecessarily ugly and mean-spirited. the main characters were impossible to identify with or even sympathize with. the lead protagonist's character was as slimy as they come. the sickroom/hothouse atmosphere lent itself to over-the-top theatrics. little or nothing could be learned about the Spanish civil war from this film. fortunately, i've been to spain and realize this is not realistic! in addition, the use of same-sex attraction as a lurid \"horror\" was also very offensive and poorly handled, while the DVD is being packaged and advertised to attract gay viewers. the actors seemed uncomfortable in their roles,as if they were trying to distance themselves from this mess.i guess if you like watching children and pets being brutally killed,this film might especially appeal to you."}, {"rating": 0.5, "content": "I was excited to view a Cataluña´s film in the Berlin´s competition. But after the presentation I was total disappointed and furious. Too much blood, too much time, too much themes for nothing. The Spanish Civil War, like every war, was horrible. The revenge, a very human behavior, not pretty at all, is shown in uncountable films and plays, as well as the relations between homosexuals and the scepticism in Spain about Catholicism . But what Mr Villaronga try, is a pseudo tragedy that can belongs to the worst of the film´s history. It is really a pity to see Angela Molina in this movie. I advise nobody under no circumstances to go to see this film."}, {"rating": 1.5, "content": "I'm studying Catalan, and was delighted to find El Mar, a movie with mostly Catalan dialogue, at my art-house video store.<br /><br />Hmmm... not so delighted to have seen it.<br /><br />Yes, as other reviewers have said, it's well-made, and beautifully photographed. Although the opening sequence of the children is shockingly violent, it's well-acted and convincing. (For the most part, that is... Would the Mallorquins strip a corpse in preparation for burial right in the middle of the town square, in full view of the dead man's 10-year-old boy?) Oh, well... minor detail. Up to this point, it had something of the feel of a non-magical Pan's Labyrinth, also set in the Spanish Civil War.<br /><br />Fast-forward, and the three children who survived the opening incident have come of age. Francisca is a nun working at a tuberculosis sanatorium and the two boys, Manuel and Ramallo, both are patients. I know, but hey, coincidences happen.<br /><br />The problem, as with so many Spanish movies (apologies to Almodovar fans), is that with one exception (Francisca) the characters are just so dang *weird*. Their motivations, personalities, and dialogue are often simply incoherent.<br /><br />What's more, it descends into some horrific wretched excess. Be prepared for LOTS of pain and LOTS of blood. The reviewer who called it a \"potboiler\" is quite on track. If it had been made 40 years ago, the poster would've said: SEE FORBIDDEN LOVE!! RAPE!! MURDER!! MUTILATION!! FANATICISM!! ANIMAL CRUELTY!! BETRAYAL!! <br /><br />The opening sequence is not nearly enough to make the personalities and relationships of the characters believable. To work, this should have had multiple flashbacks to flesh out the characters. As it is, it seems a bizarre and depressing cross between \"Brother Sun, Sister Moon\" and \"Pulp Fiction.\" If that sounds like something you've got to see, by all means, enjoy. I think I go with something that doesn't make me feel I need to take a shower to wash off the gore and gloom.<br /><br />As for the Catalan, it's the Mallorqui dialect, fairly different than the Barcelona dialect, though I was surprised by the comment that said that even Barcelonans apparently needed Catalan subtitles to understand it."}, {"rating": 0.5, "content": "The only good thing about this movie was the shot of Goldie Hawn standing in her little french cut bikini panties and struggling to keep a dozen other depraved women from removing her skimpy little cotton top while she giggled and cooed. Ooooof! Her loins rival those of Nina Hartley. This movie came out when I was fourteen and that shot nearly killed me. I'd forgotten about it all tucked away in the naughty Roladex of my mind until seeing it the other day on TV, where they actually blurred her midsection in that scene, good grief, reminding me what a smokin' hottie of a woman Goldie Hawn was in the '80s. Kurt Russell must have had a fun life."}, {"rating": 0.5, "content": "There are only two movies I would give a 1/10 to, this stinker and \"The Man who Fell to Earth.\" I remember seeing Protocol at a theater in the early 80s when I was in high school. The script is insulting to anyone (including a high school student's) intelligence. It completely lost me with the \"hillarious\" gag of someone getting shot in the butt. Goldie Hawn is supposed to be charming but comes across as vapid and moronic. Then there are offensive stereotypes about Arabs, followed by Goldie winning over everyone by spouting populist dribble. The acting was terrible, including Goldie Hawn's. I could not stand to see another movie she was in until IMO she redeemed herself in Everyone Says I Love You. This is the kind of movie you make if you want to put no effort into screenplay writing. The worst."}, {"rating": 1.5, "content": "Outlandish premise that rates low on plausibility and unfortunately also struggles feebly to raise laughs or interest. Only Hawn's well-known charm allows it to skate by on very thin ice. Goldie's gotta be a contender for an actress who's done so much in her career with very little quality material at her disposal...<br /><br />"}, {"rating": 2.0, "content": "What does the \" Executive producer \" do in a movie . If I remember correctly it's the person who raised the financial backing to make the movie . You might notice in a great number of movies starring Sean Connery that he is also the executive producer which meant Connery himself raised the money since he is a major player . Unfortunately it should also be pointed out that a great number of movies \" starring Sean Connery were solely made because he managed to raise the money since he's a major Hollywood player , it's usually an indication that when the credits read that the executive producer and the star of the movie are one and the same the movie itself is nothing more than a star vehicle with the story/screenplay not being up to scratch <br /><br />PROTOCOL follows the saga of one Sunny Davis a kooky bimboesque cocktail waitress who saves a visiting dignitary and as a reward gets made a top diplomat . Likely ? As things progress Ms Davis ( Who has problems being able to string two sentences together ) finds herself in more outlandish and less likely situations . When I say that PROTOCOL stars Goldie Hawn who is also the film's executive producer do you understand what I'm saying about the story/screenplay not being up to scratch ? Exactly"}, {"rating": 1.5, "content": "When an attempt is made to assassinate the Emir of Ohtar, an Arab potentate visiting Washington, D.C., his life is saved by a cocktail waitress named Sunny Davis. Sunny becomes a national heroine and media celebrity and as a reward is offered a job working for the Protocol Section of the United States Department of State. Unknown to her however, the State Department officials who offer her the job have a hidden agenda.<br /><br />A map we see shows Ohtar lying on the borders of Saudi Arabia and South Yemen, in an area of barren desert known as the Rub al-Khali, or Empty Quarter. In real life a state in this location would have a population of virtually zero, and virtually zero strategic value, but for the purposes of the film we have to accept that Ohtar is of immense strategic importance in the Cold War and that the American government, who are keen to build a military base there, need to do all that they can in order to keep on the good side of its ruler. It transpires that the Emir has taken a fancy to the attractive young woman who saved him and he has reached a deal with the State Department; they can have their base provided that he can have Sunny as the latest addition to his harem. Sunny's new job is just a ruse to ensure that the Emir has further opportunities to meet her.<br /><br />A plot like this could have been the occasion for some hilarious satire, but in fact the film's satirical content is rather toned down. Possibly in 1984 the American public were not in the mood for trenchant satire on their country's foreign policy; this was, after all, the year in which Ronald Reagan carried forty-nine out of fifty states in the Presidential election and his hard line with the Soviet Union was clearly going down well with the voters. (If the film had been made a couple of years later, in the wake of the Iran/Contra affair, its tone might have been different).<br /><br />The film is not so much a satire as a vehicle for Goldie Hawn to show off her brand of cuteness and charm. Sunny is a typical Goldie character- pretty, sweet-natured, naive and not too bright. There is, however, a limit to how far you can go with cuteness and charm alone, and you cannot automatically make a bad film a good one just by making the leading character a dumb blonde. (Actually, that sounds more like a recipe for making a good film a bad one). Goldie tries her best to save this one, but never succeeds. Part of the reason is the inconsistent way in which her character is portrayed. On the one hand Sunny is a sweet, innocent country girl from Oregon. On the other hand she is a 35-year-old woman who works in a sleazy bar and wears a revealing costume. The effect is rather like imagining Rebecca of Sunnybrook Farm grown up and working as a Bunny Girl.<br /><br />The more important reason why Goldie is unable to rescue this film is even the best comedian or comedienne is no better than his/her material, and \"Protocol\" is simply unfunny. Whatever humour exists is tired and strained, relying on offensive stereotypes about Arab men who, apparently, all lust after Western women, particularly if they are blonde and blue-eyed. There was a lot of this sort of thing about in the mid-eighties, as this was the period which also saw the awful Ben Kingsley/ Nastassia Kinski film \"Harem\", about a lascivious Middle Eastern ruler who kidnaps a young American woman, and the mini-series of the same name which told a virtually identical story with a period setting. The film-makers seem to have realised that their film would not work as a pure comedy, because towards the end it turns into a sort of latter-day \"Mr Smith Goes to Washington\". Sunny turns from a blonde bimbo into a fount of political wisdom and starts uttering all sorts of platitudes about Democracy and the Constitution and the Citizen's Duty to Vote and We The People and how the Price of Liberty is Eternal Vigilance blah blah blah\u0085\u0085, but in truth the film is no more successful as a political parable than it is as a comedy.<br /><br />Goldie Hawn has made a number of good comedies, such as \"Cactus Flower\", \"Overboard\" and \"\"Housesitter\", but \"Protocol\" is not one of them. I have not seen all of her films, but of those I have seen this dire comedy is by far the worst. 3/10"}, {"rating": 1.5, "content": "Protocol is an implausible movie whose only saving grace is that it stars Goldie Hawn along with a good cast of supporting actors. The story revolves around a ditzy cocktail waitress who becomes famous after inadvertently saving the life of an Arab dignitary. The story goes downhill halfway through the movie and Goldie's charm just doesn't save this movie. Unless you are a Goldie Hawn fan don't go out of your way to see this film."}, {"rating": 2.0, "content": "I like Goldie Hawn and wanted another one of her films, so when I saw Protocol for $5.50 at Walmart I purchased it. Although mildly amusing, the film never really hits it a stride. Some scenes such as a party scene in a bar just goes on for too long and really has no purpose.<br /><br />Then, of course, there is the preachy scene at the end of the film which gives the whole film a bad taste as far as I'm concerned. I don't think this scene added to the movie at all. I don't like stupid comedies trying to teach me a lesson, written by some '60's burn out especially!<br /><br />In the end, although I'm glad to possess another Hawn movie, I'm not sure it was really worth the money I paid for it!"}, {"rating": 1.5, "content": "There's not a drop of sunshine in \"The Sunshine Boys\", which makes the title of this alleged comedy Neil Simon's sole ironic moment. Simon, who adapted the script from his play (which goes uncredited), equates old age with irrational behavior--and, worse, clumsy, galumphing, mean-spirited irrational behavior. Walter Matthau is merciless on us playing an aged vaudeville performer talked into reuniting with former comedy partner George Burns for a television special (it's said they were a team for 43 years, which begs the question \"how long did vaudeville last, anyway?\"). Burns, who won a Supporting Oscar, has the misfortune of coming to the film some thirty minutes in, after which time Matthau has already blasted the material to hell and back. The noisier the movie gets, the less tolerable and watchable it is. Director Herbert Ross only did solid work when he wasn't coupled with one of Neil Simon's screenplays; here, Ross sets up gags like a thudding amateur, hammering away at belligerent routines which fail to pay off (such as semi-incoherent Matthau showing up at a mechanic's garage to audition for a TV commercial). At this point, Matthau was still too young for this role, and he over-compensates by slouching and hollering. It was up to Ross and Simon to tone down the character, to nuance his temperament to give \"The Sunshine Boys\" some sunniness, yet Walter continues to project as if we'd all gone deaf. The picture looks terribly drab and crawls along at a spiritless pace; one loses hope for it early on. *1/2 from ****"}, {"rating": 1.0, "content": "SWING! is an important film because it's one of the remaining Black-produced and acted films from the 1930s. Many of these films have simply deteriorated so badly that they are unwatchable, but this one is in fairly good shape. It's also a nice chance to see many of the talented Black performers of the period just after the heyday of the old Cotton Club--a time all but forgotten today.<br /><br />Unfortunately, while the film is historically important and has some lovely performances, it's also a mess. The main plot is very similar to the Hollywood musicals of the era--including a prima donna who is going to ruin the show and the surprise unknown who appears from no where to save the day. However, the writing is just god-awful and a bit trashy at times--and projects images of Black America that some might find a bit demeaning. This is because before the plot really gets going, you are treated to a no-account bum who lives off his hard working wife (a popular stereotype of the time) and when he is caught with a hussy (who, by the way, totally overplays this role), they have a fight which looks like a scene from WWE Smackdown! And, the one lady wants to cut the other lady with a straight razor--a trashy scene indeed! Later in the film, when the prima donna is behaving abominably, her husband punches her in the face and everyone applauds him! It seems like the film, at times, wants to appeal to the lowest common denominator in the audience PLUS they can't even do this well--with some of the worst acting I've seen in a very long time.<br /><br />Still, if you can look past a lousy production in just about every way (with trashy characters, bad acting and direction and poor writing), this one might be worth a peek so you can see excellent singing and tap dancing--as well as to catch a glimpse of forgotten Black culture. Just don't say I didn't warn you about the acting--it's really, really bad!"}, {"rating": 0.5, "content": "Holy crap. This was the worst film I have seen in a long time. All the performances are fine, but there is no plot. Really! No plot! A bunch of clowns talk about this and that and that's your film. Ug... Robert Duvall's character is senile and keeps asking the same people the same qestions over and over. This earns him the same responses over and over. I am pretty sure this film got upto a six because people think they should like it. Good performances with famous and well regarded actors, but the actual complete work is a steamy turd. Well, maybe that's a bit deceptive since steam rising from a fresh pile sounds a little like something happening and in this film NOTHING HAPPENS! Sack"}, {"rating": 0.5, "content": "This movie was awful. The ending was absolutely horrible. There was no plot to the movie whatsoever. The only thing that was decent about the movie was the acting done by Robert DuVall and James Earl Jones. Their performances were excellent! The only problem was that the movie did not do their acting performances any justice. If the script would have come close to capturing a halfway decent story, it would be worth watching. Instead, Robert DuVall's and James Earl Jones' performances are completely wasted on a god awful storyline...or lack thereof. Not only was I left waiting throughout the movie for something to happen to make the movie....well an actual movie...not just utterless dialog between characters for what ended up being absolutely no reason. It was nothing more than common dialog that would have taken place back in that period of time. There was nothing special about any of the characters. The only thing special was how Robert DuVall portrayed a rambling, senile, drunk, old man. Nothing worthy happens during the entire movie including the end. When the movie ended, I sat amazed...amazed that I sat through the entire movie waiting for something of interest to happen to make watching the movie worth while. It never happened! The cast of characters suddenly started rolling making it apparent that the movie really was over and I realized that I had just wasted 2 hours of my life watching a movie with absolutely no plot and no meaning. It wasn't even a story. The entire movie takes place in a day's worth of time. That's it. It was one day in the life (and death) of some Southerners on a plantation. How much of a story can take place in a single day (other than the movie Training Day)? The acting performances by the entire cast were excellent, but they were grossly wasted on such a disappointment of a movie...if you can even call it a movie."}, {"rating": 2.0, "content": "I don't quite get the rating for The Amati Girls and I think I was REALLY kind giving it a 4 out of 10. What could otherwise have been a wonderful story with actually a set of more or less decent actors became a total farce in my eyes. There are so many clichés in that flick, the women's hair is just awful and most of the scenes are more than unrealistic or seem fake. There's no real passion in this movie but a bunch of actors over-acting over any limits that it hurts. It's not funny enough to be a comedy, it's too fake-sad to really touch, so in my eyes it's just not good. Watching it I couldn't believe how something like that made it to my TV set in my living room in Switzerland. But.. maybe it still was OK and it just got lost in translation? Who knows. Definitely one of the oddest movies I've ever seen and this certainly not in a good way! Sorry."}, {"rating": 2.0, "content": "I guess I was attracted to this film both because of the sound of the story and the leading actor, so I gave it a chance, from director Gregor Jordan (Buffalo Soldiers). Basically Ned Kelly (Heath Ledger) is set up by the police, especially Superintendent Francis Hare (Geoffrey Rush), he is forced to go on the run forming a gang and go against them to clear his own and his family's names. That's really all I can say about the story, as I wasn't paying the fullest attention to be honest. Also starring Orlando Bloom as Joseph Byrne, Naomi Watts as Julia Cook, Laurence Kinlan as Dan Kelly, Philip Barantini as Steve Hart, Joel Edgerton as Aaron Sherritt, Kiri Paramore as Constable Fitzpatrick, Kerry Condon as Kate Kelly, Emily Browning as Grace Kelly and Rachel Griffiths as Susan Scott. Ledger makes a pretty good performance, for what it's worth, and the film does have it's eye-catching moments, particularly with a gun battle towards the end, but I can't say I enjoyed it as I didn't look at it all. Okay!"}, {"rating": 1.0, "content": "From the very beginning, the political theme of this film is so obvious and heavy handed, that the outcome is entirely predictable. Any good textbook on writing screenplays will advise layering of characters, incorporating character arcs, and three act structure. In this film you will find none of that. The police are the baddies, and consequently are shown as shallow, incompetent and cowards. It never seems to occur to the makers of this film that police might be honourable citizens who see joining the police as a good way to contribute to the wellbeing of society.<br /><br />The viewer gets no opportunity to make up his or her mind on whether Ned Kelly is a good guy or a ruthless villain. The film opens with him being arrested for stealing a horse, but we get no clue as to his guilt or innocence. We see him walk through the door of a gaol, but only know that he has been inside for three years when we hear this much later in some dialogue.<br /><br />This film contains many shots of Ned looking at the camera with a serious expression. I found the film a real chore to watch. It is the direction for modern films, and this one put me off watching any more."}, {"rating": 1.0, "content": "Ned aKelly is such an important story to Australians but this movie is awful. It's an Australian story yet it seems like it was set in America. Also Ned was an Australian yet he has an Irish accent...it is the worst film I have seen in a long time"}, {"rating": 2.0, "content": "I thought this was a very clunky, uninvolving version of a famous Australian story. Heath Ledger and Orlando Bloom were very good in their roles, and gave their characters some personality; but the whole thing felt forced and mechanical.<br /><br />The beginning could have been a lot more involving; perhaps starting with a shootout, and then flashing back for a recap of how they got there or that sort of thing. And I felt like every scene was routinely predictable and signposted, like a very bad tv soap.<br /><br />I was really looking forward to this movie, and hoping for something a lot better. The only thing I can say in its favour is that it beats the Mick Jagger version, but not by much."}, {"rating": 1.0, "content": "This movie never made it to theaters in our area, so when it became available on DVD I was one of the first to rent it. For once, I should listened to the critics and passed on this one.<br /><br />Despite the excellent line up of actors the movie was very disappointing. I can see now why it went straight to video. <br /><br />I had thought that with Bloom, Ledger, and Rush it could have some value. All have done wonderful work in the past. <br /><br />The movie was slow moving and never pulled me in. I failed to develop much empathy for the characters and had to fight the urge to fast-forward just to get to the end. <br /><br />I do not recommend this film even if you are thinking of renting it for only for 'eye candy' purposes. It won't satisfy even that."}, {"rating": 0.5, "content": "This movie was so unrelentingly bad, I could hardly believe I was watching it. The directing, editing, production, and script all seemed as though they had been done by junior high school students who don't know all that much about movies. There was no narrative flow that made any sort of sense. Big emotional moments and climaxes (like one early on between Heath Ledger and Naomi Watts) and character relationships (like one hinted at at the very beginning) come completely out of no where and are not set up like they would have been in a more elegantly and effectively made film. The characters are sadly underdeveloped, making it difficult for us to have any sort of connection with them. The acting, surprisingly, is not entirely bad, but the terrible writing cancels out the relatively convincing performances. The film plays like a particularly bad T.V. western/epic, and sadly diminishes the fascinating (true) story that it attempts to tell. I have read a lot of reviews that defend the film as being important to Australians because of the subject matter. That's all very well, but just because Ned Kelly is an important Australian historical icon DOESN'T MAKE THE MOVIE GOOD. No one is saying that the subject matter isn't good, just the quality of the movie itself. Pearl Harbor was about a very important historical event to Americans, but that doesn't mean I'm going to defend the movie and say it was good, because it was still bad. A failure all around, though Heath and Orlando are lovely to look at."}]}