{"rating": 2.95, "description": "Seeking the freedom to be a wild dog, the son of Lady and the Tramp runs away to join a gang of junkyard dogs.", "spoiler_reviews": [{"rating": 4.5, "content": "I cannot understand why this 1971 Hollywood production is currently only available through an Australian video company,but such is the unfortunate obscurity of this Peter Sellers classic(Leonard Maltin's Movie Guide continues to grant it the same BOMB review they gave it in the 1970's).With so many scene stealers on display,Sellers comes through with what may perhaps be his most hilarious role.It all begins with his discovery of a patient who expired at 11:15AM,but Sellers argues that the corpse is still living due to the fact that the new day doesn't start until noon! The final straw for the beleaguered hospital commissioner comes in that very room,the DO NOT DISTURB sign still on the door; once he exits the room(handkerchief holding his nose),there is a brief conversation with the doctor with him- DOCTOR:\"We can't save them all! That man was at least 85! COMMISSIONER: \"How old was he when he died,63?\" Harold Gould plays an inept surgeon who shuts his eyes when the knife digs in,Richard Lenz(whose \"pompous ass\" reporter in \"The Shootist\" was booted in the rear by John Wayne)plays the patient who exposes the fraud(he only came in for a chest x-ray,until they discovered he owns a house).Also in the cast on screen(and supplying some excellent country-flavored music)is Keith Allison,former guitarist for Paul Revere and the Raiders,who also worked with Michael Nesmith on a few Monkees recordings(and co-wrote \"Auntie's Municipal Court\" with Nesmith on 1968's \"The Birds,the Bees,and the Monkees\").Alas,there is some missing footage from this print,including a topless sequence with Uschi Digard near the end,also a scene with actress Kathleen Freeman(who wants to use green stamps to finance her operation),who gets locked by Sellers in his office,never to be seen again(in the uncut version,he returns to his office to find that she has written in large letters on the wall \"UNFAIR PRICK\" ; his response? \"you misspelled price!\")."}, {"rating": 3.5, "content": "There's a good running bit about the price tag of a silk negligee. The bimbo in the office shows off the bargain she got for $22 (closeup of tag). Later, Mary Astor finds the tag in the boss's bedroom (proof that bimbo slept with him). Still later, Mary Astor is about to have an affair with Ricardo Cortez, looks at the price tag of HER silk negligee ($14) and is reminded of how disgusted she was about the bimbo, as well as the fact that she's spent $8 less than the \"most obvious\" woman she's ever met. It sounds an obvious morality turn, but it was well done. The film would be stronger if Robert Ames' character had been played by a more powerful actor (he's too low-key for a self-made salesman and he spends most of the film with his face turned away from the camera), and if Ricardo Cortez had been given more to do than smile ironically. Both male leads are bland and forgettable, and are hindered by the pancake male makeup so popular in this film's era. However, the Mary Astor character is interesting, appealing and believable. Behind Closed Doors is well worth seeing."}, {"rating": 3.5, "content": "I tivo'd this on Turner Classic just because it was pre-code and sounded interesting. When I got around to watching, I noticed that the \"critique\" gave it one and a half stars on a four-star scale. I started watching with trepidation -- even old movies can be bad movies -- but I quickly got engaged in the story and Mary Astor's performance as the business brains behind a simple salesman's rise to success. Not a truly great movie -- too predictable -- but certainly better than advertised. And I would have liked to have seen more of Ricardo Cortez as the man who appreciates Mary but won't give up his wealthy wife. I'd recommend giving it a look just to appreciate Astor and what a long way we've come, baby."}, {"rating": 0.5, "content": "Hahahahah Probably one of the funniest movies i've even seen. Obviously this isn't intentional though. It takes about half the movie for the main characters to realize what the big hilly thing is in the middle of the city is spewing hot red stuff, and the other half spent diverting the lave flow through the city using fire trucks (yer right). It certainly made me laugh. The acting makes Arnie look like a RSC thespian. It is amazing that films like this get commissioned. A more interesting version would be someone going near an active volcano and filming it, and would probably cost about £20 to make. ($40) I can see some guy pitching the film to a film company \"well there's this big VOLCANO and it erupts in a CITY....pretty radical hey\" If you can find it in the dollar bins, maybe worth buying as after watching this most other films would look good."}, {"rating": 0.5, "content": "The story of a Volcano erupting downtown L.A. sounds like a nice plot for a disaster movie. This one though, is missed bigtime. The movie looks chaotic, has a storyline which is hard to follow or believe and the acting was very bad.<br /><br />Im in agreement with a lot of comments that Lee Jones is only good at bossing people around as a chief in some particular field. In this one, he is heading the emergency office. Being chief of such an office it naturally is a good idea to bring along your daughter to dangerous scenes. Clever thinking. Ann Heche touching walls and walking in tunnels that suppose to be 678 degrees fahrenheit. Yea right. Aside from the bad acting those factual errors make the film look almost as silly as Armageddon. The only good point of this movie is that there is no Ben Affleck to make matters even worse. Avoid this movie at all costs."}, {"rating": 1.0, "content": "This movie is a disaster within a disaster film. It is full of great action scenes, which are only meaningful if you throw away all sense of reality. Let's see, word to the wise, lava burns you; steam burns you. You can't stand next to lava. Diverting a minor lava flow is difficult, let alone a significant one. Scares me to think that some might actually believe what they saw in this movie.<br /><br />Even worse is the significant amount of talent that went into making this film. I mean the acting is actually very good. The effects are above average. Hard to believe somebody read the scripts for this and allowed all this talent to be wasted. I guess my suggestion would be that if this movie is about to start on TV ... look away! It is like a train wreck: it is so awful that once you know what is coming, you just have to watch. Look away and spend your time on more meaningful content."}, {"rating": 1.0, "content": "As a geology student this movie depicts the ignorance of Hollywood. In the scene where the dog grabs the bone from inside of the burning house, it is less then a foot from lava which has an average temperature of 1,750 degrees Fahrenheit. This stupidity is witnessed again when \"Stan\" goes to save subway 4. His shoes are melting to the floor of the subway while the rest of the team is standing just feet away from the flowing lava. And to finish off this monstrosity of a film, they come up with the most illogical solution, stopping a lava flow with cement K rails. Earlier in the film a reporters voice can be heard saying that nothing can stop the flow fire fighters have tried cars and CEMENT. Common sense dictates this film is a preposterous and gross understatement of human knowledge."}, {"rating": 1.5, "content": "Although this movie (and I use the term loosely) was made in 1997, we just watched it tonight for the first time. My husband commented that a Tommy Lee Jones movie that we'd never heard of made him a little apprehensive. I blithely watched anyway, certain that if Jones was in the movie, it must at least be worth two hours of my time. After all, he has been one of our go-to actors for years. Although Heche isn't one of my favorite actresses, I was additionally reassured by seeing another well-known face. The list of accomplished actors/actresses continued to grow, so I endured more and more of this film, certain that if I pushed through enough clichés and trite social statements, I would arrive victorious on the other side of the plot. Alas, there was no plot. It appeared to be burned by the ever-oozing lava of doom.<br /><br />The characters were paper-thin. The plot was so chock full of holes that it literally distracted me from most of the special effects and acting in the movie. Was the fee for a brief consultation with an elementary science teacher too much for this film's budget? No acid rain...no toxic gasses (like sulfur or hydrochloride)...no deadly ash...no skin-searing heat just a few feet from the lava. Wow...it's the world's friendliest lava ever! <br /><br />The events were no better than the characters. Each incident was so contrived and far-fetched...it's like the writers said \"Okay, we need to get rid of the little girl NOW\"...and poof, she's splashed by a lava bomb which burns her enough that she has to be carried to safety (not from the lava, but from her own helpless stupor)...but just moments later in the car she is in no apparent pain and soon after is running effortlessly through the (groan!) building that (oh no!) is about to be blown up. After enduring all of this, your reward is the line from the little boy at the end (about all the people looking the same)...which has got to be one of the worst movie lines I have ever heard. Even if it wasn't so painfully scripted, it was ridiculous timing for all the characters involved. Kid and cop aside, as if the mother would still be in the area and just needs to be pointed out because she just isn't speaking up...what...she's hoping to slink off into the shadows and get away from the little brat once and for all? I don't think so. Obviously the child's mother would be missing or dead - or yelling her head off to find her toddler.<br /><br />The token black gangsta tough hoodlum with a secret soft spot versus the chip on his shoulder narrow minded cracker cop with a secret soft spot scene made my eyes bleed. Even if such pat characters existed, they wouldn't behave as the movie portrays them given the circumstances. Something about imminent fiery death and massive destruction tends to catch people off-guard, ya know? <br /><br />There are too many canned movie moments like these to mention...really, it's just an embarrassing movie to watch. Those poor writers...where are they now?"}, {"rating": 1.5, "content": "'Volcano' is a B-movie at best, and at worst is more of a disaster that what it's supposed to be depicting. To be fair, you have to be prepared in any movie to suspend disbelief for one major concept. 'Volcano' asks you to suspend disbelief in science, human interaction, and common sense.<br /><br />Tommy Lee Jones gets to be the studly-yet-1990s-sensitive head honcho of the Office of Emergency Management, and he's fine when he's not stuck with the stupid dialogue the script provides. However, Anne Heche gives a howlingly bad performance as a smart-ass geologist who becomes Roark's love interest (while the city is burning down, natch). Gaby Hoffman goes from Field of Dreams and American President to a turn as a whimpering, needy, and victim-for-life daughter of Jones. Don Cheadle gets to sit in a really coooool office and take Jones's phone calls, doing the job that in reality Roark would and should be doing.<br /><br />Anyway, the movie really starts going downhill when Heche's geology partner gets sucked into a lava vent while they're breaking into the subway lines. It picks up speed when Jones starts suggesting that they use buses to dam the flow of the lava flowing down the street, Heche's geologist (who loves to lecture everyone about The Science Of Geology) being apparently oblivious to the fact that lava is hot and it melts metal, and rock, and a dead bus is unlikely to have much effect. It really starts to suck when the film introduces Rodney King-like racial tension between two bad actors dressed as cops and an angry black man who can't understand why the fire department is busy with this large river of flowing lava. But hey, in the end, the three of them will be working together to build a K-rail dam to stop the lava from eating up his neighborhood, even though the dam is built in the wrong direction and the material used wouldn't stop lava anyway. Besides, K-rails are hardly watertight, but I guess lava wouldn't think to poke its head through the gaps, not when Tommy Lee Jones is glaring at it. Don't even get me started on the stranded-subway-car subplot, where a tunnelful of hot lava is coming down but oddly enough, it's not too hot to attempt a rescue, it's not too smoky to see, and there aren't any poisonous gases so everyone can breathe. This must be LA Lava, or Lava Lite. You know, it eats cars but is eco-friendly.<br /><br />There are moments of sheer camp here that almost make you wonder if this was meant to be a comedy. For instance, the two security guards packing up Hieronymus Bosch paintings have a completely meaningless and farcical conversation about weight, and at the end, no sooner does the little boy Roark/Jones rescued note that everyone looks the same while covered in ash, than a rainstorm breaks out and cleans everyone up -- and then the sun comes out and Heche says something along the lines of, \"aw, shucks, Roark\".<br /><br />'Volcano' almost achieves Battlefield Earth status, but except for Heche no one approaches Travolta-like badness and the technical aspects are handled pretty well. If you are from the LA area as I am, it's kind of funny to think of a lava flow wiping out Wilshire Boulevard. I gave it a three for the effects and the little amount of tension you get from this."}, {"rating": 1.0, "content": "Comparisons to the original series are inevitable. It's a shame Diana Rigg left the original show in the 1960's due to mistreatment on the part of the producers, and MacNee probably regretted this as much as any fan - there's no telling how long the show might have lasted otherwise. Linda Thorson was OK as a replacement and her episodes still retained almost all of the quality and aspects of the Rigg episodes - only the Rigg/Macnee chemistry was lacking. The New Avengers should have been left on the shelf - a declining Macnee, an annoying Purdey, and a who the hell is this guy Gambit. Also, the humor was forced and poor - granted I only watched a few of the episodes, because that was all I COULD watch, but I think I got the idea. Try as many might and do, it's nearly impossible to resurrect an old show as a new format or movie."}, {"rating": 2.0, "content": "If I had never seen an episode of the original Avengers, with Blackman, Rigg, or Thorson, I would have appreciated this series more. While the cast did its best to sustain the action and interest of the scripts, I was just caught up in comparing the episodes to the original series. There was an expectation of Steed participating more in fight scenes, and the continuity seemed as though the writers were struggling to keep up with the actors. To be honest, I can't blame them for trying to resurrect the fans from the original series, but it just didn't work, as evidenced by the fact that it lasted one season. Watching Steed labor through this series reminded me of Gen. Macarthur when he said, 'Old soldiers never die, they just fade away!'"}, {"rating": 2.0, "content": "Wealthy businessman's daughter, who as a young girl caught rheumatic fever and now suffers from a shortness of breath, discovers her marriage to a charming ne'er-do-well was arranged by daddy (whom she affectionately refers to as \"Darling\"); worse than that, she may in fact have only a few weeks left to live, leaving her husband free to marry her conniving romantic-rival. Pure bunk. Paul Osborn's screenplay (via Jerome Weidman's thin story) trots out the redundant flashbacks in the second-half instead of proceeding ahead with the plot, which submerges the already-soapy scenario in grim talk. Why go backwards when we can figure out what's happening for ourselves? This is a \"woman's weeper\" with no faith in its target audience, so simplistic is the set-up. Dorothy McGuire, swathed in furs for most of the picture, isn't a canny, clever heroine at all; when she's upset, she turns inward and stony. Upon realizing her marriage is basically a sham, she shrinks away from her husband like the consummate virgin (well, that's a possibility, she and Van Johnson sleep in separate beds after all!). Ruth Roman has the film's best moments as a society shark with her trap set for Van, but what exactly do these women see in him? Johnson can be charming when it's required, but put him in a melodramatic setting and he goes stony, too. MGM production values only so-so, however director Gottfried Reinhardt tries adding some visual flavor to the flashback segues and he attempts a lively pacing for the movie's initial half-hour. ** from ****"}, {"rating": 0.5, "content": "This film is just as bad as \"The Birdman of Alcatraz\". I do not refer to the acting but rather the premise of both films, which try to portray psychopathic criminals as heroic figures. Moreover it disturbs me when well respected, revered actors like Alan Alda (and Burt Lancaster) play such roles, because their status tends to lend credibility to the director's intent to elevate the film's subject, a societal outcast.<br /><br />I was in junior high school during the last years of Caryl Chessman's life and his death penalty appeals and books were very much in the news. I remember the groundswell of opinion that the death penalty was wrong and Chessman was the victim.<br /><br />Get a grip people. Read the history. Chessman was a criminal and sexual predator. He drove around the LA streets at night with a stolen police light in his vehicle. He stopped cars with attractive women inside under the ruse of making a traffic arrest; then abducted and raped the women. Rape is the worst trauma a woman can experience and many victims say they would prefer death to its horror and humiliation.<br /><br />Chessman got exactly what he deserved, it just took a decade too long. No sympathy for the devil here."}, {"rating": 1.5, "content": "I have a question for the writers and producers of \"Prozac Nation\": What is the root cause and what is the solution to the widespread problem of personal depression in America? In the moving performance of Christina Ricci as Liz Wurtzel, the film portrays a young woman with unlimited potential as a Harvard student and as a writer. But this is not a story of success, only one of self-destruction as we watch Liz bring misery into the lives everyone who comes in contact with her. The film examines divorce, family dysfunction, drugs, alcohol, and prescription medication as possible reasons for Liz's unhappiness. But none of those superficial explanations are satisfactory.<br /><br />At some point in the film, it would have been helpful to suggest that Liz needs to take responsibility for her life and her problems. No light was shed on what the film alleged to be a runaway problem in \"The United States of Depression.\" In the story, Liz had a caring therapist (Anne Heche), a caring roommate (Michele Williams), a caring boyfriend (Jason Biggs), and a troubled but caring parent (Jessica Lange). In a key scene in the film, Liz is lying in a hospital bed watching the break-up of the space shuttle Challenger. Instead of equating Challenger with Liz's life, the film should have used the image as a starting point for her healing and recovery.<br /><br />This film reminded me of a generic made-for-cable \"victim\" film on the Lifetime network. An excellent cast was wasted, especially in the earnest performance of Christina Ricci. The real-life Elizabeth Wurtzel obviously found within herself the resources to cope with her depression and become a successful author. It is unfortunate that the film could not offer us even the slightest glimpse into her courageous spirit."}]}