{"rating": 2.55, "description": "A group of college students break into an abandoned convent and become possessed by demonic spirits.", "spoiler_reviews": [{"rating": 4.0, "content": "Australia's first mainstream slasher film hits the screen with a bang. And a stab. And a slice. And a scream or two. And plenty of blood, frights, red herrings and lots of laughs.<br /><br />In fact, there's lots of first surrounding Cut - it's the first script of Dave Warner's to be produced, although he has several others either optioned or in negotiation; it's the first major film from director and former Hoodoo Guru Kimble Rendall; and it's also the first film for producer Martin Fabinyi. And for a bunch of guys dipping their toes into this genre for the first time, they sure know their stuff.<br /><br />Cut tells the story of a bunch of Australian film students who hear about a slasher film, Hot Blooded, that was never finished because its director, Hilary (Kylie Minogue), was killed by the actor playing the psycho killer in the film.<br /><br />Despite their lecturer (who was assistant director on the night Hilary died) warning them that whenever someone tries to start up production of Hot Blooded again someone dies, director Raffy (Jessica Napier) and producer Hester (Sarah Kants) decide to go ahead and complete the film. They put together a crew and manage to get the original star, Vanessa Turnbill (Molly Ringwald), to return to Australia - in fact, to the original location - to complete Hot Blooded \u0085 14 years after shooting shut down.<br /><br />Of course, this being a slasher film, lots of bloodletting ensues \u0085 long with plenty of laughs, a few good scares and a rocking Aussie soundtrack. Cut shows that Australia can make a good, mass-market horror film just as well as Hollywood.<br /><br />It's a finely crafted feature, with excellent special effects, a taut plot and a killer - Scarman - that's a welcome addition to the ranks of Michael, Jason and Freddy."}, {"rating": 3.5, "content": "I was really excited about seeing this film. I thought finally Australia had made a good film.. but I was wrong.<br /><br />This was the most pathetic attempt at a slasher film ever. I feel sorry for Molly Ringwald having to come all the way to Australia to make an awful movie.<br /><br />The acting was terrible (especially that Australian guy who was trying to speak in an American accent), and the plot was also pretty bad.<br /><br />When I first heard about this film coming out, I thought that the title was pathetic (because it sounds like the cheesy film \"Stab\" in Scream 2), but I was willing to let it slide if it was a good movie.<br /><br />WARNING!!! MAJOR SPOILERS!!!<br /><br />Probably the worst thing about the film was the ending. I was expecting a big surprise about who the killer was.. but the killer wasn't even human.. which turned this realistic slasher film into an awful horror movie.<br /><br />Don't see this film.. you'll probably be disappointed!"}, {"rating": 5.0, "content": "I saw this movie with a bunch of friends and although only two of us walked out of the cinema thinking how cool it was, the others just laughed and commented on how stupid it was. Well that was because it isn't supposed to be taken so seriously, basically it is a a movie that mocks horror flicks and does a damn good job.. There seems to be another movie coming out like that too, umm... Scary Movie?? Well this is Aussie, and original!!! Jessica Napier does a surperb performance and Sarah Kants has a definate bright future in acting! I hope to see more of them. Molly Ringwald was a good move, and Kylie was an even better move. The Impossible Princess was Queen of the screen!! I recommend seeing this flick, as you'll be guessing until the very end the connection with Raffy, Hilary and The movie that never got finished 20 years ago."}, {"rating": 3.5, "content": "Personally, I enjoyed Cut thouroughly. It was the first time I've seen a theatrically release Australian slasher flick. A genre normally restricted to the mainstream hollywood films.<br /><br />With all the usual cooky comedies and dramas coming out of Australia I loved being able to see a homegrown horror movie that wasn't a rip off of anything. I didn't even think it was really a spoof of other movies. It was a supernaturally theme horror like Nightmare on Elm Street, not Scream or I know What You Did Last Summer and therefore there was more of a suspension of disbelief. I think it's about time Australian films tried to get more into the mainstream genres.<br /><br />Cut was original, scary enough and ultimately just a bit of fun. I'd give it seven out of ten and wouldn't treat it as anything serious. It did what I expected it to do, entertain and scare me enough times to be satisfying. I enjoyed it."}, {"rating": 5.0, "content": "I have been wanting to see cut since the day i have heard of it, which was sometime last year. Anyway i got to see today, and when the movie started i thought that it started rather week but it got better after 10 mins or so. I thought that the movie was pretty good. but the thing i didn't like was how the killer was created, i was thinking just before i rented that it would probably suck just like Urban legends: final cut, i almost died it. mostly everything in UL final cut needed to be improved. CUT is 100 times better than UL:final cut. The best part of CUT is the killer and the death scenes. The killer kicks MO F***ING ASS.<br /><br />i give cut a 8 out of 10"}, {"rating": 4.0, "content": "It isn't the worst film ever made, the actors aren't apalling and the script and director are not completely inept. <br /><br />It isn't the best film ever made, the actors aren't excellent and the script and director are not completely brilliant.<br /><br />It falls somewhere in the middle. A fun somewhere. An enjoyable, well constructed somewhere.<br /><br />No need to say \"don't take it seriously\" or \"so bad its good\" or \"it wasn't scary\". None of these comments are relevant. <br /><br />Cut has atmosphere. It's that atmosphere which is actually very unique, and the one really original aspect of the movie, which personally is what makes the film, for me."}, {"rating": 3.5, "content": "\"Cut\" is a full-tilt spoof of the slasher genre and in the main it achieves what it sets out to do. Most of the standard slasher cliches are there; the old creepy house, the woods, the anonymous indestructible serial killer, buckets of gore, and of course the couple interrupted by the killer while they're having sex (that's hardly a spoiler).<br /><br />The set-up is simplicity itself: film-school nerds set out to complete an unfinished slasher \"masterpiece\", unfinished because of the murders of a couple of the cast. This also neatly - okay, messily - disposes of Kylie Minogue in the first reel. They are joined by one of the survivors of the original film, played by Molly Ringwald who absolutely steals the film because she gets all the best lines. The rest of the cast fit their roles well, especially the lovely Jessica Napier, who plays it straight while the mayhem and gore erupt around her.<br /><br />There are plenty of red herrings and fake suspenseful moments, and there is very little time to try to work out who the killer is because the film moves at such a fast pace. It also has an appropriate low budget look, including some clumsy editing which is probably deliberate. Good soundtrack, too. If there is a difficulty with this film it is deciding whether it is a send-up of or a homage to the slasher genre. Probably a bit of both."}, {"rating": 4.0, "content": "This is not a bad movie. It follows the new conventions of modern horror, that is the movie within a movie, the well known actress running for her life in the first scene. This movie takes the old convention of a psycho killer on he loose, and manage to do something new, and interesting with it. It is also always nice to see Molly Ringwald back for the attack.<br /><br />So this might be an example of what the genre has become. Cut hits all the marks, and is actually scary in some parts. I liked it I gave it an eight."}, {"rating": 3.5, "content": "This is surprisingly above average slasher, that's enjoyable and well made, with some decent gore!. All the characters are decent, and the story is quite fun, plus Molly Ringwald played the annoying bitch extremely well. I bought this at a pawn shop for a 1$, and it was surprisingly worth it, and the special effects were pretty damn good for the budget, plus I loved the mask the killer wore as it was actually somewhat creepy. The finale was really cool, as I loved how they defeated the killer, and the ending while predictable was very amusing as well, plus all the characters except for Ringwald were surprisingly pretty likable!. It's decently made and written, and I thought it was quite creative and original at times as well, plus some of the death scenes were very impressive. This killer didn't mess around, and I loved it, and Slasher fans(like myself) should really enjoy this film, plus The opening was really wicked too, with them filming the movie!. This is a surprisingly above average slasher, that's enjoyable,and well made, with some decent gore, and I say it's well worth the watch!. The Direction is good. Kimble Rendall does a good! job here with solid camera work, using a creepy setting, good angles and keeping the film at a fast moving pace. The acting is solid!. Molly Ringwald plays the bitch extremely well,and I had troubles feeling sorry for her, after all she was supposed to be the heroine, she turned out better towards the end, but not by much, I'm surprised she decided to do this film, nonetheless she did an excellent job!. Frank Roberts is fantastic as the killer, he is menacing, creepy and had one hell of a mask, and this guy didn't mess around, he was fantastic!. Kylie Minogue plays a bitch very well in her small role. Jessica Napier is cute and does fine as the other heroine. Rest of the cast are fine. Overall well worth the watch!. *** out of 5"}, {"rating": 4.0, "content": "for a slasher flick,this movie is actually better than a lot in the genre.yes it is predictable-resident nut job goes on killing spree,people die,yada yada yada.however there are some good positives in this film.first off,i really liked the mask the nut job wore.it is definitely creepy to say the least and possibly unique(although i haven't watched every single slasher film ever made)also,the genesis of the bad due is something i haven't seen before,and he way he finally meets his end is a novel concept,as far as i know.i also really liked the weapon of choice employed by Mr sicko,for most of the murders.the murders themselves are not as graphic as most in the genre,but that'a small concern.the movie does not take itself seriously,which is something most slashers suffer from.oddly enough,while watching the movie,i was reminded of the early \"Friday the 13th films,which did take themselves seriously.there are a few concerns about this movie.in several scenes,the killer suddenly bears a strong resemblance to one of our horror icons.by this,i mean his movements and his reactions upon being shot,and also the way he walked.of bigger concern,however is a scene very close to the end,where Mr crazy bears a more than striking resemblance(actually a complete rip off)of another famous horror titan.and in the very last scenes,we have our scumbag,once again,looking exactly like the 1st horror icon i mentioned.in fact that last scene is almost a complete rip-off from another icon in the slasher genre. these scenes were weak and unoriginal(obviously).by the way,the movie is set in Australia,so if you're a sucker for a chick with an Aussie accent(like me)you'll be in heaven.if you not,than it just might grate on you.one other great thing about this movie:beautiful Kylie Minogoue(just don't get too attached to her)there is one non Aussie accent,courtesy of Molly Ringwald.overall,there are more reasons to watch than not.i enjoyed it and had some fun.so,i have to give \"Cut\" 8/10,which may seem too high to some people."}, {"rating": 3.5, "content": "Twelve years ago, production stopped on the slasher flick \"Hot Blooded\" since almost everyone on the set started dying. Now, a couple of film students have decided to finish the film, despite the fact that there's a rumor that the film is cursed. Well, they're about to find out that some curses are real.<br /><br />When Scream was released, every country seemed to want to cash in on its success, even Australia. The concept, which today has been done to death (a slasher film within a slasher film) was at the time relatively cool and original. This movie was released right before Urban Legends: Final Cut and Scream 3 (well not in the US but in Australia) so it felt like the first movie with this concept. When Urban Legends 2 was released, most of us had all ready grown sick of the concept and since the movie wasn't even good, the movie flopped disastrously. Now, Cut is not the best slasher flick ever, and nor does it try to be. It knows that it's a rip-off, and they even cast a girl who looks like a blonde version of Neve Campbell in the starring role. But instead of trying to add some new and original twists to the story, they've decided to rip-off some 80s slasher flicks like \"Nightmare on Elm Street\" as well and surprisingly enough, this actually works. The killer is very creepy and that mask is just killer! And instead of trying to scare the audience to death, they've created a very good and creepy atmosphere which keeps us in suspense through most of the movie. There are a couple of plot holes in the movie though that I wasn't able to fully ignore, the ending being the biggest plot hole in the movie. Spoiler ahead; I mean, they burnt the only copy of the movie so where the hell did they find the print that they show in the final scene? It makes no sense I tell you. End of spoilers. All in all, Cut is a pretty creepy slasher flick with a silly story but I consider this to be one of the better Scream rip-offs that never made it big. I'm surprised that this one never got a sequel, but I guess it simply came out too late. <br /><br />Suspenseful Australian slasher flick with very few scares. Cut is still a pretty neat slasher movie and I will have to recommend this one even though I consider the story to be quite silly since it's completely ludicrous."}, {"rating": 5.0, "content": "When I think of the cheesiest guilty pleasure-type movies, the first thing I think of are '80s slasher flicks. Really bad slasher flicks. The formulaic type of film, where all a script needed was 2 parts blood and several parts nudity to get made.<br /><br />Flash forward to the late '90s/early '00s. The slasher flick has been revitalized with the success of 1996's \"Scream\". Like in the '80s, these films were formulaic, masking a lack of inspiration by labelling themselves as \"hip, tongue-in-cheek parodies\" of the original slasher flicks. Of this recent blend of \"hip parody\" neo-slasher flicks, the only one worth seeing is the low-budget, direct-to-video \"Cut\".<br /><br />Like most of the other \"new\" slasher flicks, \"Cut\" relies on the production of a slasher flick, in this case a fictional 1985 film \"Hot Blooded\", to make its commentary on the genre. \"Hot Blooded\" never finished production, because of killings by someone wearing the mask of the film's killer, Scarman, a bald figure with its mouth stitched close and dark, pupil-less eyes. Now, 12 years later, a group of film students, whose professor was involved in the production, have decided to go into the vaults, tap the original surviving actress, and finish the film. But every time the film is screened or a scene is shot, \"Scarman\" returns and someone dies. To quote the tagline, will they finish the film before it finishes them?<br /><br />This all sounds really bad, and to a degree it is (really, is there such a thing as a good slasher flick?). There is no character development (the \"new\" director is revealed to be the daughter of \"Hot Blooded\"'s original director, whose life was apparently ruined after the production was cancelled; this would've been a perfect detail to be worked into the plot, yet it's never mentioned again) and, like in all other slasher flicks, there are just too many bodies to care about. The actors aren't great, even by direct-to-video standards, but most are having fun with their characters (and for those who aren't, it's inadvertent character acting, since none of their characters in the film wanted to work on \"Hot Blooded\"), particularly whoever was lucky enough to play Scarman. \"Cut\"'s climax has no big \"who dunnit\" unmasking of the killer like in the \"Scream\" films. It doesn't have the gimmick killings of the \"Urban Legend\" films. What it does have is an original and interesting concept that is diluted by a \"this way we can write a sequel if it sells well\" ending. But that's par for the course.<br /><br />By any sensible viewing standards, this is a horrible movie that should be avoided, but this \"quality\" is what makes it true to its roots in the slasher genre, and this is what makes it more enjoyable than any of the other neo-slasher flicks."}, {"rating": 3.5, "content": "A horror movie is being shot and things aren't going well. It's about a masked killer. The director tells off the killer in front of the cast and crew. He goes crazy and kills two people. He's killed himself and the film is never finished. Twelve years later a bunch of film students decide to try and finish it--but there's a curse. People who try and finish it are killed themselves. The students ignore that. Guess what happens next?<br /><br />The plot is old hat but this isn't bad...for what it is (a low budget slasher film). It's well-made with a young and fairly talented young cast. No one is great but no one is terrible either. It also avoids the obligatory (and needless) female nude scenes. It moves quickly, the gore is nice and bloody and the script doesn't insult your intelligence. Also Molly Ringwald is in this having the time of her life playing a bitchy faded actress.<br /><br />No great shakes but not bad at all. I give it a 7."}, {"rating": 4.0, "content": "This is one of those little Christmas movies for everyone. Our Scrooge is Ben Affleck, who decides money is not enough, so he rents the family who lives where he thought HIS family did. OK? This is a great little high school soap, PG-13, but the small sex references are comedy, so if your kid can't handle them, they can't live in the real world, either.<br /><br />Now, Affleck is a hunk, and as usual walks through this fun, OMG, remember when we did..., ensemble piece as if he were at the end stages of some neuroinfectious disease. But that's OK, because even this old Oracle keeps hoping that if Ben's that well proportioned all over, well, there's hope for us ladies yet. Luckily, the rest of the ensemble--Catharine O'Hara, James Gandolfini, Christina Applegate, Udo Kier and Josh Zuckerman--fill in and keep this shadow-side-Ozzie-and-Harriet Christmas alternately hilarious, comfortable and warm.<br /><br />This movie is the kind you can jump up and get popcorn, and when you get back, everyone wants to back it up to show you what you missed.<br /><br />This is a happy film, after all, and it leaves you feeling good about life, love, family, Christmas and Chanel. There really IS something for everyone."}, {"rating": 5.0, "content": "What's with all the negative comments? After having seen this film for the first time tonight, I can only say that this is a good holiday comedy that is sure to brighten up any lonely person's day. When I saw that Drew (Ben Affleck) might end up spending the holidays alone, I wanted to cry. You'll have to see the movie if you want to know why. Also, even though I liked Tom (James Gandolfini) and Alicia (Christina Applegate) after awhile, if you ask me, they were real snobs. However, this film did make me smile and feel good inside. Before I wrap this up, I'd like to say that Mike Mitchell has scored a pure holiday hit. Now, in conclusion, I highly recommend this good holiday comedy that is sure to brighten up any lonely person's day to any Ben Affleck or Christina Applegate fan who hasn't seen it."}, {"rating": 4.5, "content": "Come on people. This movie is better than 4. I can see this happening...wealthy people have done crazier things than this. And it was funny.<br /><br />I watch a comedy to be entertained, escape from the pressures of the world for a short while, and not to have to take anything too seriously. This movie fully suits that purpose. I judge a movie on its own merits and am not about to compare Surviving Christmas to Blazing Saddles. I watched totally dysfunctional people grow into caring, likable individuals who could easily live down the street from my home. It will remain on my list of \"favorite.....must watch for the holiday season\". If you just want to have a fun 90 minutes, watch this one."}, {"rating": 3.5, "content": "You can survive Surviving Christmas. I thought the television version was a bit edited way down. I like Ben Afleck. He plays Drew Johnson, a family-less adult, who is willing to pay complete strangers. The Valcos starring James Gandolfini and Catherine O'Hara as the parents and Christina Applegate as Lisa Valco, the daughter. Drew is lonely around the holidays because he doesn't have a family of his own so he rents out a family in the Chicago suburbs for a quarter million dollars. Bill Macy who I best remember for playing Maude's husband Arthur is hired to play Duda, the grandfather. When the whole situation comes crashing down, the truth can be painful. The Valcos household is crumbling apart from the Drew situation. Drew's rich girlfriend and her parents make a surprising visit. You can't buy what you wish for! The acting and writing is mediocre but the first rate cast pulls it through to the final scene."}, {"rating": 3.5, "content": "What's not to like about this movie? Every year you know that you're going to get one or two yule tide movies during Christmas time and most of them are going to be terrible. This movie is definitely a fresh new idea that was pulled off pretty well. A very funny take on a rich young guy paying a family to simulate a real Christmas for him. What is the good of having money like that if you can't do fun things with it. It was a win-win situation. A regular family gets six figures and a rich guy gets to experience Christmas like he imagined. Only if.<br /><br />Drew Latham (Ben Affleck) was incredibly difficult to deal with and it was just a riot to see the family reluctantly comply with his absurd demands. It was a fun and funny movie."}]}