{"rating": 2.2, "description": "Murderous screenwriter Stanley Caldwell, who incidentally is thought to be dead, returns to the scenes of his crimes.", "spoiler_reviews": [{"rating": 4.0, "content": "I disagree strongly with anyone who might dismiss this film as \"just\" entertainment. Set right after the carefree, roaring 20s, during the early days of the Great Depression, Dance, Fools, Dance is at its heart an earnest cautionary tale, with a clear message about how best to endure these hard times. Yet this fast-paced and tightly-plotted film is far from being a dreary morality tale.<br /><br />In the 30s, Hollywood had a knack for churning out one entertaining *and* enlightening audience-pleaser after another, all without wasting a frame of film. Dance, Fools, Dance -- one of *four* films that Harry Beaumont directed in 1931 -- is barely 80 minutes long, yet its characters are well developed, its story never seems rushed, and despite its many twists in plot, the audience is never left behind.<br /><br />With the lone exception of Lester Vail as flaccid love interest Bob Townsend, the supporting cast is uniformly strong. Worthy of note are William Bakewell as Crawford's brother, Cliff Edwards (best known as the voice of Jiminy Cricket) as reporter Bert Scranton, and Clark Gable in an early supporting role as gangster Jake Luva.<br /><br />But this is Joan Crawford's film, and she absolutely shines in it. Made when she was just 27, this lesser-known version of Crawford will probably be unrecognizable to those more familiar with her later work. However, here is proof that long before she took home an Oscar for Mildred Pierce, Crawford was a star in the true sense of the word, a terrific actress with the charisma to carry a picture all by herself.<br /><br />Score: EIGHT out of TEN"}, {"rating": 5.0, "content": "I saw this movie on Comedy Central a few times. This movie was pretty good. It's an interesting adventure with the life of Sunny Davis, who is arranged to marry the king of Ohtar, so that the U.S. can get an army base there to balance power in the Middle East. Some good jokes, including \"Sunnygate.\" I also just loved the ending theme. It gave me great political spirit. Ten out of ten was my rating for this movie."}, {"rating": 3.5, "content": "Actually, Goldie Hawn is from Washington (Takoma Park, Maryland), but I digress. This is sort of a Mr. Smith goes to Washington type of movie, with some variations but the same premise. I taped this movie off of cable years ago because I had a huge crush on Goldie Hawn. The story is interesting, but it's highly unlikely that some cocktail waitress will get an important job in the government just because she saved some big shot's life. It made me laugh and made me mad at the same time. It made me laugh because some of the situations she found herself in were so ridiculous, I had to laugh. (POSSIBLE SPOILER AHEAD). It made me mad to think that our government would set up an average citizen in the manner she was set up. And the speech she made at the end...beautiful. Too bad not many people have guts like that in real life."}, {"rating": 3.5, "content": "Sunny, a cocktail waitress in the D.C. area, is a bit dim, to put in mildly. She drives an old clunker and rents a tiny room from a gay male couple. However, she saves the life of a prominent Arab, by taking a bullet in the behind that was meant for the official. She charms the national press with her zany remarks and her sweet looks. Sniffing an opportunity, Presidential aides get her installed in the protocol department for the U.S. government. Even then, she messes things up at times, but she tries hard and learns a lot. She even grabs the romantic attention of a State department official. But, is there another sinister plot in the making, involving an Arab man who wishes to take another wife? A blonde one? LOL, LOL, LOL. This movie features Goldie as pretty as a picture and as dumb \"as a fox\", as they say. Sunny learns her way around the jungle of the U.S. government very, very well. She even has important things to say about honesty and the lack of it in her protocol surroundings. Perhaps, the Arab community would be less than thrilled with this work, but for those who like to laugh, rent this today."}, {"rating": 3.5, "content": "A pretty average movie but a brave one from Ms Hawn to promote this vehicle as Exec Producer & as a starring vehicle. Although she ends up vindicated, she is willing to portray herself as the dizzy bimbo. How many other A listed actresses have subjected themselves to butt injury pratfalls since this movie? Not many. Does this mean the female butt cannot be funny? Goldie surpasses other actresses as she has maintained a screen persona & ventures in projects other won't. Sandra Bullock occasionally goes there,for example, Miss Congeniality but Nicole Kidman would never cop the pratfall. A wonderful performer. Great to see some of my favorite actors, Chris Sarandon & Cliff DeYoung notably."}, {"rating": 3.5, "content": "BEWARE SPOILERS. This movie was okay. Goldie Hawn and Chris Sarandon were the best two in it. Okay, so the goofie foreign guy who (SPOILER HERE) trades with the biker for his clothes was funny. This guy's boss was good, too. But the movie really belonged to Sarandon and Hawn. These two should have had a lot more time on screen together. They're chemistry was great. The bathroom scene-WOW! Romantic, sweet, yummy.<br /><br />Hawn is a goofy cocktail waitress who saves a foreign man and ends up at the whitehouse in the middle of a plot due to the greed of politicians. To talk about Sarandon would be to give a lot away. SPOILERS This is a rather untypical romantic/political comedy, and it satisfies both somewhat-the political side a whole lot more than the romantic. It touches on political issues, and just barely skims on romantic areas.<br /><br />"}, {"rating": 4.5, "content": "This is a feel-good movie and nothing more. And for that, it is great fun to watch. Sure it skims over political issues. But so what? I am sure she wasn't trying to make 'Good Night and Good Luck' here. Let's not try to make it anything else but what it is...light fare. <br /><br />And very enjoyable at that!<br /><br />Do we remember what 1984 was like? We've become very sophisticated according to the media as far as what we watch or not. I tend to differ on this point. Goldie knew this was fun-fluff and she went ahead and did it.<br /><br />Like her lightest fare: Protocol, Overboard, Housesitter, Wildcats, Private Benjamin, Seems Like Old Times, Foul Play, Death Becomes Her, First Wives Club and the remake of Out-of-Towners, GOLDIE knows what she is doing...she plays every role for the camp that you can get out of it! Goldie just knows herself really well, and she knows what she can do really well.<br /><br />She has always made me laugh cheerfully and innocently. I loved her in Laugh-In and every thing she's ever been in. She has never tried to be anything else but who she is...and that's that bubbling, giggly, girl next door who happens to be very pretty and has a smile and a laugh that will always endear me and remind me that life is pretty short and you've just got to lighten up because before you know it...you are old, wrinkled and suffering from one of life's inevitable ailments. If it even comes that late.<br /><br />I appreciate Goldie for what she is: a lovable, comic actress."}, {"rating": 3.5, "content": "\"Protocol\" is a hit-and-miss picture starring Goldie Hawn as a bubbly cocktail waitress who one night saves the life of a visiting Arab from an assassination attempt. The woman immediately becomes a celebrity, and gets a new job working for the U.S. Government. Will the corridors of power in our nation's capital ever be the same? Hawn is excellent as usual even though \"Protocol\" isn't as funny as her best film \"Private Benjamin\". But it's still a good movie, and I did laugh alot.<br /><br />*** (out of four)"}, {"rating": 4.0, "content": "The first \"side-story\" in the universal century Gundam universe presents a refreshing new look at the war between earth and the space colonies. The focus is no longer on a small group of individuals who would go on to play pivotal roles in the conflict, but on the everyday civilian population and how the war is seen through their eyes.<br /><br />The story does contain some Gundam staples, its premise being the attempts by a ZEON squad to capture an experimental Gundam, but it the execution of the plot that made this show so interesting to watch. This series focuses on the experiences of a young boy named Alfred and the relationship between his neighbor, Christina Mckenzie who is secretly a Federation pilot and a newbie Zeon pilot named Bernie Wiseman. Alfred develops a sort of \"brotherly love\" for Bernie while our young Zeon pilot also falls for Christina.<br /><br />\"War in the Pocket\" proves that you do not need a sweeping epic tale about special individuals to make for a good war story. There are no uber ace pilots or large scale fleet battles to be seen here. This short 6 episode OVA focuses a lot more on character emotional drama over other themes like politics or philosophy and i love how realistically portrayed the characters are. Alfred is your typical everyday kid who plays violent computer games and thinks the armed forces is cool. He is then given a crash course in the horrible realities of war. The unlikely friendship and bonding between Bernie and Christina, each not knowing the fact that they are soldiers on different sides of the war, is played very real without going overboard with the romance drama stuff. Same goes for the endearing relationship between Alfred and Bernie. That being said, i would not want to spoil much of the story here, but it makes it a whole lot more heart wrenching to watch the tragedies that unfold as the show moves along all the way to its emotionally devastating twist ending. <br /><br />Despite its lack of action, this show never falls into the category of \"boring\". The characters are just that engaging enough to carry the whole show. Not to worry as there are a number of mobile suit action scenes scattered here and there. Each are beautifully animated on a level that surpasses that of an OVA and are sure to satisfy the craving for some \"mandatory\" mobile suit battles in a Gundam series.<br /><br />Normally watching anime in Japanese or English, i would leave up to personal preference. But in this case, i strongly recommend the English voice track over the Japanese one. Not only do the characters, whom all except Alfred are caucasian, sound more believable in English but the performances of the English voice cast are on par and even surpass the Japanese one, instilling each character with such realistic emotions and intonations that they sound just the acting in some live action TV dramas.<br /><br />In short, this show does not try to impress the audience. What it does is conveys numerous heartwarming themes that hit closest to home especially the death of innocence on the battlefield and the horrors of war through the eyes of a child. A truly moving little story that deserves more credit than it is being given."}, {"rating": 4.5, "content": "When Gundam0079 became the movie trilogy most of us are familiar with, a lot of it was sheer action and less of anything else. This OVA is kinda the opposite. Though there're only half a dozen episodes, it isn't filled with action, but emotional things. The two main action sequences in this, I believe, are enough to satisfy me. After seeing so many gundam series, movies, and OVAs, I was completely ready for a civilian-esquire movie. This movie did a fantastic job of that. What makes this movie stand out is that shows both sides of the war have good and bad people. It made the Zeons seem more human rather than the original movies where they're depicted as the second rise of evil Nazis. Most people that don't like anime that I've forced to watch this movie (lol), liked it. So, I'd recommend it to a lot of people just for the anti-war story. If you're a Gundam fan, and haven't seen this, you shouldn't be reading this; you should already be watching it right now."}, {"rating": 5.0, "content": "UC 0079, the One Year War is almost at an end. A neutral colony of Side 6 has been targeted by Cyclops, a Zeon task force. Their target, a new Gundam being built exclusively for Newtypes (supposedly built for Amuro Ray from the original Gundam saga) inside. When little boy Al Izuruha, a fan of Zeon MS, encounters a Zaku after battle breaks out in the colony, he befriends newbie MS pilot Benard \"Bernie\" Wiseman. The two become good friends, Al is treated as an honorary member of the Cyclops team. Through the show, Bernie acts as a father figure to Al (whose real father is always working) and seems to be taken with Federation pilot Christina McKenzie, but eventually they must meet....in battle. Al soon learns that war is not child's play and Bernie must choose to make the ultimate sacrifice to complete his mission.<br /><br />For only 6 episodes, Gundam 0080 is a well done show. The mobile suits are extremely well designed, and the animation may look dated but really shows emotion in the characters. If you liked 0083 then check this one out, or if you are new to the Gundam world, this is a good show to start with. If you look to a show for drama and character development, this is the one for you, it focuses more on that then mobile suit battle. I would rate it more of a drama than action.<br /><br />Mobile Suit Gundam 0080, War in the Pocket. <br /><br />Sometimes you have to lose to win."}, {"rating": 5.0, "content": "If you are uninitiated to the Gundam world, this is a good place to start. If you are burned out on Star Wars or Star Trek, here is a compelling, realistic sci-fi series you can become immersed in. Not the simplistic boy-saves-world-in-giant robot story you might have expected, but rather a complex, emotionally compelling space war drama where the line between the \"good\" and \"bad\" guys is decidedly less than distinct.<br /><br />Gundam 0080 focuses on the story of Al Izuruha, a young, naive boy living in a neutral space colony. He spends his days daydreaming about Mobile Suits and playing war with his friends. During the course of this series, Al befriends an \"enemy\" soldier, Bernie Wiseman. By the end, little Al learns some hard lessons about the reality of war and the requisite suffering and sacrifice.<br /><br />I loved this OAV series, with its cool mecha designs, involving story, and likeable characters. I recommend this series to anyone who likes realistic SF anime, or to those who think anime is just silly or sexy entertainment."}, {"rating": 0.5, "content": "Wow, what a waste of acting talent. My husband and I sat there, both thinking, this has to get better, these actresses are too good to have wasted their time on this crap. Unattractive characters, hackneyed script, and listless pacing make for a long two hours. I actually couldn't hack it and left to do the grocery shopping (cat litter being more appealing than this film). The husband stayed and confirmed that it didn't get better--by the time Buddy is killed, you were wishing they all would get hit by a car and end their miserable lives. It would be infinitely more entertaining. Beautiful scenery and costumes can't keep this one alive."}, {"rating": 2.0, "content": "Around the late 1970's, animator Don Bluth, frustrated with the output his company, Disney was churning, defected from the Mouse House to form his own studio. His first production, THE SECRET OF NIMH, was a brilliant feature that still holds up well to this day. This was followed by AN American TAIL and THE LAND BEFORE TIME, both of which were made under the involvement of Steven Spielberg and were commercially successful. Although none of those two films had the dark adult appeal of NIMH, they still are very charming, enjoyable features for both children and grown-ups. But before long, Don Bluth had his first major misfire with ALL DOGS GO TO HEAVEN; critics were especially harsh on this film, and matters weren't helped by the fact that it opened alongside Disney's THE LITTLE MERMAID.<br /><br />Considering that the movie has such a friendly-sounding title, one would expect ALL DOGS GO TO HEAVEN to be pleasant family fare. Instead Bluth provides a surprisingly dark story involving gambling, deceit, crime, mistreatment, and murder. That itself is not a problem for an animated feature per say, but it does call into question over whether the film is for children. On the other hand, it's hard to say whether adults will find much to enjoy in ALL DOGS GO TO HEAVEN. In short, it's a movie with a major identity crisis.<br /><br />Set in a dreary junkyard of New Orleans, the movie starts out when Charlie B. Barkin, a rough-and-tumble German shepherd, is run over by a car courtesy of his former gambling casino partner, a nasty, cigar-puffing pitbull, Carface. Before you know it, Charlie finds himself in heaven, albeit by default. Here a whippet angel, Annabelle, tells him that \"all dogs go to heaven because unlike people, dogs are usually loyal and kind.\" This line represents the confused nature of the movie, since the dogs in the movie, the whippet aside, are presented as anything but.<br /><br />Upon realizing that he's been murdered, Charlie steals his way back to Earth and plots to get even with Carface. With the reluctant help of his dachshund pal Itchy, Charlie \"rescues\" Carface's prize, AnneMarie, a human girl who can talk to animals (in order to predict who will win the rat races). Charlie claims that he will help the little cutie find her a family, but in reality he is using her skills to win fortunes at the race so that he can build a more elaborate casino of his own to bring Carface down. Although he refuses to admit it, Charlie does grow to love AnneMarie...<br /><br />The concept of the story isn't as problematic as the execution. Aside from the human girl AnneMarie and a flamboyant musical alligator who appears about three-quarters through (with the vocal pipes of Ken Page), none of the other characters emerge as likable, nor frankly, are even worth caring about. Unfortunately, that also applies to Charlie; in trying to make him an anti-hero, the script (composed by more than ten writers) only succeeds in rendering the character TOO unlovable. As such, the audience feels no empathy for Charlie, and worse, his redemption at the end of the movie does not come across as convincing. (Further damaging to the character is the disappointingly uncharismatic vocal performance from Burt Reynolds.) Besides the lack of an endearing lead, the movie's other problem is in the structure of the story. The slowly-paced plot jumps all over the place and makes a habit of throwing in extra scenes which serve no purpose but to pad out the movie's running time. The aforementioned musical alligator (who resides in a danky sewer infested with native rats) seems to have been thrown in from nowhere, as does a scene where Charlie tries to show his generosity to AnneMarie by feeding a pack of pastel-colored pups pizza. The whole screenplay feels like a rough first draft; a bit more polish could have made this a tighter, impactful story.<br /><br />Matters are not helped by the lackluster musical numbers by Charlie Strouse and T.J. Kuenster (AnneMarie's song and the gator's ballad are the only good ones; the latter in particular benefits from Ken Page's mellifluous vocal) or the uneven voice cast. As mentioned, Burt Reynolds' stiff and lifeless Charlie detracts from his already unlikeable character even further (the only exception is a fiery confession to Itchy about his true intentions toward the end). Dom DeLuise as Itchy is pretty good, but he's had better roles, notably Tiger in AN American TAIL and Jeremy in THE SECRET OF NIMH. Ken Page, as mentioned, is awesome in anything he does, but his character has such a small part that his overall contribution is unremarkable at best. Similarly wasted are Loni Anderson (as a collie who once sired a litter with Charlie), Melba Moore, and Charles Nelson Reilly. Judith Barsi as AnneMarie is probably the only voice that comes across as truly memorable, partially because her character is the sole legitimately likable one in this depressing and joyless show.<br /><br />Barsi aside, the only real positive about ALL DOGS GO TO HEAVEN is the animation. Technically, this film has some of the most imaginative visuals from Bluth's team (by 1980's standards, that is), particularly a frightening scene where Charlie has a nightmare about ending up in a fiery underworld ruled by a gargantuan satanic canine-demon. If anything, the movie is more of a triumph of animation than storytelling.<br /><br />On the whole, however, I cannot recommend ALL DOGS GO TO HEAVEN as good entertainment. Even though I recognize that the movie has its fans and the climax does admittingly provide some energy and a moving conclusion, the overall package is not in the same league as Bluth's better efforts. Animation buffs will marvel at the lush artistry, but by the time it's over, ALL DOGS GO TO HEAVEN could very well leave a bad taste in your mouth."}, {"rating": 2.0, "content": "ALL FOR LOVE ( as it titled when it was broadcast at the weekend ) is a romantic period drama featuring Captain Saint Ives a French officer in Napoleon`s army who is captured by the British and imprisoned in Scotland where he meets and falls in love with a young maiden who visits the prison . There`s also a storyline involving a murder .<br /><br />I will be honest and confess that I wasn`t too taken by the movie since I`m not much of a fan of period dramas and the screenplay feels somewhat episodic but I will say that this is well acted by everyone involved and it`s got a good cast that features Miranda Richardson , Anna Friel , Richard E Grant , Michael Gough and Jason Isaacs . The costume design as you can expect is also excellent <br /><br />I`ll be very surprised if this movie doesn`t get any complaints after being broadcast on BBC2 at teatime . Captain Saint Ives lies in bed with a prostitute where a nipple is fully exposed and there`s a scene of French prisoners bathing that includes full frontal male nudity not to mention a murder scene where blood is clearly seen . You really do have to worry if BBC schedulers have any type of clue as to what they`re doing"}, {"rating": 2.0, "content": "I found this film to be quite an oddity. From the very get go I found it extremely hard to like this movie, and now after a little thinking about it I can pretty much pinpoint the reason why. Jean-Marc Barr, although I love him to bits (I think Zentropa is one of the best movies ever made) is quite miscast here, and although I can't figure for the life of me who would be better, I am sure someone could have taken his place quite easily and make this film work. Everything else is fine, except for the stabs at weak comedy (A Meet The Parents Joke is not really needed, filmmakers!) and I really like Richard E. Grant as the British Major. It just suffers from one thing.. Jean-Marc."}, {"rating": 2.0, "content": "First of all there is Gujarati Theatre then there is Bollywood. Both have their strengths and fan following. Director Vipul Shah should look elsewhere instead of Gujarati Theatre when making a Bollywood production. First he made Aankhen (adapted from a Gujarati play) - which had a unique plot, but could not hold as a Hindi film. Now he's adapted another Gujarati play and named it Waqt - a race against time. In sum, the emotions are alien. The plot development is not for Hindi films. For example, the role play between father and son is best left to Gujarati Theatre - don't bring it in a Hindi film. Even the comedy track is best left for the Gujarati stage. All performances are average - nothing to shout about - barring Shefali Chhaya Shah who is fantastic."}, {"rating": 1.0, "content": "well well One cant b wasting time just cause of a big star-cast ..i think all i could see is a bunch of talents wasting their time on a big screen with some pathetic humor which will appeal to i do not know who? some pathetic songs that will be heard by who? some pathetically abrupt turnings justified by who? race against time? u mean waste against time? OK so first you spoil your kid,then you teach him a lesson wow we are so ignorant of this fact whoever said its a brilliant new concept probably is some other species other than human alright fine let me come comment like humans do movie has a nice message to be given but it could well have been given by a stranger sitting besides you in the bus rather than you going for such a wasteful movie to learn it Hindi movies have proved it a lot already and also i cant waste my time writing about waste anyway!"}, {"rating": 2.0, "content": "PROS: Akshay Kumar's performance(is it just me or does this guy always manages to trump AB in their movies together?). Some touching scenes in the 2nd half.<br /><br />CONS: The whole 1st hour(the jokes were flat to say the least). Every scene involving Rajpal Yadav. Major stupidity in AB's decision making. Let me get this straight, he believes brutally insulting his son's soul in every possible way(that will likely ruin their relationship beyond repair) is a better way for him to make Akshay finally take some responsibility then actually telling him the truth?? WTF? He considers Akshaye is too soft to bear the fact that his OLD father is soon gonna die due to cancer, but thinks insulting him will make him stronger? Am I the only one who doesn't see the logic here? Easily the movie's biggest flaw.<br /><br />- Akshay becoming a stunt man. LMAO!! We're told he finished 1st in college every year and has a degree in MBA. But when the time arrives to support himself, and his pregnant wife, he becomes a stunt man. LOL!! How abt actually applying for a normal job in ur field? Or Heck, anywhere else where ur life isn't in danger? This is some incredibly dumb writing.<br /><br />- The ending. I hate this sort of melodramatic crap. Everything is pushed down our throats to feel sorry for AB's character, which I couldn't. The entire thing reminded me a little too much of Srk in KHNH(which I hate). This \"please feel sorry for the guy with the illness\" crap has run its course. I felt more like puking than sympathy for the OLD man. Couldn't watch the final 20 or so minutes because of it and thus had to fast fwd. the whole thing.<br /><br />Bottomline: Waqt is just too dumb to be called a good movie. Its obvious director Vipul Shah targeted this at the emotionally fragile chicas and oldies who could care less about a story that actually makes sense. Give 'em some decent song picturizations, fancy outfits, plenty of glycerin-filled scenes and some star power and they'll happily lap-up crap like this."}, {"rating": 0.5, "content": "this is just usual Indian garbage that gets turned out as cinema, as Indians we can proudly boast that we have the biggest cinema industry, however it also the worst.<br /><br />how can other poor countries have films with real characters that challenge the views of their respective societies and we just keep on pumping out garbage. take a look at Russia, Iran, china and Latin America, look at the brilliant films they have and we get crap like Kisna!!<br /><br />get real people, no wonder the international community in general laughs at Indian cinema."}, {"rating": 1.0, "content": "Those 2 points are dedicated the reasonable performance from Akshay Kumar. I know Bollywood films do not really strive to be realistic but PLEASE a Walt Disney production is more realistic than this plot. The father is dying and does what any good parent does...kick his son out the son with his PREGNANT wife. A few things that were too hard to swallow- 1. Priyanka 'cool indoor swimming pool in the bedroom' and to go from that to living hungry in her in-laws garden shed???????? 2. Akshay suddenly got the job as a stunt man, gets bitten by rabified dogs, to then just walk off. This film is an INSulT to our intelligence I really cant believe i contributed financially to the 'people' who made this film by taking my family to see it, we left the cinema with a frown, please do not subject yourself to this mess to watching this take my advice and do not waste your 'waqt'."}, {"rating": 0.5, "content": "This movie's full title is \"Waqt: Race Against Time\". That's a race no one can ever win, but you can certainly cut your losing margin by not wasting any of your precious \"waqt\" on this bakvaas. This movie was clumsy and manipulative in a way that made K3G look honest. It strained my credulity too far. It was ridiculously stupid in its storyline, and deserves to be mocked for it.<br /><br />It's not quite as awful as Baghban or Black, but this movie has nothing to recommend it. Stupid, pointless, with a ridiculously OTT performance by Amitji. The central \"plot\" is another nasty example of the crudely manipulative propaganda that infests so many \"family\" BW films. If my father, who raised me, and who I love dearly, treated me like Big B did Akshay, I'd shoot him myself. To say nothing of the trivialising of terminal illness."}]}