{"rating": 1.4, "description": "Linda, Tracy, and Chris are a trio of teenage girls who decide to celebrate the last day of high school by having a slumber party at Linda's house. A few guys also show up to further ...", "spoiler_reviews": [{"rating": 5.0, "content": "Some people say the pace of this film is a little slow, but how is this different from any other Hitchcock movie? They all move very deliberately and, as a point, have spurts of suspense and brilliant montages injected through it. This movie gives us just the right amount of comic relief which make the suspense scenes seem all the more suspenseful. The Albert Hall scene is one of the best examples of Pure Cinema that exists in Hitchcock's collection (the best probably being almost all of \"Rear Window\"). Pure Cinema for Hitchcock meant a series of usually small pieces of film fit together without dialogue, in order to tell the story visually. This is, of course the basic definition of the Albert Hall sequence, as well as the shorter staircase sequence at the end of the picture. <br /><br />Not many slip-ups by Hitchcock here, and the acting is superb especially by Doris Day in a rather surprising serious role."}, {"rating": 3.5, "content": "Lovely little thriller from Hitchcock, with lots of nice shenanigans surrounding a murdered spy, a kidnapped child, a nasty church, a foreign plot and some random taxidermists. Jimmy Stewart is as ever a great hero for Hitchcock, the story rips along to its cool climax at an embassy function, but it lacks the brooding menace of Hitchcock's black and white, low-budget original. Nevertheless yet another wonderful film from the great master's stable."}, {"rating": 5.0, "content": "1956's The Man Who Knew Too Much is exceptional entertainment. To those who prefer the 1934 original, I will say that that one is faster paced and wittier. However, even though the American version was (heaven forbid!) a big budget blockbuster, I believe it blows the British version out of the water. I think this is one of Hitchcock's 10 best-no small feat considering he made over 50 films and many of them were among the greatest of all time. I find so many things to love:<br /><br />1)James Stewart, America's favorite everyman for so many years, does an excellent job playing the distressed father here. He can make any film enjoyable, and working with such a likeable character in such a gripping story, he had me rooting for him very intensely. Leslie Banks in the original is nothing in comparison.<br /><br />2)Doris Day. Yes Doris Day. Despite all the criticisms directed toward her, I think she makes the loving wife/mother an extremely sympathetic person. I disagree with the negative remarks towards her character; just because she is soft-spoken and gentle it doesn't mean she is docile and helpless. I don't want to spoil anything, but she does make a crucial discovery by herself after her husband has failed. She gives the story a level of warmth that just wasn't there in the first one, and for those who care about that this version is the way to go. And I loved Que Sera Sera; I think it is one of the most beautiful songs I've ever heard and deservedly won its Oscar. It elevated the film to another level.<br /><br />3)The Albert Hall sequence. I don't think it was too long at all; I think the suspense built the whole time to that terrific crescendo and Hitchcock's direction in this scene was absolutely brilliant. And the assassin was truly frightening. <br /><br />4)The ending really put a smile on my face; even after the aforementioned scene was over I found the rescue scene to be exciting and it was great to see the charming family together again. The last line in the film is highly amusing. I don't think the film started out slowly; Hithcock was trying to get us to know and like the McKennas and he did a great job. I wasn't a huge fan of the kid playing Hank, but I didn't have a problem with him. Since Hank was Ben and Jo's kid I cared about him too; it's not like he was a brat or anything. <br /><br />I found no major flaws in this movie and so many major and minor virtues. Way to go Hitch!"}, {"rating": 4.5, "content": "I can't believe this movie only scores 7.4! This surely ranks up with the best of Hitchcock's movies such as VERTIGO or MARNIE. The only reason I can think of why the score is so low, is that for the most part, THE MAN... renounces violence and certainly won't get a diploma in \"sex and crime\".<br /><br />What it derives its tension from is not violence, it's the reckless energy of these criminals that take a child from his parents and are ready to kill the kid if the operation fails. Today, having seen a lot of hardboiled kidnapping movies as Mel Gibson's RANSOM, this seems normal, but in the 1950s, where family was all in contemporary America, the thought of such a crime surely has stirred up emotions a lot.<br /><br />And this tension still works for me, today. Yeah, these guys are selfish, ignorant bastards, disturbing in how they act: It's a deal for them, and they want to be \"good businessmen\", disregarding the fact that business here is kidnapping kids and assassinating politicians in the opera!! <br /><br />What makes the movie great, however, are the creative aspects, the kinky ideas of Hitchcock, the outrageously disturbing scene in the church (which brings it to the viewer's attention how alone, how abandoned the protagonists are, nobody caring, nobody helping, the people in the church just going home...), the meeting with the owner of that shop stuffing and preparing dead animals (which stresses the somewhat \"oriental\" flair the movie has from the opening scenes abroad), last not least the role of MUSIC in this movie.<br /><br />Music is the key principle here, as ***SPOILER*** the assassination of the targeted politician is to be done exactly in the moment of a loud orchastra tutti/gong; so Hitchcock lets the camera follow the orchestra score and you now it will happen in a second ***BANG*** And then, of course, DORIS DAY singing Que sera, which became more famous than the movie itself; she sings it to notify the kid of his parents being in the embassy...<br /><br />All in all: A classic!!"}, {"rating": 4.0, "content": "Less a thriller than an colorful adventure with suspenseful elements, THE MAN WHO KNEW TOO MUCH should not be really be compared with such Hitchcock masterpieces as VERTIGO, REAR WINDOW, or PSYCHO; it is instead more akin to such enjoyable romps as TO CATCH A THIEF and NORTH BY NORTHWEST. Shot largely on location in Morocco and London, the film tells the story of a married couple (James Stewart and Doris Day) whose holiday is interrupted when they innocently run afoul of an assassination plot--and when their young son is kidnapped in order to insure their silence.<br /><br />James Stewart and Doris Day are quite effective in their roles of the All-American couple, and the characters are given an unusual twist: Stewart, a midwestern doctor, is outgoing but has a touch of \"the ugly American abroad\" about his personality; Day, who plays a popular stage and recording star who retired upon her marriage, has a suspicious nature. These qualities of personality and background play extremely well into the story.<br /><br />THE MAN WHO KNEW TOO MUCH contains a number of famous scenes; both the scene in which Stewart drugs Day before telling her of the kidnapping and the very complex Albert Hall sequence, involving what seems hundreds of cuts, are very powerful. Less often noticed, although to my mind equally if not more satisfactory, are the more subtle scenes in which Hitchcock combines an edge of suspense along with perverse humor, as when Stewart attempts some detecting at a taxidermist shop and Day belts out \"Que Sera, Sera\" (written for this film) in a most unsuitable way at an embassy cocktail party.<br /><br />Although THE MAN WHO KNEW TOO MUCH lacks the depth and impact of Hitchcock's greater work, it remains an enjoyable film and one that compares very well with his work as a whole. It's Hitchcock-light, but recommended.<br /><br />Gary F. Taylor, aka GFT, Amazon Reviewer"}, {"rating": 4.0, "content": "One of master director Alfred Hitchcock's finer films this is the story of an American and his family (James Stewart, Doris Day, and their young son) who are vacationing in north Africa. Stewart is a doctor and Day is a world famous singer. They meet a Frenchman who speaks the native language and helps them out of an incident on a local bus. Later one, the Frenchman whispers something into Stewart's ear after he is attacked and dying. The rest of the film is a puzzle as Stewart tries to save them and solve the mystery. The movie is steeped in mystery and strangeness from the exotic locale to the odd occurrences. You never really know what's going on in this film, why people are appearing, until the end and even then you're not sure. The final scene takes place in Albert Hall and is one of the most famous in film which lasts for 12 minutes with no dialog. Hitchcock had originally made this film in 1934."}, {"rating": 4.5, "content": "This Film is the One which you fall in love with. Alfred Hitchcock shall always remain over the top of any directors of his time. The most influential aspects about his films are sheer Simplicity & Gripping Drama. The another best thing about Hitchcock's films is a Definite & Gripping End.<br /><br />Any thing said about \"The Man who knew too much\" is less. The Cinematography, Acting, Dialogs & Camera Works are magnificent in this Movie. The Song \"Que Sera Sera\" at the end shall remain in our memories for life time. The film is so enjoyable from start to end that we never know when it ends. Rarely would Hitchcock include humor in his films, this film has comic scenes which fits in to the movie. <br /><br />This film is absolutely brilliant & as good as Vertigo."}, {"rating": 5.0, "content": "Am I the only person who believes this American version is far better than the 1934 English film? The English version has no suspense, looks antique and very low budget, and has unexceptional acting (except for Peter Lorre). The 1956 version, besides having top production values, shows James Stewart as the perfect 'innocent' American abroad, and gives Doris Day her best role ever. Of particular note is the music - the music of the American film is almost classic; compare the \"Albert Hall' sequences of both, and you will agree that the Bernard Herrmann music is far more exciting than the original version (even though it's basically the same music!). The only flaw in the 1956 film is the ridiculous encounter in the taxidermy shop. I would appreciate any argument that can prove to me that the English version is better."}, {"rating": 5.0, "content": "Alfred Hitchcock's remake of \"The Man Who Who Knew Too Much,\" is usually not considered to be as good as the original, but for me it is one of the best films ever. I prefer it over \"Vertigo\" and \"Rear Window.\"<br /><br />Like \"North By Northwest,\" it is the story of an average man who is unwillingly thrown into the world of international intrigue. James Stewart plays the father of a son who is kidnapped because he is mistaken for an international spy. He will do anything to make sure he gets his son back and protect his family.<br /><br />While the original was good for it's time, it is hard to watch by today's standards. The remake has excellent production quality, an endearing Doris Day, and a really creepy villain. <br /><br />Don't bother to rent this one because you will want to see it over and over."}, {"rating": 3.5, "content": "This isn't among my favorite Hitchcock films, though I must admit it's still pretty good. Among the things I really liked were the presence of Jimmy Stewart (he always improves even the most mediocre material) and the incredibly scary looking assassin (who looks like a skeleton with just a thin layer of skin stretched over him). Although it cost the studio a lot of money, I didn't particularly care for Doris Day in the film--she seemed to weep a lot and belts out \"Que Sera\" like a fullback. Yes, I know that she was supposed to sing in that manner, but this forever made me hate this song. Sorry.<br /><br />The other complaint, though minor, I had about the movie was that it was a little \"too polished\" and \"Hollywood-esque\". The original version (also done by Hitchcock) just seemed a lot grittier and seedier--and this added to the scary ambiance."}, {"rating": 4.0, "content": "If there's one good suspenseful film, this is one of them. James Stewart puts on a dazzling performance as American Dr. Ben McKenna who, with his wife and son, are in Africa on tour. They stumble on a murder scene, and Dr. McKenna's son is kidnapped hours later.<br /><br />Before you can say, \"Fasten your seat belts,\" Dr. McKenna finds out too much about a assassination attempt and tries to stop it. However, other people know he can be dangerous, (dangerous to them, that is) and try to dispose of him.<br /><br />Eventually, Hank, the son, is found alive and well.<br /><br />If you like suspenseful movies, this is the one to watch.<br /><br />My Score: 8/10."}, {"rating": 4.0, "content": "James Stewart plays Dr. Ben McKenna, who, with his wife and son, are tourists in an Arabian city. They get caught up in the middle of a murder scene. The victim whispers something in Dr. McKenna's ear, and he is told to do something.<br /><br />Later, his son is kidnapped. The kidnappers turn out to be a man and woman he knew, but the woman is a bit softer than the man.<br /><br />The song, \"Que, Sera, Sera\" (Whatever we'll be, we'll be,\" is one of the best songs ever sung in any movie.<br /><br />Doris Day play's Stewart's wife, and she sings the song mentioned above. Her performance is Oscar worthy. I'm surprised she wasn't even nominated.<br /><br />My Score: 8/10."}]}