{"rating": 1.3, "description": "When a series of unexplained vicious animal attacks strikes his community, Sheriff Jim Tanner and his assistant Barbara trace them back to a Dr. Hyde, a former military researcher whose ...", "spoiler_reviews": [{"rating": 5.0, "content": "This delightful, well written film is based on a New York stage play bearing the same title where Sir Aubrey (knighted Sir Charles Aubrey Smith in 1944) originated the role he plays in the film. Here, in 1931, we see him in the early part of his acting renaissance in the very early era of \"talkies\" and in the character role that he would make his own until his death in 1948 after finishing his last performance in Little Women which released in 1949.<br /><br />This engaging play is about an elderly British aristocrat who locates his illegitimate children and introduces himself to them, having brought them to his manor in England.<br /><br />Marion Davies plays his daughter-by-error and it's a tour de force for her. She is all at once endearing, impatient, shallow, enchanting, wise and compassionate while creating an indelible and beguiling character that remains well ensconced in the memory.<br /><br />The 26 year old Ray Milland appears here in a small but prominent role having already appeared in seven other pictures then only in films for a bit more than two years.<br /><br />The film should be enjoyed as a representative of 1931 Hollywood factory production of course and as such is not flawless. However, it's a charming pleasure from first scene to the last."}, {"rating": 3.5, "content": "This is one of the better Marion Davies talkies - and one of the few to allow her to exhibit her skill as a physical comedian which was so endearing in her silent films. OK, so she does a clunky tap number, but even Ruby Keeler's dancing from the era does not hold up for younger generations. The problem here is the script. The story falls into unbelievable melodrama in the last reel. It's quite stagey, and is obviously adapted from a play... but not well enough. Still, there is some snappy dialogue and slapstick throughout. Worth a look."}, {"rating": 4.5, "content": "toplines this ok comedy about an aging father (C. Aubrey Smith) who decides to gather his grown children from around the world. Davies is working as a chorus girl in New York when she gets the news that \"daddy\" wants her. Hmmmm, sounds familiar. Davies' considerable talents as a comedienne save this otherwise so-so comedy as she upsets the staid British countryside with her brazen American personality. Not as sharp as some other Davies comedies, but still worth a look. Ray Milland plays her long-lost \"brother.\" Doris Lloyd, Elizabeth Murray, and Halliwell Hobbes are all fun, too."}, {"rating": 5.0, "content": "This 1931 comedy gets better with every viewing because of the comedic talents of Marion Davies and a terrific performance by C. Aubrey Smith. Smith plays a gruff old man who gathers his grown children (from his younger days as a rake) in his declining years. One is American (Davies), one English (Ray Milland who looks about 18), and one Italian (Nina Quartero). There are some surprises as the plot moves along with Ralph Forbes(was has no appeal at all) falling for Davies.<br /><br />Davies and Smith are just wonderful together and very touching. Davies also gets to do a few dances and make a few \"big\" entrances. And of course Davies is just gorgeous.<br /><br />Halliwell Hobbes, Doris Lloyd, Elizabeth Murray, Guinn Williams, Edgar Norton, and David Torrence co-star. Had they given out supporting Oscar awards in 1931, Smith might well have been nominated. He's just excellent in this this gem."}, {"rating": 5.0, "content": "A grumpy old baronet, happily unmarried, decides to send for his three grown-up illegitimate children and provide them a home at his manor. To his surprise, he finds himself bonding with his uninhibited American daughter. Can he find satisfaction in his new role as THE BACHELOR FATHER?<br /><br />This 1931 film, in which he gives a robust performance, marked the arrival at MGM of elderly Sir C. Aubrey Smith, very soon to be one of Hollywood's most valuable character actors. With his great hooked nose & beetling brows, Sir Aubrey looked every inch the part of the duke or general or statesman he would play so often. The acknowledged leader of the British community in Hollywood, Sir Aubrey would also champion the game of criquet in Southern California. He would remain very much in demand in studios all over town, right up to his death in 1948.<br /><br />The film's top-billed star is Marion Davies. Best remembered today as the mistress of media mogul William Randolph Hearst & the chatelaine of Hearst Castle, the most fabulous residence on the West Coast, she was actually a very talented & pretty comedienne. For a few years, Hearst attempted to make her the queen of MGM (with her own production company & a huge bungalow-dressing room) but the studio already had several other queens - Dressler, Garbo, Shearer, Crawford - and he eventually moved her to Warner Bros. Here Miss Davies gets a chance to joke & clown and her scenes with Sir Aubrey are entertaining.<br /><br />Her love interest is played by Ralph Forbes, a handsome young British actor who was just starting to find good films (THE TRAIL OF \u009198) as the silent days ended. He had all the qualities for major stardom, but sadly it was not to be. Celebrity would come to Ray Milland, here making one of his first screen appearances. Halliwell Hobbes & Doris Lloyd also appear to advantage."}, {"rating": 5.0, "content": "i think this show is awesome!!! i love it, and i love Fabian (not in a romantic kind of way) but if i was there i would totally support Fabian like Haley did, and the other girls, yeah!! i mean if they're rood why don't you want to fight them back!! Fabian is the only who have guts to confront people and say what he thinks, not just stay and suck it!!! FABIAN 100%!!!!! i love Haley too, because shes like a normal girl who doesn't want to be with cows and bugs and grass everywhere, and sleep in a warm bed with servants, i mean, if you have the chance and the money why wouldn't you do that!!! and Fabian too, Fabian brought pizza and just like 2 or 3 people said thanks, i mean he spend money!!"}, {"rating": 4.5, "content": "This film for me and my wife is more entertaining than all the bloc-buster violent thriller/mystery/murder movies that abound. It is about real people making the best of their lives. They just happen to be Indian and the main characters are in law enforcement. The realistic acting and the great scenery more than make up for the slightly implausible plot. The sound track is by BC Smith, who also did the soundtrack for Coyote Waits, and is great. Adam Beach plays a tribal policeman who is a little bit accident prone and Wes Studi is the stoic consummately professional detective. There are many other fine either supporting or cameo roles by Graham Greene, Tantoo Cardinal, etc. We have also seen Coyote Waits, another adaptation of a Hillerman novel, and we greatly enjoyed it too."}, {"rating": 5.0, "content": "I hope Robert Redford continues to make more films like this. Hillerman's books are wonderful, and as a young child raised in the Southwest his stories hit home! Adam Beach is a highly under rated and under used actor. Wake up Hollywood, not everyone thinks that your Mel Gibson's are cool! Many movie goer's today want to see films that make you think. I have seen all of the Redford/Hillerman series. They are thoughtful, scenic and have great plots. I'm hoping that if enough people write to Robert Redford he may decide to make a few more! Thank you Adam Beach and Tony Hillerman for great entertainment! If anyone get's a chance to read Tony Hillerman's latest book do so! It's great. I also recommend traveling through Arizona, New Mexico, Utah and Colorado. Stop at every view site and feel the setting of Hillerman's books. Amazing experience."}, {"rating": 4.5, "content": "Joe (Wes) & Jim (Adam) re-acquaint us with the beauty, isolation (psychological as well as physical) and utter terror of \"murder most fowl\" in the Navaho Southwest. Characterizations, settings and plot continually build .. . even if at times the personal asides leave us wanting \"more\" .. . with some interesting alternative choices as to \"who done it?\" Flashbacks (e.g. Peter Fonda . .. good to see him) provide clues but they don't go where you might think. Comic asides (e.g. the Preacher) are mild and appropriate. Where \"Skinwalkers\" and \"Coyote Waits\" start to drag .. . \"Thief\" engages the clutch and four-wheels you around the next corner, never quite sure what's there. Disagree with Joe Leaphorn's manic comment to Jim Chee to \"slow down\" for the potholes. Wrong ... there are no potholes in the plot, just tracks to follow. On to the next episode! Great photography (as always), appealing characters and more to explore!"}, {"rating": 4.5, "content": "I caught this movie the other night on one of the movie channels and I haven't laughed that hard in a long time. This movie was so funny I went out and bought the very next day. I love this type of comedy. It just seemed so real in the way the actors react to the different situations here. I was Rollin. I had never even heard of it and just started watching because of the title \"Seeing Other People\". The title caused me to give it a shot and I'm glad I did. I laughed so hard that it hurt. Now it's part of my collection. I definitely recommend it to all those that enjoy smart-ass type of comedy. I will be watching this one over and over."}, {"rating": 3.5, "content": "\"Seeing Other People\" is a daring romantic comedy about a couple named Ed and Alice (Jay Mohr and Julianne Nicholson) who are engaged and plan to be wed soon. They live together but are both having doubts about their relationship. Alice realizes she's had so few sexual relationships in the past, she might just be marrying Ed because she's never felt anything else. So they agree to begin fooling around with other people for a while to test their own relationship.<br /><br />The movie balances a prescient question - by focusing too much on the \"What if?\" aspects of life, can it in fact do the opposite and only make you feel more constrained? When Ed begins having sex with a college girl he begins to become addicted and almost forget about Alice - when he realizes this, it scares him.<br /><br />I hadn't heard anything about this film in advance but I enjoyed it. It's not extremely well-made and definitely has that purposefully low-budget indie feel to it - but it's a lot better than most romantic comedies out there in the mainstream today.<br /><br />Check it out if you get a chance."}, {"rating": 4.5, "content": "I loved this movie. It's a lot of laughs. The acting is good and the writing is really sharp. I'd rather see a hundred movies like this than THREE LORD OF THE RINGS repeating and repeating themselves.<br /><br />It's a low budget affair and seems to be shot on DV but looks good and Jay Mohr and Julianne Nicholson are great together. Why do you have a ten line minimum? I'm not a critic, just a patron.<br /><br />I doubt very much that Quentin Tarantino could write a picture this funny without filling it with masturbatory gratuitous violence. This movie should be seen on more screens than just one. I laughed from beginning to end. >"}, {"rating": 4.0, "content": "I was hugely impressed with this movie, if for nothing else than for the comedy. It might not be the edgiest, wittiest humor at all times, but I found it appropriate to every scene.<br /><br />The flow of the film is certainly a bit jumbled, almost confusing sometimes, but that is how the characters feel. Sometimes, we're watching a bit of slapstick and other scenes revolve around a decisive discourse on relationships. This might be a bit frustrating to certain viewers, but it brought me closer to the characters' dilemmas of irregular chaos.<br /><br />The acting is great from everyone. I'm a huge Andy Richter fan, but I wasn't head over heels for his part like everyone else seems to be. He did very well, but Julianne Nicholson and Lauren Graham stole the show for me, both in their respective ways. Jay Mohr performs as expected, if you've seen him in other films. I've always liked him.<br /><br />Overall, the movie is very funny and offers some nice foundations for a few types of relationships. When it comes to relationship questions and problems, some films try to surprise. There's nothing surprising about the conclusions offered here, but it's entertaining to watch them be revealed throughout the film."}, {"rating": 5.0, "content": "I paid attention and enjoyed the very rich expressions capability of the main actress, Julianne Nicholson. I don't have words to describe how much have I been enchanted. All the actors and actresses played well. Especially I noticed the solid good character who has been consistent in foreseeing the future - Andy Richter who played Carl. I think that the idea to show a variety of friends and relatives with different opinions, and the several consulting meetings, is like the real world. Jay Mohr who played Ed, the future husband, also played very real behavior. But, I want to emphasize again the point of very rich expressions repertoire which Julianne Nicholson is capable of and does so naturally, was overwhelming for me. Indeed, the subject which this movie handles seems to me as very important and touches strongly meaningful thoughts of many people. I've seen this movie several times and have not been bored. It raises again and again in my thoughts."}, {"rating": 4.5, "content": "I happened into the den this morning during the scene where Ed was engaged in the 3-Way and thought my wife was catching up on some early morning porn! Much to my surprise it grabbed my attention and I rewound it and we started watching it at 4:30 in the morning! What a very entertaining, rich, funny and well developed plot line and script. We both thoroughly enjoyed it, my wife so much that she shared the experience with her girlfriends at work! Going on to recommend it and say what a \"kick\" she got out of it. I am in my late 40's and she in her early 50's. I think this movie would have appeal to both young and old. An unexpected, very enjoyable surprise. Nice work! Thanks! Two thumbs up!"}, {"rating": 3.5, "content": "Plot: Ed and Alice are engaged. They live together and are living the dull life. He has slept around before meeting Alice. She has a lot less experience. She decides she needs to sleep around before marrying. He very reluctantly agrees they should both see other people for a while. <br /><br />At first he is not really into it. His wild days are behind him and he is simply content. Until one day Alice comes back and tells him she made out with some random guy; who of course starts to fall for her. <br /><br />Of course this is a BAD idea which causes extreme strain on the relationship.<br /><br />Good movie. You can see the train wreck coming but still good.<br /><br />Worth a rental."}, {"rating": 4.0, "content": "Well, the movie did turn out a lot better than i expected. It's not boring and it's not unoriginal. It's really not a silly romantic comedy. The situations the characters put themselves in are very unusual, of course, we're still talking about a movie, but the main characters are indeed plausible. Donald is, of course, an exaggeration, but he's just a pawn in the movie, a means to prove something. The ending isn't one of those ridiculously happy, always the same, moral containing pieces of crap you can usually see in movies of the genre. I genuinely liked it and i'm hard to please when it comes to this particular genre of movies. It's worth a watch. Besides, it's better directed than other movies, the story line always stands up, the characters themselves stand up. And they do not experience this miraculous change and love is not revealed to them like a holly god given artifact, yada, yada. At the end of it all you actually see yourself going through it all, the movie makes you feel something, you may even learn a thing or two. It's not the usual hope-producing, tissue moistening idiocy. It's a good movie, not a consolation prize for teary women around the world."}, {"rating": 3.5, "content": "[WARNING: CONTAINS SPOILERS]<br /><br />Written by husband and wife Wally Wolodarsky (who also directed) and Maya Forbes, this indie film is one of the better romantic comedies in recent memory.<br /><br />Jay Mohr takes a break from playing smarmy weasels to be the nice guy faced with the fact his fiancée wants to bed other people and he's allowed to do so, too. Julianne Nicholson, who was so good in \"Tully,\" plays spunky and vulnerable with great gusto. Too bad she doesn't get the recognition she deserves. <br /><br />Good supporting performances help immensely, too. Lauren Graham, who made last year's \"Bad Santa\" memorable, plays the jaded, cynical sister to perfection, Bryan Cranston (the dad on TV's \"Malcolm in the Middle\") gets a few funny, raunchy moments, and Andy Richter plays a genial guy who falls for a single mother - Helen Slater in a credible, albeit familiar, role as a mousy woman.<br /><br />What surprised me most about \"Seeing Other People\" was how funny it is. There are some genuine laughs here. Ed's first attempt at meaningless sex gets some great lines, and there's a ménage a trois that elicits one of the most truthful reactions from a man as the male fantasy gets tweaked.<br /><br />The film's premise isn't unusual, but I liked that it was Alice (Nicholson) who thought of it, much to the chagrin of Ed (Mohr). Given the genre, you know that no matter how good her intentions are, Alice's plan is doomed. We see how the couple works through this strange situation. Initially, Alice and Ed are turned on by the idea, but then the human element sets it.<br /><br />I appreciated Forbes and Wolodarsky not turning this into a cheap sex romp. Yes, there's sex and nudity, but there also are real emotions at work here. The \"other people\" Alice and Ed befriend don't want to be the objects of casual sex; they have feelings, too. In one case, too many feelings.<br /><br />Granted, some scenes run one joke too many, the Richter-Slater subplot isn't necessary and Alice does something truly uncharacteristic. But that's forgivable because Mohr and Nicholson generate such tremendous intimacy and honesty - check out the scenes where Ed rummages through Alice's underwear drawer or his reaction to her announcement about ending the experiment - that no matter how much we might enjoy their little game, we root for this couple to succeed.<br /><br />Unfortunately, this film got little, if any, publicity and a limited release. Hollywood studios, whose romantic comedies often veer on the unfunny, turgid and unsurprising, would do well to learn from this intelligent and funny film."}, {"rating": 4.5, "content": "The best romantic comedy I've seen in years. Not the kind of slick over the top Hollywood stuff by Ben Stiller or Adam Sandler and a lot less syrupy than a Hugh Grant epic. Julianne Nicholson and Jay Mohr are perfectly cast and both deliver smoothly professional performances as the engaged couple who decide to spend a little time sowing their sexual oats before marriage. Instead of playing it strictly for laughs the writers and director concocted a nice blend of human feelings and comedic action. Nicholson is just great as the awkward seductress and Mohr does a great job as the man who reluctantly enters into the game but soon finds himself enjoying his flings a little too much. We see just enough of the supporting characters to nicely round out the plot without distracting from the main story. Andy Richter (earnest friend) and Helen Slater (distraught single-mom) are particularly good. There is enough meaning and emotional complexity to make this a lot more than a standard boy-girl farce. Indeed, with just a little better pacing and a tiny bit more cutting this film would be a top ten comedy."}, {"rating": 3.5, "content": "This indie film is worth a look because of the enormous talent of its creators, Wallace Wolodarsky and Marsha Forbes. Mr. Wolodarsky has directed the young cast, and he is to be praised for this effort.<br /><br />The premise of the film is a cautionary tale of the danger for wanting something one can't have. Which is the story of Alice and Ed. After living together for a while, Alice suddenly gets restless because she imagines she's lacking experience in the sex area. Alice and Ed's relationship, while not an example of ideal happiness, is a comfortable way to share their lives with one another. That is, until the moment Alice and Claire, her sister, happened to bump into a sexual encounter by another couple that has no clue of being observed.<br /><br />This incident makes Alice reevaluate her own sexual life with Ed; she finds it lacks substance. When she proposes 'seeing other people', Ed is shocked, to put it mildly, but not wanting to contradict Alice, he decides to go along. What happens next is that both Alice and Ed enter into a world that's been unknown to them. The people they meet, in the end, are not worth the trouble. They sadly realize at the end, they were made for each other.<br /><br />The film is worth watching in order to see the amazing Julianne Nicholson, who we happen to have liked in another indie film, \"Tully\". Ms. Nicholson reminds us of a young Shirley McLaine; she projects such a luminous quality about her, that is hard to take one's eyes from her whenever she is in a scene. This young actress proves she is an accomplished performer who gets better with each new appearance. Basically, she carries the movie. Her Alice is a study in contrasts. Alice is a decent woman who thinks she is inadequate in pleasing Ed because of her inexperience.<br /><br />Jay Mohr, is an excellent match for Ms. Nicholson. Both do wonders together. His Ed is perfectly credible. We have known people like him. Deep down inside, he is a good person, who suddenly gets himself in a situation he didn't call for, yet, he goes along only to discover he is too decent and not cut out for a life of gratuitous sex with the willing women that have no problem with a tumble in the hay, just for fun.<br /><br />The rest of the cast is wonderful. Lauren Graham does some amazing work as Claire, Alice's yuppie sister. Andy Ritcher is also wonderful as the grounded Carl, the nerdy friend who finally finds out fulfillment when he meets Penelope, a single mother. As Penelope, Helen Slater, makes a felicitous, albeit of a short, appearance in the film.<br /><br />The director is enormously gifted, who will no doubt go places because he shows he is well suited for the job."}, {"rating": 5.0, "content": "Intense, funny, witty, and more than anything, social comedy on the ways of adult dating and it's results-be it good or bad. Mohr and Nicholson are engaged couple two months away from a wedding date, when a bizarre event at their engagement party forces Nicholson to re-think the relationship and start to date other people so she won't feel so pristine when it comes to sexual experience. This leads to a disaster of events following Mohr, Nicholson, and their cohorts. Very intelligent and needed in this time of clumsy, condescending comedy, while containing your usual variety of comedic, sexual, and frustrated characters(especially Charles as a sexually frustrated sex fiend...very annoying) who even they seem to get the right feel to this heart felt commentary.<br /><br />The film goes the way films should go these days, showing that guys are sensitive at heart and have morals. Most of the male characters are the moralistic, straight forward eyes, while the woman are the fresh faced street prowlers who will stop at nothing to get pleasure. Guys will be appreciative of the message made for guys with self respect, however it is easy to assume that most males who DO see this film will use it's message of male sensitivity cover up any flaw or trait that a female might find offending. Still, the writing formula uses this as a tool to pave the way for it's male leads, particularly those of Mohr, Richter, and finding the director in a cameo as a sales man!<br /><br />The females are by far the most promiscuous as they speak of nothing but pleasure and what it would be like to... with someone else. They have amicable traits though, even though they are covered by the image of sex driven kittens. Very funny stuff.<br /><br />On another level, the film follows some of it's ensemble into different relationship work. Richter meets up with a stressed divorcée(a VERY remarkable and noteworthy performance by the always reliable Helen Slater) named Penelope who is divorced with a son who hates her for splitting with his father. As the two go deeper into a relationship, human interest is revealed and both the comedy and tragedy of divorce and starting anew are studied. <br /><br />By the end of the film, Mohr and Nicholson have become way to deep over the heads to see what's coming next, and it is up to what they have learned about each other and themselves to decide what will come next. It becomes appropriate and dramatic at just the right time.<br /><br />Wallodorski's direction is emulated very well when the characters learn to face each other after all that has happened...with the right ending.<br /><br />All in all, this film should have been released nationwide, and I should hope that it is up for some Academy Awards...maybe Helen Slater can finally get the recognition she deserves. Anywho, this film is a no hits miss, give it all you got romantic sex farce, displayed very maturely and aesthetically.<br /><br />Great film!"}, {"rating": 3.5, "content": "Sophisticated sex comedies are always difficult to pull off. Look at the films of Blake Edwards, who is arguably the master of the genre, and you will find just as many misses as hits. For, if a film of this nature ever fails to work, it can never fall back on the tried and true toilet humor of a teen sex comedy [i.e. \"American Pie\"], or warm the audience with the sentimentality of a romantic comedy [i.e. Julia Roberts' entire career]. It can only maintain a push to the end, and hope that the audience can appreciate the almost required irony of it's resolution.<br /><br />Written by husband/wife team Wally Wolodarsky and Maya Forbes, \"Seeing Other People\" opens with engaged couple Ed & Alice [Jay Mohr & Julianne Nicholson] only seconds away from rear-ending the car in front of them. As the frame freezes, we unexpectedly hear the thoughts and fears of both characters. From here on out, we welcome that the story about to unfold will enjoy a point of view from both sexes.<br /><br />Two months shy of their vows, Ed & Alice already look and act like an old married couple. In an early bathroom scene, their actions alone show us just how comfortable they are with each other and how long they have been together. So when the line to propel the plot forward is uttered - expectedly from the least likely of the two - it is as if the very relationship itself is calling for a change, even if it means it's own destruction.<br /><br />Once all the ground rules are set [Ed can not sleep with her mother or, for that matter, Salma Hayek], the two head off in their separate directions in the hope of finding some meaningless sex to strengthen their relationship. At first, everything seems to go as planned as their daily trysts only help to fire up the passion between them. But predictably, as the deeper emotions of regret and jealousy begin to emerge, they soon find themselves growing apart and on the verge of breaking up. All of these actions leading to a resolution you may or may not like - depending on your own degree of cynicism.<br /><br />For a comedy like this, you need a solid cast with supporting characters just as strong as the leads. And director Wolodarsky does not disappoint. Here he has cast two of my favorite actresses as sisters - Julianne Nicholson & Lauren Graham - and allows them to play to their strengths. For Nicholson, who has always reminded me of a young Shirley MacLaine, she brings an air of naivete and vulnerability to Alice even when her actions seems less than so. And as for Graham, an actress who has proven she could outperform an entire Howard Hawks ensemble, she steals every scene she is in with an edgy \"no BS\" persona. <br /><br />As for the guys, Jay Mohr is serviceable here as is Josh Charles. \"Malcolm in the Middle\"'s Byron Cranston has to be applauded for taking on a British accent and letting it all hang out. But the real treat here is Andy Richter and his sub-plot involving single mother, Helen Slater. While his scenes almost seem to belong in another movie, they are by far the funniest and his dead panned delivery steals the show.<br /><br />For an independent production, \"Seeing Other People\" has a more personal and introspective feeling - something that would be noticeable absent from a big Hollywood film of this kind. Not to mention that this film also has some genuinely funny moments - unlike, say, most Hollywood comedies in general.<br /><br />Rating [on a 5 star system] : 3 1/2 stars"}, {"rating": 5.0, "content": "Why this film was only released in 4 states is beyond me. I thought this film was a divine story. The name says it all: Seeing Other People. This movie has more logic than laughs, which I suppose is why it works so well. Common sense also makes an appearance in what would seem to be another puerile sex comedy. Alice is getting her feet frozen in the cold, when she feels irrationally about the way she might perform for her fiancé, not just sexually, but as a partner, and friend etc. This starts what seems to be an almost archetypal journey for the both of them. One fling after another leads to trouble, as if it wasn't a bad idea from the start. Witty dialogue and comic set-ups make this one funny as hell! Nicholson and Mohr set the tone of the film early on, and keep the promise they anticipate. Other highlights are Lauren Graham, Andy Richter, and Helen Slater(in her first theatrical film in 10 years!). Climax begins to take an insane turn, but a simple ending makes this one far more enjoyable than most movies today. Mohr fans will see something different in his Ed character, and fans of Helen Slater will enjoy her shiny moments of a quick, but excellent come-back. Any Richter takes home the award for most moralistic character. Romantic and funny, or just plain fun. Seeing Other People is a gem, which needs to be noticed."}, {"rating": 3.5, "content": "I channel surfed past this many times, mainly because the synopsis sounded so cheesy, so \"Love American Style\". However, it turned out to be quite good, very well done. The two stand-out features are the dialog and acting. Great cast. The premise is actually well executed and there aren't too many weak moments. I guess what I was most amazed by was how often you thought the wheels are going to come off the cart, and instead, the cart just banks the turns, so to speak, and the movie keeps flying. There are some nice little sub-plots, particularly the relationship that develops between the character played by former Conan sidekick Andy Richter. Also, want to mention that the music accompanying it was good."}]}