{"rating": 2.6, "description": "The Saturday Night Live character gets a big screen treatment.", "spoiler_reviews": [{"rating": 5.0, "content": "well done giving the perspective of the other side fraulein doktor captures both the cost and the futility of war. excellent acting especially when german high command refuses in the name of chivalry to present medal kaiser ordered struck. the scenes of carnage are probably too intense for effete US minds who'd probably prefer some silly speeches and senseless abstractions like 14 points or the league of nations. real americans might appreciate the story line and the action. for all the action and intrigue, fraulein doktor compares favo(u)rably to Jacob's Ladder."}, {"rating": 4.0, "content": "I remember seeing this film years ago on, I think, BBC2. I would very much like to view it again - does anyone know how I can obtain a copy? As I remember, it was an especially powerful movie, in particular the scene that stands out is of the horses wearing gas masks. Apart from that I really can't recall too much about the story - which is why I want to view it again! I have trawled the web but am unable to find a copy, which is unusual in my experience - perhaps there is no DVD or VHS of this film on the market. Would appreciate any help anyone can give me on this. Thanks very much in advance for your assistance. Best regards, Albany234@googlemail.com"}, {"rating": 5.0, "content": "This is an excellent but hard to find trippy World War I spy thriller in the inimitable 60's Italian style. From the psychedelic graphics of the introductory credits and the great score by Ennio Morricone to the lesbian love scene with Capucine and the elaborately produced apocalyptic no man's land battle scenes with poison gas and German cavalry in full gas proof 'storm trooper' gear, this is a movie that should not be missed. It is a film that captures the horrors and cruelty of war and the ruthlessness of the players on and off the battlefield. Apart from the battle scenes, some of the production and special effects are primitive, apparently because the bulk of the budget for this movie was saved for the battle scenes, but for lovers of 60's cinema it should not be an issue. I first saw this movie on television many years ago and had the foresight to tape it on VHS. I still have the tape and enjoy watching it again from time to time."}, {"rating": 5.0, "content": "Excellent film. Suzy Kendall will hold your interest throughout. Has not been shown on American TV for a decade. One scene that has always stayed with me is the German cavalry gas attack. You will find others. Hope they soon put it on tape."}, {"rating": 4.0, "content": "I saw this movie once in or close to its release year 36 years ago (1969). Although I can now only remember bits of it, I long to see it again. The parts I remember, rightly or wrongly, include Mustard gas in the trenches and Suzie Kendall as a German spy, offering some bloke sexual favours in the back of an enclosed truck to get military information from him. The music score was especially memorable and emotion stirring in the league of Gone With The Wind and I would love to hear it again. There must be some commercial or copyright reason why this movie is not available. Anyone know why? I doubt its anything to do with a lack of quality or interest."}, {"rating": 3.5, "content": "Like almost everyone else who has commented on this movie, I can only wonder why this has never appeared on video.<br /><br />I recall seeing it at about age 12 on the \"The Late Show,\" circa 1972. I too recall the poison gas attack and the weirdly garbed horses. (I don't recall the more horrific bits I've seen described here; they were likely cut out for the TV audience.) But the scenes I REALLY liked were the ones involving the death of Lord Kitchener aboard the HMS Hampshire, almost exactly 90 years ago. The scenes of the doomed cruiser approaching the minefield in the storm were really chilling, as I recall.<br /><br />Don't recall the musical score, but the comments of the others now have me curious. Get this one out on video!"}, {"rating": 4.0, "content": "Luckily, not knowing anything about this movie I was curious enough to tape it from TV. And then the tape ran out just five minutes before the ending!<br /><br />But I'm glad I managed to get most of it because this is a really great spy movie. There are the usual toy submarines and a bit foggy plots, but also very chilling and even daring moments. Considering the production year 1969, the certain slight lesbian overtones must have raised a few eyebrows. Of course now it doesn't surprise anyone and those scenes in fact seem pretty beautifully done. And it's not just because of the two George's actresses.<br /><br />The gas attack seems to hit every viewer very strongly, no wonder, And it certainly did hit me. Very effective. Also the viewpoints from the both sides of the opponents gives the whole story more deepness along the usual suspense and action. This is not just a heroic war tale of one victorious side, but shows what lies behind the victory in good and bad. Well, being a case of war, mostly bad.<br /><br />For the fans of composer Ennio Morricone this is also a must. His work is always excellent, touching but never over the top. And I think I have to try to catch more movies with Suzy Kendall. Talk about Fräulein! Let's hope they get this on DVD soon, so I can have the entire movie in my collection and more people will become familiar with this very little known gem."}, {"rating": 5.0, "content": "There are movies, and there are films. Movies are more often than not merely cinematic \"candy,\" whereas films are true works of art. Fraulein Doktor is certainly well-placed in the latter. As most viewers, I was highly impressed with the battle scenes, but the poignancy of the portrayal of the central character is what I consider to be the most sterling quality of the film. Having done everything possible to serve her country as a true daughter of Deutschland, all the while in the throes of morphine addiction, die Fraulein is treated very shabbily by the German high command despite all of her efforts. The scene in which the Doktor is being conveyed in the rear seat of a Mercedes Benz command auto, alone, desolate, and sobbing is perhaps one of the saddest yet truest depictions of a \"spy's\" lot in life. Only the emotional pain presented by Richard Burton in the Spy Who Came in from the Cold comes close. Fraulein Doktor is a far deeper film than one may realize upon a singular viewing. I only wish that its producers would see fit to release it on DVD so that those who have never experienced it can, and those who have seen it can again (perhaps again and again)enjoy this exceptional motion picture."}, {"rating": 5.0, "content": "Fräulein Doktor is as good a demonstration as any of how the once great film industry in Western Europe has declined in the past 40 years. Then, in the late 60s, while the big Hollywood studios were on the ropes, Italy,France and England were turning out movies to fill the void left by Hollywood's decline. There were the James Bond pictures (Doctor No was a surprise hit in the USA, it was first released at the Century theater chain in NYC with a 99 cent afternoon admission price), the Clint Eastwood spaghetti westerns (with A Fistful of Dollars released by a distributor that never paid the Italian producers a dime)and French crime movies that usually went to art houses, with exceptions like The Sicilian Clan. And there were European co-productions like Doctor Zhivago and, of course, Fräulein Doktor. With its big budget for the time, and the world talent involved, Fräulein Doktor was good enough that viewers still remember the movie decades later.<br /><br />Kenneth More, playing a British intelligence officer, has a line in Fräulein Doktor where he tells a caught spy to either talk or he will play the Wall Game. The wall being opposite a firing squad, with little chance of the spy winning the game. That sort of cynical attitude played well across national borders, in the Vietnam War era of 1969.<br /><br />The steamy scenes between Suzy Kendall and Capucine probably did not damage these performers' chances at getting parts in Hollywood movies, Hollywood studios were in the process of shedding their overseas distribution and production businesses. Fox would no longer co-produce films like The Sicilian Clan, Columbia wouldn't distribute films like Belmondo's The Night Caller. MGM went even further, cutting almost all film production, selling its chain of theaters in India for the value of the land underneath and unloading its Borehamwood studio facilty as Kerkorian looted the studio to raise money for building his casino in Las Vegas (where a Bally casino gift shop sold MGM memorabilia at giveaway prices, stuff left over from the auction of MGM's prop warehouses).<br /><br />Paramount distributed Fräulein Doktor, but Gulf and Western's Charles Bludhorn, who had taken over the company and canned the studio's aged Board of Directors, unloaded the studio's film library to Universal (as I recall) and really became interested in movies after production chief Robert Evans started turning out one hit after another. But that was in the 70s. Fräulein Doktor with its lesbian scene was buried, with cut versions of the movie showing up on local stations through the 80s.<br /><br />Kenneth More was usually typecast as a bumbling guy when he was older, especially in the BBC detective series Father Brown. When he was younger, as in the British movie Titanic, he played his standard reserved British officer. In Fräulein Doktor, he had a chance to be a lot tougher than usual, as I recall. It would be nice to see if my memory of this movie is accurate, about his role and, of course, those cavalry horses wearing gas masks and protective covers riding into battle. That was some scene, and Alberto Lattuada showed he was some director, helming this World War I espionage movie, where the money spent on production values really shows up on the screen."}, {"rating": 4.0, "content": "It seems more than passing strange that such utter dreck as \"Dukes of Hazzard\" and \"The Hills Have Eyes\" (the new version) can find DVD distributors while older - and far superior works such as this film - are nowhere to be found. With all the on-going debate about the morality (or lack thereof) of warfare, and interest in espionage (consider the multiple Jack Ryan, Bourne, XXX, and \"Mission: Impossible\" productions, this would seem to be an obvious choice for release on DVD. True, it LOOKS like a 1968 motion picture because it IS a 1968 motion picture. But style consideration aside, this is still a production that actually has something valuable to say, and has plenty of plots twists to keep an audience entertained. If nothing else, will SOMEBODY please consider getting the soundtrack onto some kind of CD, whether it be a compilation with other Morricone music or as a stand-alone. I don't know if industry people bother to read what we fans have to say about their products, but if you are reading this and other comments, please take us seriously. We are paying for your lavish homes with our hard-earned dollars spent on tickets, DVDs and CDs - give us what we want! All that said, if you are reading this and have not seen this film, lobby for it's release so you may see what those of us who have seen it are talking about. You will not be disappointed."}, {"rating": 4.0, "content": "I saw this film by chance on the small box. It has a fantastic and chilling scene about poisonous gas. A lot about fanatical patriotism. A bit of eroticism. I can't believe it's still waiting for 5 votes!!"}, {"rating": 1.5, "content": "If you are having a bad day,or bad week. If you are looking for a film that will make you laugh and forget about your troubles. I don't think Role Models is that movie for you.<br /><br />The film centers around Danny(Paul Rudd) and Wheeler(Seann William Scott) Two juice promoters, who go to schools promoting the product, telling kids to stay off drugs, and more juice. But Danny is having the worst week ever, and crashes his company car, with Wheeler in the seat next to him. His soon to be ex girlfriend Beth(Elizabeth Banks) who is a lawyer, manages to avoid getting them jail time, by doing hours of community service, volunteering at a big brother place called Sturdy Wings led by Gayle(Jane Lynch). Wheeler is assigned to Ronnie(Bobb'e J Thompson) who is 10 years old, and has a foul mouth like he's Chris Rock. Danny is assigned to Augie(McLovins, Christopher Mintz-Plasse) who likes to dress like a knight, and fight like he is in medieval times. But will this be good for Danny and Wheeler, or will they be better off in jail?<br /><br />Okay I'm not gonna beat around the bush, this movie was very unpleasant in many ways. Namely the Ronnie character, hearing those bad words coming out of a kid that young, was very shocking. If he was a little bit older, it would not have mater'd as much. I mean what where his parents thinking, when they sign'd him on to this. Elizabeth Banks character is so unwatchable, maybe I was supposed to feel bad for her character, but I felt nothing, because she is annoyingly predictably portrayed as a female who would be played in these types of comedies. And Jane Lynch, who's the worst of the worst. She delivers the most overacting performance ever. Playing a former drug addict, who acts like she still is on drugs. Listening to her give all that annoying dialog, made me want to throw my head up against the wall. Seann William Scott once again playing another Stifler like character, he should really try to separate himself, and this film won't do it. And the more Scott tries to hard to be funny, is what keeps him from being funny.<br /><br />Now Paul Rudd on the other hand, I'm gonna separate from the others in the film, cause he manages to deliver a solid performance, although he does not get higher laughs, but he is the most interesting character from the rest. Cause Rudd does not overact, and does not try so hard. The scenes with him and Mintz-Plasse are watchable. But the rest of the film is so stupid, it picks up at times. But it becomes so predictable and uninteresting. It is a reminder that these types of comedies try nothing new, there all the same, they take no chances. Role Models is an example of that."}, {"rating": 2.0, "content": "I am a current A.S.L. Student & was forced to watch this movie in class, and what I got out of it was the blatant bias involved in the film. The film is obviously leaning towards to P.O.V. of the \"common deaf perception\" their is no middle ground. Also, the film didn't make mention or take into account other situations that are also under debate in this topic. I.E. Deaf People who were born hearing and later went deaf. Is it right or wrong in that instance? The film is biased and virtually all in the opinion of the Deaf w/ a capital \"D\". Not that this is bad, but for it to be a true documentary film is should attempt to be slightly unbiased."}, {"rating": 1.5, "content": "Wow, the spookiest thing about this episode was the price of houses 40 years ago. I'll preface by saying I'm not a fan of narrated episodes. If the story/actors/etc. are worth their salt, they should be able to convey the bulk of the narrative without having to read it out, reminded me of personages who can't think off the cuff but rely on teleprompters. The psychobabble was tedious and boring, but some enjoy that kind of thing, it's just not my cup O tea. They could have kept the narrative but at least made it much more believable and interesting if it was coming from a psychiatrist or maybe a newspaper reporter or something. Niggling little things like Peugeot being at the house, which has a singular half circle driveway, yet he seems to have parked his car in the tree he was standing under, because it's nowhere to be seen on the road or on the property. Sloppy editing, as she pulls into the driveway (for what seems the 100th time) exactly who are those 2 guys you see at 24m30s walking towards the car as she pulls into the driveway of the deserted house? The dolly close-ups were also overdone, like some Jr. High drama student discovering the zoom function on his camera for the first time. I could keep picking apart, but that might get almost as boring as this episode was. It kept dragging on and the true purpose seemed to be to use absolutely all the stock footage they had shot of Elaine driving the Newport convertible. I fully expected to see the Chrysler logo and a nice jingle play while a voice over told us all about the 8 track player, automatic top etc. The only good thing I have to say about his one is that it just ends, abruptly. No loose ends tied up, nothing explained or terminated. Not that many would notice, I suspect most had already changed the channel or dozed off by the end."}, {"rating": 2.0, "content": "This film came recommended as a good action film, which I don't really think it is. I found the story convoluted and not all that easy to follow. There really isn't that much action until the end of the film and it's pretty dark and hard to see what's really happening. I was sure hoping for something different, but, alas, didn't find it here."}, {"rating": 1.5, "content": "\"Die Sieger\" was highly recommended to be one of the few good action movies made in Germany. I watched it last night and I must admit, that I am deeply disappointed. If that is supposed to be \"the last best hope\" for entertaining and challenging German action cinema, well then there is not much left.<br /><br />\"Die Sieger\" tries to be sexy, daring and furious but it is nothing of that kind. The characters are wooden and stereotype and whenever they do something unexpected (which doesn't happen too much) the act against their nature. That makes it hard - for me almost impossible - to follow them or even identify with them.<br /><br />Most of all I think the film is very bad cast. There is not one character in whom I believe. Maybe the superior officer at the SWAT unit - but that's about it. Those people that try to look like or act like special units, like elite cops - I don't believe them. Not for a second.<br /><br />The story is not so bad after all. But I think it's badly told. You don't get to know the bad guy at all - for example. And when after a \"very dark\" show down Karl Simon (the good guy) asks his already dead opponent \"why? ... what for?\" I did ask myself that very same question, knowing, that Dominik Graf wouldn't have the answer.<br /><br />I sincerely hope - no - I believe that Germany can do better, even with action films."}, {"rating": 0.5, "content": "i am 13 and i hated this film its the worst film on earth i totally wasted my time watching it and was disappointed with it cause on the cover and on the back the film it looks pretty good, but i was wrong its bad. but when i saw delta she was totally different and a bad actress and i really didn't know how old the 2 girls was trying to be i was so confused. the film was in some parts confusing and i didn't enjoy it at all but i watched all the film just to see if it was going to get better but it didn't, it was boring,dull and did i say BORING.and i don't think many other people liked it as well as me.boring boring boring"}, {"rating": 2.0, "content": "I absolutely adore the book written by Robin Klein, so I was very excited when I heard that a movie based on the book was in the making.<br /><br />But I was severely disappointed with the movie when I did see it because it didn't capture what I loved about the book - the absolutely ridiculously funny Erica and the interesting way in which she views the world.<br /><br />From the start of the movie, I realised that things weren't the same as I had imagined in the book. So, I just went along for the ride. It wasn't all that bad, I guess. Miss Belmont was totally different to what I had imagined her to be! I didn't think she would be one to smoke and drink - Jean Kittson, who plays her, is hilarious!<br /><br />On it's own, I thought the movie and it's actors/actresses in it did a good job, but alas, I'm such a fan of the book (one of my all time favourite books) that I couldn't help but feel disappointed =P"}, {"rating": 0.5, "content": "This self proclaimed \"very talented artist\" have directed easily the worst Spanish film of the 21st century. Lack of emotion, coherence, rhythm, skills, humor... it repeats the same situation over and over again. It shows no character development. It does not even show any violent and/or sexual content, and it does not add anything new to the psycho-killer sub genre. So lame it should be shown at film schools as an example of \"what not to do\" in a first movie.<br /><br />BTW where the hell is the \"talent\"? there are scenes which have been shot almost identically; there are scenes which have two or more master shots and it is quite awful to see the action jumping from one master shot to another without a reason. The camera almost never moves, as if the \"very talented artist\" was afraid of showing his lack of visual skills. The actors playing the main roles act like amateurs, and the supporting cast is hardly believable. There are more holes than plot in the script (if ever there was one)...<br /><br />A really disheartening movie, and a whatsoever talented director."}, {"rating": 0.5, "content": "I read some comments on the internet about this film like \"...harder then Hostel...\", \"the camera never screens of when it's getting really brutal...\". But none of them is true. The camera never screens of, because there is nothing to screen of. The same scene is repeated hundred and hundred times again. Women lies on a table, killer rapes women a few times, killer cuts women into pieces (you never see this during the whole film!). Police come and arrested him. Killer fools the jury. Film over. In Germany we would say :\"Viel Lärm um Nichts\". All in all, one of the most boring films I ever see. Absolutely non-recommendable."}, {"rating": 1.5, "content": "The name (Frau) of the main character is the German word for \"Woman\". I don't know if that was intentional or not, but if sure got some giggles from the German audience at the Fantasy Film Festival last year, when it was shown.<br /><br />But those were the only giggles the movie got. Not that it was aiming for giggles, it's a horrible movie for heaven's sake! A horrible movie in more than one meaning. It's a shame that a premise like that was wasted with horrible even unbearable moments for the viewer (definetely not for the faint of Heart!!)! And it wasn't even necessary to show all the things that are shown. I'm not even going into a moral obligation (because movies don't really have that kind of task or function) discussion of what is shown here, but this is a new low on the whole \"torture movement\" that has grown in the last few years!"}, {"rating": 1.5, "content": "(Only minor spoilers except as noted).<br /><br />I've enjoyed a lot of Spanish cinema recently; both the actual Spanish cinema of people like Almodovar, and the Latin American cinema of directors like del Toro, whose superb \"Devil's Backbone\", set in Civil War Spain, was the finest horror film of the last decade. It's no surprise, then, that this film is both well-made, well-acted, and manages to sustain that distinctively different Spanish atmosphere. But it's also as nasty and pointless a film as one could hope not to have to see.<br /><br />What actually is the purpose of all this? We have no real idea what caused the creepy central character to embark on his killing spree, despite the fact that large amounts of narrative voice-over are drawn directly from his own narcissistic journal. In a routinely unpleasant opening sequence, set more than a decade earlier, we see the central character killing his girlfriend in a rage of jealousy and control-freakery (\"\u0085if I can't have you nobody can\u0085.\"). Oddly enough, that is perhaps one of the best sequences in the film, but it has no discernible relation to his subsequent killing spree, which appears completely different in both motivation and execution. What happened to him in jail to cause this change? We have no idea, though we do later discover, as an absurd sort of afterthought, that he obtained a law degree while imprisoned.<br /><br />In Britain, in several of our notorious \"serial killer\" or \"sex killer\" cases, the terrible question arises; what about the wife? Did she know, or suspect what was going on? This is a question that this film could have asked, and indeed the wife does begin to emerge as one of the more intriguing characters. But banally, the answer to the question is quite clearly: \"No, she didn't\". Even when a dramatic opportunity like this is presented on a plate, the film still manages to bungle it. All we actually get, sketched perfunctorily out at the end, is her slightly amoral preparedness to cash in on the proceeds after the event. Compare this to the awful revelatory moment in Ten Rillington Place, where Christie's wife says \"you know what I mean\u0085.\" thereby sealing her own fate and allowing us an appalled glimpse into unimaginable chasms of suppressed knowledge and horror.<br /><br />(Major spoiler in this paragraph). In the meantime, we are supposed to believe that the killer himself is a criminal mastermind who comprehensively outwits the police, thereby securing the briefest of incarcerations in a mental hospital before being released so that he can kill again. How exactly did he achieve this? The plot gets extremely sketchy at this point; something to do with deliberately leaving certain clues for the police; but how this all works or why, or how the subsequent court case actually proceeds, remains a mystery.<br /><br />I actually don't believe serial killers are like this. The Silence of the Lambs may be comic book stuff, but \u0096 Lecter aside \u0096 it gets its serial killers right. They are deeply disturbed, deeply dysfunctional, deeply inadequate people; not the creepily charming mastermind presented here (closely related to the equally implausible suave killer of The Last Horror Movie, or indeed even Man Bites Dog, though it appears not to have been noticed that that was a satire).<br /><br />This film has little suspense, and bungles what little intrigue the plot might have generated. It has nothing useful to say about the motivations of serial killers, either generally, or in the specific cultural milieu of Spain. This is nothing more than a poorly plotted excuse to show some pretty misogynistic violence to women. And oddly, what makes that violence even more repulsive is a certain prissy failure of nerve even in how it is presented. The soft core character of what is actually shown just makes it seem even more repellently titillatory. Just one explicit shot, properly timed, would have been infinitely more shocking, and would have rendered all the rest completely unnecessary, freeing up more film time to flesh out the gaping holes in plot and characterisation. Instead we just get endless shots of young women vulnerably spreadeagled on a table in their pretty but slightly revealing underwear. Very, very creepy. I'm sorry to be rude; I love horror films, and can tolerate even the most extreme, to the extent even of worrying my partner. But I think anyone who finds this film good, or interesting, even I'd find myself edging away from. The purpose of a horror film is to scare you; this is just lascivious.<br /><br />It leaves a very bad taste in the mouth indeed. I have to give this film more than one star just because it's competently executed, but morally it deserves none at all and should never have been made."}, {"rating": 2.0, "content": "Visually speaking, this film is stunning. It has some delightful black comedic moments. But on the whole, the plot is very clichéd, as is its seeming message. If you're a fan of over-the-top violence in mainstream movies like hostel or saw, you'll love it. If you're looking for something at all high-brow, steer away. I saw it as part of the edinburgh film festival 06, and I only chose it because I was looking for something disturbing. Ultimately, it isn't disturbing. Just grinding and unpleasant to sit through. If you genuinely want to be challenged, go see something like The Lost. If you want to be grossed out, or tell your friends about a really messed up film, then this is for you."}, {"rating": 0.5, "content": "The movie starts out fine. Widower out with new girlfriend and the children.<br /><br />The movie is filled with stupid director's choices. Like \"lets separate.\" \"I am coming down to....\" do what? Stupid Stupid Stupid.<br /><br />Please do not waste your time hoping that it will get better.............. Not hardly."}, {"rating": 1.5, "content": "For a made-for-TV \"horror\" movie the movie started off very interesting. I was really intrigued by the story and the mystery of the film. But the ending was a total dissappointment. The movie was going along fast-paced and was building up to, it seemed like anyway, to a very climatic end. But guess what there is no end. The movie is just over and after almost one-and-a-half hours the audience is just left wondering what happened. Why were all the unanswered questions in the film left unanswered. There was no explanation at all about any of the key points in the plot. This film is like watching a murder mystery and then never finding out who did it. Very dissappointed. This film looks like the producers just ran out of money and never completed the film. A real BOMB!"}, {"rating": 0.5, "content": "Well, i rented this movie and found out it realllllllly sucks. It is about that family with the stepmother and the same stupid fights in the family,then the cool son comes with his stupid camera and he likes to take a photo to damaged building and weird things and weird movie ,and then he asks his father to take him to a side trip and simply agrees, etc etc etc..... They go to that town which no one know it exists (blah blah blah) And the most annoying thing is that the movie ends and yet you don't understand what is THAT MOVIE!!!!I have seen many mystery movies but that was the worst, Honestly it doesn't have a description at all and i wish i didn't see it."}, {"rating": 0.5, "content": "After I got done watching this movie I was so upset that I had wasted 2 hours of my life. That's 2 hours I'll never get back. Ugh. When you start this you might think \"Wow this is really good!\" But rest assured that first impressions mean NOTHING. I was so excited about this movie until the dumbest ending I have ever seen. This movie is simply pathetic. The acting is bland, the story line is anything but original and there's nothing especially unique about this except that it's the WORST MOVIE EVER!!! DO NOT WATCH THIS MOVIE!!! WARNING!! DUMBEST MOVIE EVER YOU WILL BE SORRY IF YOU WASTE 2 HOURS OF YOUR LIFE ON THIS!!! 1/10"}, {"rating": 0.5, "content": "Normally, I have no problem with a movie or story with an ending that leaves you wondering to puzzle out what really happened, when it's done on purpose...<br /><br />But this movie really feels like they got all but the last 15 minutes done, then realized they had $5 left to finish on...<br /><br />I saw it on TBS... I recommend you not spend money on it either. If you catch it on TV, watch all but the last 15 minutes, then walk away and make your own ending in your mind.<br /><br />Really, the movie would have been better if they had simply got away, and come back with the State Poice of Feds only to find that the town and the car graveyard was gone, and by all appearances had never been there...<br /><br />\"Wish I had more thumbs, so I could give that movie 4 thumbs down!\""}, {"rating": 1.5, "content": "I've read some of the other comments and I do have to agree with the ones that didn't get the ending. I thought it was going rather well..until the end. It kept your mind running and then splat. I have not clue what went on the last couple minutes of the movie except a complete mess. It's like they ran out of money to come up with a good ending so they improvised. First they had a mysterious thing making people disappear then they had a guy talking about Area 51 (which makes you think about aliens) then after they it went to crap. I thought the actors and actresses did fine it's just the script went sour. Anyways, if you do watch this movie be prepared to be disappointed at the end."}, {"rating": 2.0, "content": "We had to go to an appointment, so we turned on the DVR to record the ending. After it was over, I looked at my husband and said, \"Do you have a clue?\". He shook his head no. I said, \"So you made me watch the end of this movie and I have no clue what just happened\". He didn't \"make\" me, but you know.<br /><br />The movie body itself was quite good. There was a lot of suspense. It kept you wondering. Then came the ending. The ending was... well it just ENDED. You weren't let in on what happened or why. Right up until the credits I kept thinking something would happen to explain it, but it never did. So I came here expecting someone figured it out and I just wasn't paying attention. Nope. Here four years later, I'm just as clueless as tom sawyer was.<br /><br />I still have no clue what went on. I'm just glad I didn't waste any $$ to buy it because I sure would have been mad.<br /><br />OHHHHH! I get it! The end of the movie is what disappeared! ROFL"}]}