{"rating": 3.7, "description": "A woman tries to reunite the swing band she played with during WWII.", "spoiler_reviews": [{"rating": 0.5, "content": "During the cheap filmed in video beginning of Crazy Fat Ethel II, I wondered if it was the same film that was on the cover. Unfortunately, it was. The story itself is mindlessly simple. Ethel, a homicidal maniac with an eating disorder, is released into a halfway house because of hospital overcrowding. She is by far the most sane resident watching while one man puts dead flies into another's soup. Ethel is then teased by one of the halfway house employees with a chocolate bar after he hits on the cost cutting measure of feeding the residents dog food. Ethel retaliates by strangling him with a wire noose on the stairs and then....well, you get the idea. If this all sounds like fun, it isn't. This film was poorly made with cheap effects and even worse acting. The characters are so wooden when delivering their lines that they should be standing out in front of a cigar store. To make matters worse, half of the film consists of flashbacks to the first Ethel movie, Criminally Insane, which is little better. A VERY poor effort."}, {"rating": 1.0, "content": "Criminally Insane 2 is included on the new DVD of Satan's Black Wedding/Criminally Insane, and it's a good thing too, because when I've seen a movie and know there's a sequel (especially something that's as obscure as this) I'm always curious. I've now had my curiosity satisfied and will never watch this again. Most of CI2 is nothing but \"flashbacks\" to CI, and footage of Ethel asleep, recalling fond memories, I guess. Thanks to Proposition 13 she's released from Napa State (wonder if she got to see The Cramps play while she was there?) and sent to a halfway house run by a nice old lady that Ethel promptly takes to calling \"granny\". This is all filmed with a video camera so the picture and sound are rather pathetic, and it's even complete with a couple of \"rolls\". Of course Ethel does her thing, which is to dispatch anyone between her and food, especially the guy that witnesses one of her acts of mayhem and extorts her dessert. Also, you have to wonder about any halfway house for murderers having a big drawer full of sharp knives in the kitchen and rat poison under the kitchen sink. Guess that's all a matter of misguided \"trust\". If you liked or disliked Criminally Insane, either way there's no good reason to watch this except out of curiosity. One wonders why the makers of this even bothered. 2 out of 10."}, {"rating": 0.5, "content": "I should have listened. I was warned, and still, I paid money for this, after reading all the reviews, after knowing the original is \"so bad it's good\", and that part 2 does not fit into that category at all, still, even then, I couldn't resist. Exactly what happened here? Part one was Hilarious, it had so much politically incorrectness, and other Crazy, Fat Entertainment, and this one, there just couldn't possibly be a worse sequel on God's green earth, not Basket Case 2, hell, not even Troll 2. This is truly the worst sequel in history and that's really saying something considering the groundbreaking, bottom of the barrel qualities of the original. Criminally Insane part 2 was just a completely different brand of bad. Shot on Video, zero score, zero entertainment value, 1/3 consists of flashbacks of the original, and on top of all that, crazy, fat Ethel has lost a portion of her girth. I mean, honestly, is this some kind of sick joke?!? Thank's a lot, Nick Milliard. 1/1"}, {"rating": 0.5, "content": "Due to budget cuts, Ethel Janowski (again played by Priscilla Alden) is released from a mental institution (even though she killed six people) and delivered to the Hope Bartholomew halfway house. Once there, she immediately relapses into her criminally insane ways and kills anyone who gets between her and her food.<br /><br />HOLY MOLY! Does this movie suck! You know you are in trouble when the open credits start up and they are just the credits from the first film, apparently filmed off a TV screen. Nick Millard (under his pseudonym Nick Phillips) decided to return to the world of Crazy Fat Ethel over ten years later and with a budget that probably covered the cost of a blank tape and a video camera rental for the weekend. Let's just say that Millard's unique style doesn't translate well to video. Seriously, I have made home movies with more production value than this. And Millard tries to pull a SILENT NIGHT, DEADLY NIGHT 2 by padding half the running time with footage from the first film (which looks like it was taken off a worn VHS copy). Alden is again good as Ethel but the film is so inept that you start to feel sorry for her for starring in this garbage. I mean, at least the first film tried. Here we have no music, weaker effects (if that is at all possible), shaky camera work, horrible audio and editing that looks like it was done with two VCRs hooked up. Avoid this at all costs!"}, {"rating": 1.0, "content": "The first movie is pretty good. This one is pretty bad.<br /><br />Recycles a lot of footage (including the opening credits and end title) from Criminally Insane. The new footage, shot on video, really sticks out as poorly done. Scenes lack proper lighting, the sound is sometimes nearly inaudible, there's even video glitches like the picture rolling and so on.<br /><br />Like all bad sequels, it basically just repeats the story of the first one. Ethel kills everybody who shares her living space, often for reasons having to do with them getting in the way of food she wants.<br /><br />At least it is only an extra on the DVD for the first one, which also includes the same director's film Satan's Black Wedding. Too bad it doesn't include the Death Nurse movies though."}, {"rating": 0.5, "content": "Nick Millard aka Nick Phillips should have left well-enough alone when he made \"Criminally Insane\" 10 years before the release of this god-awful waste of time and effort. The fact that the original \"Criminally Insane\" was less than an hour in length should have clued him into the fact that he had probably milked this storyline for all he was going to get out of it...but instead he opts to use TONS of footage from the original in this one as well, even to the point of recycling the original opening credit sequence! Unfortunately, bringing back the rapidly aging Priscilla Alden did not save this one. What little bit of original footage there was in this flick looks as if it were filmed with a rented hand-held camcorder! If this film cost more than $100 to make I would be very surprised and I would be equally surprised if it made anything close to that amount! Avoid this one and watch the original instead!"}, {"rating": 1.5, "content": "The line is funnier in England, where, away from Vixen!'s native America, the word \"fanny\" has a whole new meaning. Sadly, it's the only laugh you'll get in this terrible sex comedy that is neither sexy nor funny.<br /><br />Oddly unalluring with painted-on eyebrows, Erica Gavin (Acting ability: zero) is a nymphomaniac who lusts after her own brother, but rejects his black friend while making derogatory remarks about watermelons. As if in revenge, he asks her if she would go with a Shetland pony. Reference is also made to \"making it with monkeys\". Gavin's ability to shake and tremble with orgasmic pleasure at the slightest touch is matched only in it's lack of appeal by her seduction dance \u0096 which involves a bonfire and a haddock. Personally, I preferred the haddock.<br /><br />For '68 this was pretty tame stuff, and belies the controversy it attracted at the time. A character claims to be \"getting stoned\", though it's only on bourbon, and for one of the original \"X\" certificates, there's no full frontal nudity. Just six years later we would be getting Timmy Lea and his Confessions, but here we have to make do with topless shots. Only Gavin's final seduction of her own brother really shocks. Another activity for Vixen is where she helps settle the sexual problems between a married couple by sleeping with them both. The two women clearly aren't enjoying acting out their scene together, and make a poor effort to disguise it. After Vixen irons out their disharmony, the romantic husband concludes of his wife \"I guess she's got it coming to her!\"<br /><br />The only near-worthwhile segment involves an unusual discussion of Cuban Communism. It seems out of place with the rest of the film, though is spliced with shots of Gavin's breasts to rope it in to continuity. This then leads into a vague anti-Vietnam stance, which is commendable, though dropped in the middle of such a frivolous film it seems trite and insensitive, not to say downright tasteless. Incidentally, the part of would-be Communist Niles Brooke is taken by Harrison Page, the same Harrison Page who played Captain Trunk in amusing comedy Sledge Hammer! Page must be embarrassed by his back catalogue (Which also includes Meyer's Beyond The Valley of the Dolls), though Meyer apologists would have you believe the terrible dialogue, lousy acting, sloppy direction and dire editing are not just part of the charm, but wholly intentional. As a defence, it fails to hold water.<br /><br />The irritating incidental music \u0096 a cross between the tunes they play in cinema restaurant ads and muzak used by TV stations when the transmission breaks down \u0096 is omnipresent and intrusive; while even the silly, amateurishly skewed camera angles can't generate interest. A wonderful world of jazz saxophones, where women have been \"asking for it\", black men \u0096 or \"shines\" \u0096 aren't good enough for anyone, and rape is an acceptable form of revenge. Absolutely abysmal."}, {"rating": 2.0, "content": "A movie about Vixen (Erica Gavin) who has a Mountie husband who she loves...but she loves sex too! In the course of the movie she gets multiple men in bed--including her husband AND brother! Also there's a (tame) lesbian sequence.<br /><br />This film put Russ Meyer on the map and was (I believe) the first critically acclaimed X rated film ever. It was a big hit when it came out. Unfortunately, it doesn't date well.<br /><br />It is well-directed and Erica Gavin is just great (whatever happened to her), and it was VERY colorful...but by today's standards it's extremely tame. I'm surprised it has an NC-17 rating now--there's no hardcore sex and it only has topless females and no male nudity at all. Also it's (sadly) pretty dull and the addition of politics at the end was confusing (and pretty silly). It is worth catching though to see what was considered very shocking in 1968. Purportedly I saw the cut version (which has an R rating) but I've heard only a few seconds here and there are missing. <br /><br />Meyer's next film \"Beyond the Valley of the Dolls\" is much better and dates VERY well. Catch that instead."}, {"rating": 0.5, "content": "I want to clarify a few things. I am not familiar with Ming-liang Tsai movies, and I am very familiar with art cinema; I grow up in the seventies times of Goddard, Fellini, Bergman, Bertolucci and many others.<br /><br />Art movies then were really ART; like paints. People did it to express their inner feelings, not really worried about if other people understand anything. They were beyond commercial values; just look some old Antonioni (or early Picasso) and you will understand.<br /><br />Tian bian yi duo yun (The Wayward Cloud) has nothing to do with that. It is an opportunistic movie, intended to fool festival judges and critics, playing many things without saying anything.<br /><br />The story makes no sense. The lack of water makes the government to promote the use of watermelons to hydrate. A girl in desperation, steal water from the public bathrooms WC. There is also a porno start (neighbor) trying to make a movie with an actress he does not seems to feel comfortable with. There is some romantic awakening between the girl and the porno star. The mess ends with a sexual scene (not pornographic) that many people feel shocked about, but I believe it is less provocative than you can see in American Pie or History of Violence.<br /><br />The two main characters never talk. Sometimes, a musical number 60 style appears and explains (through a song) what is happening in characters minds. These video clips, are really welcomed because the previous scene, without dialog or music only people looking at each other, takes sometimes 4, 5 or even more minutes which in movie times is TOO MUCH. <br /><br />There is also a few bits about \"the difficult to make sex without love\", the \"selfish mind of the porno industry\". <br /><br />It is obvious, this movie intended (get away with it) to fool festival juries and critics. It have a few pseudo-shocking scenes (within the limits of Taiwan censorship) and many subjects are open, but nothing is concluded or goes anywhere. <br /><br />These tricks, got the movie a few (disputed) important prices in film festivals and get the movie an undeserved commercial success (I see the movie in France and the theater was packed). <br /><br />However, please, do not be fooled. There is nothing new or original or even originally told or filmed in this movie. It is boring and empty; really a fraud to public. Boogie Nights (which I did not really liked), Intimacy and 9 Songs are far better movies."}, {"rating": 0.5, "content": "they have sex with melons in Asia.<br /><br />okay. first, i doubted that, but after seeing the wayward cloud, i changed my mind and was finally convinced that they have sex with watermelons, with people dead or alive. no safe sex of course. the (terrifyingly ugly) leading man shoots it all into the lady's mouth after he did the dead lady. never heard of HIV? guess not.<br /><br />the rest of this movie is mainly boring, but also incredibly revolting. as a matter of fact, in parts it got so disgusting i couldn't take my virgin eyes off. sex with dead people! how gross is that? and what's the message behind it all? we need water, we need melons, we need to be dead to have sex? sorry, but this stinks!"}, {"rating": 0.5, "content": "The movie is actually too slow. There are some nice images but it cannot outweigh the fact that the movie is in fact boring. You see a sexual intercourse a lot of watermelons and a sexual intercourse while eating a melon and maybe a little bit more. It may sound even interesting to someone but believe me to watch it for 2 hours isn't fun at all. Though you laugh several times but it's really not enough and it may be more out of despair and disbelieve than out of fun. To disturb the boredom director tries to put few movie video-clips into the movie. They are really colorful clips of absurd songs maybe from the 50's but it's hard to say exactly and they are trying to be funny so hard that it's really sad. Several times you have a feeling that the plot could evolve into something, that a powerful scene is being created but at the end it just somehow evaporates and that's it. Beside the clips there are hardly any dialogs let alone music. The director is trying to be original and artistic at all cost. Personally I cannot recommend the movie. I believe that art is something that shouldn't be boring. During the projection there was yawning all around the cinema which just corroborates my short review."}, {"rating": 1.0, "content": "Redundant, everlasting shots, useless shots, useless scenes are what you will find in this film. In other words, it seemed technically poor to me. The musical bits are amateurishly directed (no synchronization in the would-be dancing, badly post-synchronized, bad and obvious improvisation of the actors from time to time, etc). <br /><br />The film is long and boring. Eventually, it makes few point and even less sense. <br /><br />There are some good ideas though. Some of the comic elements are actually efficient, especially the opening scene. However, the film gets worse and worse so that it is completely unbearable and impossible to understand by the end. <br /><br />The trailer I saw was very dynamic, that is not true for the film. That is to say the discrepancy between the trailer and the actual film is something very close to a rip off."}, {"rating": 1.0, "content": "the acting itself wasn't even that bad, since it did't come to mind in the movie but whatever had this director in mind? the intended climb towards some climax completely missed the mark,..<br /><br />almost all scenes involve acting that stand so far from our own intentions and way of reacting on things that you don't really attach to any actor in the movie,..<br /><br />Empty silences,..In this case, see through cheap method of boasting your way into potential metaphorical brilliance,..which just wasn't here at all,..<br /><br />I guess I'm bitching but shit,..2 hours of my time,.."}, {"rating": 1.5, "content": "I'll start with what I liked.<br /><br />I really liked the songs, everything about them was great, the costumes, music, lyrics (as long as the translation was good :) ), choreography, everything.<br /><br />I loved the crab scene and the cooking scene.<br /><br />But that's about it.<br /><br />I get it, arty cinema, blablabla, but too much is too much. Too much silence (it was interesting for an hour, but two hours of hearing steps and moaning from time to time, really...), too much boredom (no movie should ever be boring, no matter how deep it was to be!), too much porn-like scenes (I do get it really, I get that they were filming a porn movie there, but really, REALLY, really that is too much) I truly think, that cinema should be for watching and this one is definitely not watchable in no way.<br /><br />3 stars for the songs."}, {"rating": 1.0, "content": "This film comes as the ultimate disappointment in Tsai Ming-Liang for me. It oozes laziness from its every frame. So I'm not going to analyse it thoroughly either. But some observations:<br /><br />1. If the premise is drought, why we get to see city landscapes with blooming green trees? I wonder if that was supposed to mean something in the metaphorical context of the film (in which thirst notifies the craving for intimacy, and watermelon the trivial substitute, sex). Or it is only a matter of lousy film-making, not giving a damn about being coherent.<br /><br />2. We don't get to know what had happened to the porn actress, why she is unconscious or, presumably, dead. It seems a question of no importance as long as the message of supreme alienation is successfully (=bombastically) delivered, but in retrospect, her inert body proves to be a cheap dramaturgical gimmick, a pretext \u0096 just as gratuitous and exploitative as the activity it is employed in.<br /><br />3. Nothing is expressed in this movie that Antonioni hadn't expressed better 40 years ago \u0096 and without needlessly humiliating his actors.<br /><br />4. The musical numbers (recycled from 'The Hole') felt like a secondary-schooler's idea of artistic counterpointing, executed on that very secondary-school level of skill. If that was the point, the point sucked."}, {"rating": 1.5, "content": "The Wayward Cloud is a frustrating film to watch. Infuriatingly enigmatic, it treats each shot like a work of art. You get the impression that the composition of each shot has been designed and prepared with a degree of exquisite care that borders on obsession; Expressing how far cinema has progressed since the very first films were cranked out in the nineteenth century and mimicking their construction, the camera here hardly ever moves \u0096 apart from during the camp and colourful musical numbers. Ambient noise is kept to a minimum and barely a word is spoken. This curious but effective device forces the audience to focus their attention on visual stimuli alone so that, even as the story progresses at a snail-like pace we feel ourselves becoming immersed. Unfortunately, for me at least, this immersion begins to unravel somewhere around the hour mark. I began to feel as if the film was challenging me to keep watching while becoming more difficult as the minutes dragged so that the mere act of watching became a battle of wills.<br /><br />Had the content of this film not been as sexual as it is it would no doubt been even more obscure to Western audiences. As it is, there's an abundance of female nudity and an act of sexual abuse on an unconscious (or possibly dead) woman that is so repugnant that, while it may speak volumes about the degradation to which pornography subjects both men and women (the users and the used) it is so over-zealous in the manner in which it chooses to make its point as to effectively render it ineffective. Of course the worst and most enthusiastic participants of the explosion in available pornographic content will seek this film out for all the wrong reasons and watch it with their sticky finger on the fast-forward button of the remote.<br /><br />For all its problems, the film is definitely a stayer, and the more you think about it the more sense certain aspects of it seem to make. Ironically, for a film in which so little happens, the viewer would probably be proportionately rewarded by watching a second or even third time. For me, however, once was enough\u0085"}, {"rating": 1.5, "content": "After Harry Reems' teenage girlfriend is raped by Zebbedy Colt (The Night-Walker), Reems becomes despondent and consoles himself by having sex with some lesbians. Meanwhile, Colt, who carries a cane and dresses like a magician, rapes some more women. Eventually, Reems decides to track him down and end his crime spree. Despite being shot on film and marginally nasty, it looks like any other 70's porno and is ineptly executed. The rape/abuse scenes are surprisingly restrained and the attempt to cash in on \"Death Wish\" is laughable. R. Bolla (\"Cannibal Holocaust\") plays a cop. Colt, who is usually over-the-top, wigs out in a couple of scenes, but he's too well behaved for my money. This roughie could have been much rougher."}, {"rating": 1.0, "content": "SEX WISH was actually released (minus ten minutes of more, ahem, 'extreme' footage) here in the UK back in the early days of the video boom, and caused a tabloid storm in a teacup when it allegedly inspired a copycat murder case. Strangely enough, the papers brushed this ultra-disturbing flick under the carpet in their headlong rush to get the comparatively innocuous likes of FROZEN SCREAM and NIGHT OF THE DEMON canned, and the film has been all but forgotten as a result. I jumped at the chance to watch it on a DVD-RW and spent most of the film's duration with my jaw on the floor. It's not so much politically incorrect as utterly demented, a triple-X take on Michael Winner's DEATH WISH (did the title kind of give the game away as far as inspiration was concerned?) with hardcore sex and some truly nasty violence thrown into an already bubbling brew of seventies sleaze. If you don't consider yourself to be squeamish, this may force you to think again. By the time SEX WISH is over, you'll want to scrub your eyeballs clean with disinfectant and take a long hot shower to purge yourself. If any film truly deserves the \"it's only a movie, only a movie, only a movie\" tag-line, it's this one.<br /><br />Highlights (or lowlights) - a rapist using a vibrator on a victim as he masturbates over her, Harry Reems's scene-stealing moustache, the helpless young black couple who are forced to screw in front the sword cane killer (they'd have won Oscars for their entirely credible performances if the Academy had gone mad) before the man is castrated for his troubles, and some jarringly slick direction that threatens to lift the proceedings above their obvious grind-house origins. Don't say I didn't warn you. If you thought the world was a more innocent place thirty years ago, SEX WISH will prove you very, very wrong."}, {"rating": 2.0, "content": "The BFG is one of Roald Dahl's most cherished books, but in this animated adaptation the magic just isn't there. This version remains pretty faithful to Dahl's original story so one can't lay the blame on John Hambley's script. If anything the fault lies with the colourless animation, the lethargic pace and the generally lacklustre voice-overs. One would be right to expect this story to make for a happy, vibrant, fun-filled movie..... instead, the film is a hopelessly dull affair that becomes quite tedious to watch. Children who are not familiar with the story should definitely read the book first! All the film will achieve is to put them off read what is actually a children's' classic.<br /><br />Young orphan Sophie (voice of Amanda Root) lives in a none-too-friendly orphanage under the cruel supervision of Mrs Clonkers. One evening she is peering through the window when she spots a massive figure walking stealthily down the village street. The figure realises it has been seen, so it reaches in through the window and scoops Sophie from her bed, placing her into its enormous pocket before fleeing into the night. Sophie soon discovers that she has been kidnapped by a giant from Giant Country, and fears that he will eat her. But to her relief he turns out to be a kind and sensitive member of his species who introduces himself as the BFG (voice of David Jason). The BFG refuses to eat people, instead restricting himself to foul-tasting vegetables known as snozzcumbers. However, Giant Country is populated by numerous other giants who DO feast - every night, as it happens - on poor unsuspecting humans. Sophie and the BFG become great friends, and soon they come up with a plan to thwart the other giants. Together they go to the Queen of England (voice of Angela Thorne) with their remarkable story and beg her to send the army and the air force to fight the man-eating giants. The Queen agrees and so begins a dangerous operation to capture the bad giants before they can harm anyone else.<br /><br />Jason voices the BFG quite well (one of the few pluses in the film) but his good work is almost ruined by somewhat poor sound quality. The rest of the voice work is decidedly uninspired, with very little to bring the characters to life. Similarly, the BFG is the only character that is imaginatively animated - Sophie lacks appeal, and the giants are boringly designed (and look almost indistinguishable from each other). Even the places are uninventive; Giant Country especially comes up short, being nothing more than a barren wasteland with occasional rocks and canyons. At 88 minutes the film is not exactly lengthy, yet it drags quite badly in parts due to the soporific handling of several sequences. Little of Dahl's mischievous humour is conveyed satisfactorily. One chapter in the book deals with the BFG's love of \"whizzpopping\" (farting) and is laugh-out-loud hilarious. In the film, the same section is totally killed by unfunny handling. I came to the The BFG expecting lots of zest, fun and enjoyment, but what I got was pretty much the opposite! This one is a failed misfire that simply doesn't match the calibre of the book in any department - unfortunately, therefore, it must go down as one to skip."}, {"rating": 2.0, "content": "Almost in the same league as Yonfan's rather atrocious Color Blossoms, Spider Lillies drives the point home that you can make cutting edge cinema without the edge, or much in the way of cutting. It's a Taiwanese film, which in this day and age is becoming a novelty at an alarming pace, but more than that tidbit, we can find very little in the way of the noteworthy here.<br /><br />You should know that ostensibly Spider Lillies is also a lesbian-themed story, but in every aspect this is nothing but a plastic ploy to lure in the easily seduced and gullible. In several ways we have here a repeat of fellow recent Taiwan release Eternal Summer. Then it was gay men getting the shortchange treatment, now we have the same thing with women. Zero Chou presents, for your non-existent edification, a tale likely to titillate at most a fifteen year old. They managed some of the art house stance, but in the end this results in a most inane, simply uninteresting foray.<br /><br />The Hong Kong angle comes in the form of Isabella Leung (Bug Me Not, Isabella, Diary), here sporting her most butch look yet. Although somewhat likable in her previous jobs, Isabella in Spider Lillies is listless and lacking in most departments. Either her heart wasn't into it or the whole lesbian drama pitch didn't quite appeal to her sensibilities.<br /><br />She does a Taipei tattoo artist who's shy, reclusive and in charge of a mentally challenged younger brother, played by John Shen, who thankfully grants the movie its only thespian-related redeeming feature. Isabella's character, oddly named Takeko but supposedly hailing from Hong Kong, soon hooks up with disaffected youth Jade (Rainie Yang from fondly-recalled Meteor Garden). The latter lives with her grandmother and has a whole list of grievances due to being left behind by her parents and life in general. Sure, the grandmother component works well and is touching, but otherwise Jade as a protagonist is just as unmoving as her counterpart Takeko.<br /><br />The two women share a past and lots of inadequately covered angst, with Jade working as a webcam girl while Takeko keeps her father's legacy alive with a unique tattoo of a spider lilly emblazoned on her arm. Jade also wants to acquire this very design, which leads to Takeko exploring internal feelings of the issue via flashbacks and rather minimal discourse with the spunky Jade.<br /><br />Well, if there's little discourse to write the homebase about, is at least the intercourse memorable? In a word, no. They kiss and feign doing the nasty close to the end, but just as Eternal Summer reminded us not long ago, there's a gulf measured in lightyears between showing sexual content and making ticket buyers think they're about to see sexual content.<br /><br />This cynical expectation-building seals Spider Lillies' fate. With a weak story, ho-hum acting and an overall dearth of relics to take away from the theater with you, this one kind of makes Color Blossoms look good, come to think of it. At least there we got a bit of Teresa Cheung's mammaries. No, Spider Lillies is no AV masterpiece and should be stricken from the playlist of even the most mundane and timid GLB movie festival.<br /><br />Amazingly for a pseudo-indie release, not even the soundtrack and cinematography produce moments of inspiration. That's just as well, since it makes passing on Spider Lillies much easier. Believe you us, avoid it and you won't be missing out on anything good.<br /><br />Rating: * *"}, {"rating": 1.5, "content": "I am never a big fan of Taiwan movie production as opposed to Korean, Hongkong or even China. Strong acting quality is hardly found in them as clearly shown in this film. I don't consider myself as hard-to-please audience as I am, in fact, a fan of indie movies. However this movie shows weak plot and slow pace. I found myself lost in the middle as to where the plot is going. The acting certainly does not make it better. Rainie's acting is sub par as she 'over-act', trying to be perky and cute. Although I have to admit she is a pleasure to look at. Isabella Leong on the other hand plays a more suitable role as a confused, sad, regretful, extremely reserved character. Overall I find this movie is a disappointment."}, {"rating": 1.5, "content": "Teamo Supremo are three kids, consisting of their leader- Captain Crandall, Rope Girl and Skate Lad, all with their own battlecry (buza! chika! woopa!) and outfit and moves. They work for the governor, Kevin, and were recruited after wishing to be heroes and playing at that game. They lead normal lives as well, and have family and school duties, but most of the action takes place away from school fighting villains. The villains all have rather unique and singular traits, such as Mister Vague and his men who never seem to know what their plans are but act anyway. From an evil robot to a wicked baron the three have to encounter them and stop their evil, and often strange, plans to gain power, take revenge etc.<br /><br />The animation itself is quite nice and smooth, but the style appears to be simple on purpose. The backgrounds have overlapping colour and the buildings seem futuristic. The music is quite nice, and the show isn't too bad altogether, although the style isn't my favourite.<br /><br />The plots are almost always nonsensical and ridiculous, but after all this is a cartoon and one can't blame them for that. However this would not be in the same rank as Fillmore! or Pepper Ann."}, {"rating": 0.5, "content": "I am usually disappointed by network movies. Even flix that attract big name actors are usually ruined by the TV people. However, this one is the worst of the worst. The screenplay is weak and the acting, especially that of Tracey Pollan is abominable. I've trudged off to see my kids'high school plays and been treated to better acting. Pollan acts as if she is reading the script as she speaks. When she tries to express fear, anger or grief, it's extremely hollow. Because of the overall quality of the production I found it difficult to take it seriously. If you decide to brave this one just be prepared for a big disappointment. Scary things won't scare you, sad things won't make you sad, romance won't make you feel warm and fuzzy and you will likely be as anxious as I was to see the end arrive. \"First to die\" says a lot about this movie."}]}