{"rating": 1.9500000000000002, "description": "A reporter attempts to figure out why there has been an energy crisis in the United States. Complicating matters are a series of aftershocks from a powerful earthquake, strangers firing ...", "spoiler_reviews": [{"rating": 5.0, "content": "Kurosawa is a proved humanitarian. This movie is totally about people living in poverty. You will see nothing but angry in this movie. It makes you feel bad but still worth. All those who's too comfortable with materialization should spend 2.5 hours with this movie."}, {"rating": 5.0, "content": "This, and \"Hidden fortress\" are the Kurosawa's that are most dear to me. I don't hand out 10's like candy, but this certainly deserved it, if anything. Even though it's quite long (like all Kurosawa's pretty much are) it concurred the problem which bugs me with most of his films; the storyline is often too loose and slowly evolving, containing scenes that are unnecessary or just lenghtened too much without any real purpose to the storyline or the character description. Dodesukaden delivered to me the same experience that for example \"Hidden fortress\" did; despite its lenght, there wasn't a single minute I would cut out.<br /><br />This is also a very unusual Kurosawa film in a way, it has no storyline, but many little independent stories which are based more to the character description than storyline, unlike any other Kurosawa-film I have seen so far. It also leans much on the dialogue, which he uses brilliantly (especially in the story between the father and the son planning their \"new house\"). <br /><br />Still the thing that makes this one a masterpiece is how the subject being so tragic as it is, is managed to be described so humanely and sympathetically, without pointing fingers at anybody at any point. From the beginning to the end it delivers the whole emotional scale from laughter to tears in perfect balance."}, {"rating": 5.0, "content": "I first saw this movie as a pre-teen, about the age when kids start to think through their identity. I was greatly affected by the scene of the man and the children who he raises as his own. The eldest boy has been taunted that his mother is a prostitute and none of his siblings have the same biological father (which Kurosawa makes obvious by having children who look nothing like each other). The man still persuades tho boy that he is their father by the only definition that counts. The man is acclaimed to be father by all of the children but one, who still prefers her brother.<br /><br />Each of the vignettes are likewise compelling for their own stories and conclusions.<br /><br />It's a great film, even if it is not the greatest Kurosawa film."}, {"rating": 4.5, "content": "The title is onomatopoeic, the sound of a streetcar clacking on the rails. It is metaphoric for all that the people who live in the dump cannot have. The misery of those people is illustrated by the passing streetcar which represents the relatively unobtainable rich life of the middle class. The pathos of the little boy and his beloved yet sadly insane father is most touching. This was Kurosawa's first film in colour and he uses beautifully shocking hues, colours seen only in dreams. The movie is surreal and surpassing in beauty. The compassion for humanity is the underling force, but as always, Kurosawa is focused on capturing the beauty of the film. It is a masterwork by a genius of cinema."}, {"rating": 3.5, "content": "The title is the sound that one of the characters makes as he drives his imaginary trolley across the garbage dump where the characters live. The film is based on a series of stories by Shugoro Yamamoto and tells the story of a group of people who effectively live in ramshackle homes on the edge of the dump. It's a mix of laughter and sadness.<br /><br />First color film made by Akria Kurasowa has been something I've wanted to see for a long time. Weirdly it was often listed as being only available in a shortened version from a three or four hour original due to an error in the run time in some promotional material. I was holding out for the full version, waiting to see what Kurasowa wanted us to see, only to find out on the recent release by Criterion that the 140 minute version is the full version.<br /><br />Finally sitting down to see the film last night I'm of mixed emotions about the film. First and foremost its visually linked to every film that followed. You can see every other of Kurasowals remaining six films reflected in this movie, down to the painted sunsets. Its a striking film in its use of color and you can understand why it took him so long to a film stock he would he happy with (of course there are failed projects as well). The film is a visual work of art.(Though be warned if you're going to see this on your widescreen TV this was shot 1.33 so will appear in normal TV ratio.) The rest of the film is a mixed bag. Part of the problem is that the lives of all of these people don't quite come together. As separate tales they all work well but as a filmic whole they don't hang as one. I don't blame Kurasowa since one can't always hit things out of the box, especially when some one like Robert Altman who specialized in multi-character films of this sort occasionally bombed himself.<br /><br />This isn't to say that there aren't reasons to see the film. As will all Kurasowa films there are always reasons to see his films, whether they work or not. The first trip of the \"trolley\" is one of the best things Kurasowa ever did and is worth the price of a rental. Its one of the most magical moments in film history as the trolley is inspected and taken out. The father and son living in the car is touching (though ultimately very sad) and there are other bits and pieces that shine (like the cast which is across the board great) and one should at least try the film as something different from a man we usually associated with samurai films or crime dramas.<br /><br />Its an intriguing misfire from a master filmmaker which means in this case means its better than most other filmmakers successes.<br /><br />Between 6 and 7 as a whole, much higher in pieces."}, {"rating": 4.5, "content": "The title of this movie doesn't make a lot of sense, until you see it in operation, because it's the sound that a retarded young man makes while he's operating his imaginary trolley, which is what he does all day. And he is just one of many odd characters in this surreal & at times, tragic tale of a group of slum-dwellers in Japan.<br /><br />There are two drunks who trade wives, there's a man with aspirations to be a architect, and his young son who he sends out to beg for food. There's a wise old man who seems to be the pillar of sanity within all that goes on around him, and there's a businessman with some severe nervous tics that has a wife that treats him (and everyone else) like dirt.<br /><br />There's no particular plot to this, really, it's a bunch of stories that drift back & forth between each other, sometimes funny, sometimes tragic. All in all I thought it worked pretty well, & I had been dying to see this for a long time just based on its description. I was not in the least disappointed, and I'd definitely recommend this. 9 out of 10."}, {"rating": 4.0, "content": "This is one of the weirder movies I have recently watched. That's because it seems less like a movie and more like an experimental film. Kurasawa's experiment was to take a variety of individuals who live at a garbage dump and weave their experiences into a tapestry that offers glimpses of their generally harsh existences. Not every episode is depressing and harsh, but overall this is definitely the tone. Let's see,...we have a case of incest/rape, attempted murder, wife swapping, alcoholism, infidelity, death of a little boy after eating tainted fish, a man with severe depression (he never talks during the movie and looks very scary), a hopeless dreamer who would probably be diagnosed with schizophrenia, a mentally retarded young man who thinks he is a street car conductor and spends all his waking moments \"driving\" his street car through paths among the garbage piles, a man married to a total shrew (I think I liked her character even less than the incestuous rapist!), etc., etc. In fact, it is depressing enough that it seemed almost like an Ingmar Bergman movie set in Japan, as Bergman made MANY movies that tended to deal with mental illness and the hopelessness of life. Is it any wonder that after making this film Kurasawa tried to kill himself?! So, did I like it? No. It was not a fun experience. But, it was a very well-made movie that definitely kept my attention and as a result, I really wanted to see what happened to these people. It was sort of like watching a train wreck--you don't WANT to see all the carnage but you can't help but watch! Of all the vignettes, I think that the older man who tended to look out for everyone and who didn't really seem to fit in (he was too well-adjusted and wise to be living in a garbage dump) was perhaps meant to represent Kurasawa himself. Maybe. I dunno.<br /><br />If you've seen a variety of Kurasawa films and have a high tolerance for strange art films, give this one a watch. However, do NOT make this your first experience watching his movies--it's sure to scare away many viewers!"}, {"rating": 4.5, "content": "Most people, when they think of expressionist cinema, look to the b&w German films of the silent and early sound eras--films that emphasized canted angles, extreme contrasts of light and dark, exaggerated performance, and occasional uses of surrealism to create a dreamlike atmosphere in order to diverge from traditional, naturalistic modes of cinematic representation. If we're willing to accept that the Germans were not the only filmmakers to create expressionist cinema (and that those above-mentioned characteristics are not prerequisites for expressionist film), then I would argue that Dodes'ka-den (DKD) is a prime example of this type of film. <br /><br />Like Dreams, DKD is a little unhinged for a Kurosawa film, dabbling, as it does, in the unreal. However, DKD is also, unlike Dreams, a great film and probably my favorite Kurosawa picture. Why? Mostly, I think, it's the colors. This was, I believe, Kurosawa's first color film, and the man saturates the movie with vibrant primary colors, creating a completely unreal contemporary Japan. We are used to the neon lights and gleaming Tokyo skyscrapers; we are not used to a city that appears to have been colored with crayons. <br /><br />DKD is, as I said, a peculiar film inasmuch as many of its characters live in a junkyard, appearing to live in an alternate universe. That is, I think, the point--these are the Tokyo outsiders, the people left behind during the great move forward following World War II. The film also represents one of Kurosawa's more heartfelt movies; there is genuine sentiment here and genuine pathos (such as when the boy's father describes their dream home). It's an amazingly moving film from a man better known for stunning, John Ford-like vistas and samurais. Everyone should have known Kurosawa had in him a movie as touching and thought provoking as this (Ikiru foreshadows the emotional resonance of this film in many ways). <br /><br />I will also argue, to the last, that this is Kurosawa's greatest achievement. His samurai films, though capable pictures, pale in comparison to works by Kobayashi (Hara-kiri is the greatest, most intelligent samurai film committed to celluloid). Rashomon, Hidden Fortress, Seven Samurai, Yojimbo, Sanjuro, Kagemusha, and Ran are all fine films, but they're merely good (and, frankly, I think that word is too generous for Hidden Fortress and Kagemusha). DKD is a great movie, as is Ikiru. They are the crown jewels that show Akira was not a one-trick samurai pony. They reveal his artistry and mastery of cinema."}, {"rating": 4.5, "content": "\"Dô desu ka den\" is the first colored movie of Master Akira Kurosawa, and surprisingly is not about samurais, ronins, warlords or battlefields. It is inside a very poor community in a slum in Tokyo, where the dwellers are homeless drunkards, beggars, tramps, abused women, losers. I do not know the reason why Kurosawa selected this tragic theme and environment to put colors, but indeed they are very sad stories, some of them heart-breaking. I personally like the touching story of the boy and his father that dream with a house of their own and built by them; the story of the retarded boy that believes he pilots a train; the story of the man that raises five children as if they were their own sons and daughters; and the story of the young woman abused by her stepfather. My vote is nine.<br /><br />Title (Brazil): \"Dodeskaden \u0096 O Caminho da Vida\" (\"Dodeskaden \u0096 The Way of the Life\")"}, {"rating": 5.0, "content": "If there was anything Akira Kurosawa did wrong in making Dodes'ka-den, it was making it with the partnership he formed with the \"four knights\" (the other three being Kobayaski, Ichikawa, and Konishita). They wanted a big blockbuster hit to kick off their partnership, and instead Kurosawa, arguably the head cheese of the group, delivered an abstract, humanist art film with characters living in a decimated slum that had many of its characters face dark tragedies. Had he made it on a more independent basis or went to another studio who knows, but it was because of this, among some other financial and creative woes, that also contributed to his suicide attempt in 1971. And yet, at the end of the day, as an artist Kurosawa didn't stop delivering what he's infamous for with his dramas: the strengths of the human spirit in the face of adversity. That its backdrop is a little more unusual than most shouldn't be ignored, but it's not at all a fault of Kurosawa's.<br /><br />The material in Dodes'ka-den is absorbing, but not in ways that one usually finds from the director, and mostly because it is driven by character instead of plot. There's things that happen to these people, and Kurosawa's challenge here is to interweave them into a cohesive whole. The character who starts off in the picture, oddly enough (though thankfully as there's not much room for him to grow), is Rokkuchan, a brain damaged man-child who goes around all day making train sounds (the 'clickety-clack' of the title), only sometimes stopping to pray for his mother. But then we branch off: there's the father and son, the latter who scrounges restaurants for food and the former who goes on and on with site-specific descriptions of his dream house; an older man has the look of death to him, and we learn later on he's lost a lot more than he'll tell most people, including a woman who has a past with him; a shy, quiet woman who works in servitude to her adoptive father (or uncle, I'm not sure), who rapes her; and a meek guy in a suit who has a constant facial tick and a big mean wife- to those who are social around.<br /><br />There are also little markers of people around these characters, like two drunks who keep stumbling around every night, like clockwork, putting big demands on their spouses, sometimes (unintentionally) swapping them! And there's the kind sake salesman on the bike who has a sweet but strange connection with the shy quiet woman. And of course there's a group of gossiping ladies who squat around a watering hole in the middle of the slum, not having anything too nice to say about anyone unless it's about something erotic with a guy. First to note with all of this is how Kurosawa sets the picture; it's a little post-apocalyptic, looking not of any particular time or place (that is until in a couple of shots we see modern cars and streets). It's a marginalized society, but the concerns of these people are, however in tragic scope, meant to be deconstructed through dramatic force. Like Bergman, Kurosawa is out to dissect the shattered emotions of people, with one scene in particular when the deathly-looking man who has hollow, sorrowful eyes, sits ripping cloth in silence as a woman goes along with it.<br /><br />Sometimes there's charm, and even some laughs, to be had with these people. I even enjoyed, maybe ironically, the little moments with Rokkuchan (specifically with Kurosawa's cameo as a painter in the street), or the awkward silences with the man with the facial tics. But while Kurosawa allows his actors some room to improvise, his camera movements still remain as they've always been- patient but alert, with wide compositions and claustrophobic shots, painterly visions and faces sometimes with the stylization of a silent drama meant as a weeper. Amid these sometimes bizarre and touching stories, with some of them (i.e. the father and son in the car) especially sad, Kurosawa lights his film and designs the color scheme as his first one in Eastmancolor like it's one of his paintings. Lush, sprawling, spilling at times over the seams but always with some control, this place is not necessarily \"lighter\"; it's like the abstract has come full-throttle into the scene, where things look vibrant but are much darker underneath. It's a brilliant, tricky double-edged sword that allows for the dream-like intonations with such heavy duty drama.<br /><br />With a sweet 'movie' score Toru Takemitsu (also responsible for Ran), and some excellent performances from the actors, and a few indelible scenes in a whole fantastic career, Dodes'ka-den is in its own way a minor work from the director, but nonetheless near perfect on its own terms, which as with many Kurosawa dramas like Ikiru and Red Beard holds hard truths on the human condition without too much sentimentality."}]}