{"rating": 2.75, "description": "Matt Sabo is a talented high school graduating senior who is picked to play in the state all-star high school football game. Despite the honor, Sabo sports a bad attitude on and off the ...", "spoiler_reviews": [{"rating": 3.5, "content": "I first saw this as a kid (THE LITTLE RASCALS first went on TV the year I was born) and fairly recently bought this on DVD. In between, I watched it on the occasions it was on and took careful notes at 1) the pie fight itself and 2) how racist some of these parts were: Farina as a Nubian slave, doing voodoo, for example. I think Roach and McGowan would have been beaten to death if they'd tried to do that now.<br /><br />Notice how the pie fights in The Three Stooges' HALFWITS' HOLIDAY and IN THE SWEET PIE AND PIE resemble this one...and this film came out a few years before their initial contract with Harry Cohn at Columbia Pictures. There was obviously some inspiration from SS and Laurel & Hardy's THE BATTLE OF THE CENTURY for these films...remember, at that time, they all stole from the best, each other!!! <br /><br />One more note: Laurel & Hardy buffs, that bake sale lady was none other than Dorothy Coburn, who also appeared in TBOTC-the 'flapper' getting into her car and getting it in the rear end. It always escapes me why she was never credited?"}, {"rating": 4.5, "content": "\"Shivering Shakespeare\" could be considered the first classic of the \"Our Gang\" talkie era. By now, Hal Roach Studios began to hit their stride in making talking pictures, and \"Shakespeare\" is the happy result.<br /><br />The Gang is appearing in a version of Quo Vadis produced by Kennedy the Cop's wife. The kids don't find the play very fun to be in and are distracted by people in the theatre and cannot remember their lines. Among the funniest bits are Kennedy the Cop as the giant, who pulls off his makeup to fight an overzealous man in a bull costume; and the terrible dancing girl (played by director Bob McGowan's daughter.)<br /><br />Several filmographies mention that \"Shakespeare\" has the first pie fight in a talkie. This may be true, seeing as they tried different speeds with the film during the fight. Buster Keaton's brother Harry is at the receiving end of one of the pies. Very funny and an early Gang talkie classic. 9 out of 10."}, {"rating": 4.0, "content": "I swear if I did ever tried cocaine I'd be able to relate to this film perfectly. Its pace, as well as the dialog, churns out at speeds that some viewers might need to stop and relax their heads.<br /><br />There are great little elements that pop up through out the film, like how Rob Lowe's character seems to always be loosing a shoe, or how some characters keep running spirals around his zigzagged path. The story was put together extremely well and the direction seems flawless.<br /><br />The movie reeks of clumsy and cuteness. This is one I think most could enjoy. A few laugh-out-loud-even-if-you-are-alone moments ensure that I'll certainly be watching this again."}, {"rating": 0.5, "content": "This film was produced by Producers Releasing Corp. (PRC), among the so-called \"Poverty Row\" film studios of the 1930s and 40s. So you can imagine how little money was spent making it.<br /><br />The music is forgettable. Cast member Gerra Young does exhibit an operatic-quality voice, but is sort of a discount Deanna Durbin. The IMDb database doesn't show any other film appearances for her, so let's hope she was able to move on to some kind of position in Grand Opera.<br /><br />The opening credits for the print recently broadcast by Turner Classic Movies indicates this film has been preserved by the National Film Museum. This immediately begs the question\u0097WHY? <br /><br />Are their resources so plentiful that they can afford to preserve junk? Some low-budget or B musicals of that era have redeeming features which make them worthwhile. This film has none.<br /><br />In my opinion, skip this movie. It REALLY wastes an hour of your time."}, {"rating": 1.0, "content": "This was on TV last night. I painfully forced my way through it, and barely made it through. First of all, except for Leroy, Hilary, and possibly Coco, NONE of the other students we are supposed to care about have any discernible talent. It's like HSPA had no standards, just sign on the dotted line and you're in. <br /><br />The story lines were grating and obvious. Doris was just impossibly awful. The gay guy was such a thrown away cliché (funny how that school had only one gay guy, right...) I liked the Leroy character, but calling your teacher an obscenity and then vandalizing the school should have sent Leroy packing. Lisa looks like she'd rather be anywhere else, and since she wasn't any talent, I wonder why they kept her. <br /><br />I would have rated this one star (awful), but the music wasn't that bad, and I did like the premise. It just would have worked much better if the students had been attractive and actually had some talent."}, {"rating": 1.0, "content": "My wife and I both remembered this film being a lot better than it is. When we rented it last weekend, we wondered if we were watching the same movie we had seen 22 years or so ago. We both agreed that we were probably remembering the TV series, which, in its one-hour segments, was compelled to actually wrap up plot lines. This movie leaves many loose threads, as has been mentioned by others here... basically every main character's story line is left unresolved.<br /><br />Gotta like the title song, though."}, {"rating": 1.0, "content": "Fame did something odd. It was not only a musical that was created originally for the screen (most are based off of Broadway musicals), but it spawned a TV series and a Broadway musical. Let me correct that sentence. Fame is not a musical. Musicals have song numbers in order to advance the plot or to show characters' feelings. The singing in this music is not used to do either; in fact, there's no use for it at all. People just randomly sing to fit in with the plot. And that's not the type of musical I know.<br /><br />The so-called plot of Fame has an onslaught of characters (who are all introduced at once-last time I saw that in a movie [Gosford Park] it had disastrous results) who audition for, and get into, New York High School for the Performing Arts. All of them are in for different reasons-i.e. acting, singing, etc. Quote-unquote drama unfolds as these middle-aged people pretending to be teenagers go through their four years.<br /><br />My largest complaint is that the high school is supposed to be selective. After all, it's a free college, and they can't let everyone in. So how is it that some people who are really bad get into the college? Obviously so that drama could ensue between all of these different people. And why is the person top billed not even in the movie until near the end, for no reason at all, except to make us feel uncomfortable? There's many unsettling situations that these untalented people get into, yet you can't feel bad for them because you don't know who they are! These relationships occur between people whose names you don't know. And these characters realize things about themselves throughout the course of the movie, yet you don't realize that, because you don't know what they were like in the first place.<br /><br />As for the singing, it pops in randomly (and is supposed to be humorous?) and does nothing. When the title song is sung, it's played in the middle of a street and before you can say Ferris Bueller everyone's in the middle of the street dancing wildly and off-beat to it. The song itself is fine, but the whole scene, like the whole movie, is unnecessary. Fame is an unpleasant movie, to say the least. I would say more, but most of the movie has thankfully gone out of my head. Just don't see it. You'll be doing yourself a favor.<br /><br />My rating: 2/10<br /><br />Rated R for language."}, {"rating": 1.0, "content": "No matter what you've heard, \"Fame\" is not a good movie. It's not worth the investment of over two hours to watch stereotypically troubled teens dancing, singing, learning, and staring at girls in the dressing rooms.<br /><br />Every cliché finds a cozy little home in this movie. There's a gay teenager looking for acceptance. That would have been great if it had been treated as anything more than a secondary plot point. There's a ghetto kid who has too much attitude-- what, was I surprised? And guess what? They all want to become big stars, finding fame and fortune, and they'd all be willing to crawl over their own mothers' smoking corpses to get it.<br /><br />Oddly enough, this film is remembered for its music. But in actuality, the only moderately good song is \"Hot Lunch Jam,\" which is still too cheesy to be of any real quality. The two most popular songs are nothing, either. \"Fame\" is meaningless fluff drowned out by the sheer spectacle of a massive dancing-in-the-streets scene. And \"I Sing the Body Electric\" (what in Bubba's name does that even mean?!?!?!?!?) is just an incomprehensible joke.<br /><br />Bad acting, tasteless dialog, and hack direction (it is, after all, from the director of \"Evita\") are only marginally helped by Michael Seresin's appropriately ordinary camera work. But cinematography alone cannot carry a movie, especially one as uninspiring and pointless as this."}, {"rating": 1.5, "content": "There were very few good moments in this film. Only a couple of characters were fleshed out and not that well. There were plot holes big enough to drive a truck through. The pace creep-ed along like an old man. There were many moments that the film never came back to like Coco stripping. What happened to her? How about Garci's sister? Is she better now? What about Leroy? We learned absolutely nothing about him. What about the electronic piano guy? How about the rich girl that got an abortion? What happened to her? That was an interesting subplot.<br /><br />Overall this is not a good movie and I recommend another musical that was in this film. LET'S DO THE TIME WARP AGAIN!!!!!!!"}, {"rating": 0.5, "content": "I just have to say that this was the third worst movie I have ever seen right after the attack of the murder tomato's 3 and starship troopers 2. It wasn't just dialogs or the paper walls or even the guns shots which just automagically disappeared with no holes in the walls. It was the horrible acting. No wonder that I have never seen these actors before they all probably slept with the director(s). I think i'am being nice to this movie now but that is only because i'am to tired from screaming at the movie (just saw it). My advice is to buy as many DVD's of this movie as you possibly can and burn it so no one ever can see this horrible waste of time, money and film ever again."}, {"rating": 1.0, "content": "Seems like some of the previous reviewers has seen another movie than what i saw earlier tonight... Actually, this movie is the reason why i registered at IMDb. Sure Bobbie Phillips can \"fight\" and for that i give this movie a 2, but the rest of this movie is just pure crap... The acting is bad, the plot is bad, the camera angles are bad, and the effects are bad. Sure the actors are in physical good shape, but they cannot act! Sometimes i enjoy watching bad movies for the laugh, but this movie had no charm and after i saw this movie i was filled with regrets for seeing it. Sure, if you would like to see mediocre fighting without anything else then this movie is for you. If not then stay away from this film! PS: Sorry for any spelling mistakes... i am just tired as a cause of this movie!"}]}