{"rating": 3.35, "description": "Mathieu, 18, spends the summer at his mother's summer house, in Brittany. On the beach, he meets Cédric, a boy his age. A love-story begins between the two boys.", "spoiler_reviews": [{"rating": 5.0, "content": "during eddie murphy's stand up a women from the audience yells at eddie and a man from the audience responds. what is said is,, women - DO MR ROB (this is a character from Saturday night live), the man responds with SHUT UP BITCH. unlike the previous post saying the women yelled do gumby, this is incorrect, although the post-er said he was there they must have a hearing problem! despite what the post-er says about not being able to here it on DVD have a close listen as you actually can hear it on the DVD - DO MR ROB!!!! i hope this helps anyone curious out the outburst cheers gaz!!!!!! !!!!!!!!! !!!!!!!!! !!!!!!!!! !!!!!!!!! !!!!!!!! !!!!!!! !!!!!!!!!!! !!!!!!!! !!!!!!!"}, {"rating": 4.0, "content": "... It even beats the nasty \"raw\". Almost twenty years old is this show and still I laughed VERY MUCH when I was watching it last night. It shows Eddie Murphy dressed in tight red clothes(Old School)and he jokes with everything from celebertis to his family. He was only 22-years old then and this is a must-see!<br /><br />8/10"}, {"rating": 5.0, "content": "This video is so hilariously funny, it makes everything else<br /><br />by Eddie Murphy seem very disappointing (even Beverly Hills Cop and The Nutty Professor, which just goes to show you how good this really is). To be honest, I don't think that I've ever<br /><br />laughed at something as much as this, including Naked Gun and the rarely seen Bargearse. This show is amazing, although it must be said that it is certainly filled with the word beginning with F that is four letters long (plus its extended version beginning with M) but it didn't bother me. See it, the funniest thing I've ever seen and probably the funniest you ever have too."}, {"rating": 5.0, "content": "EDDIE MURPHY DELIRIOUS is easily the funniest stand-up concert film I have ever seen. Most stand-up acts usually have lulls at some point, but not this one folks. For 90 min there is not one moment that is not side-splittingly funny. From the moment Eddie does a hilariously dead-on impression of Mr.T, the laughs are non-stop.<br /><br />Sadly, this was done in 1983, and Eddie hasn't done anything nearly as funny. it's unbelievable that the man who wrote this phenomenally brilliant show, wrote a movie called HARLEM NIGHTS which was not very funny at all.<br /><br />Eddie, if you're out there, please go back and do a concert film in the vein of DELIRIOUS. Believe me your fans will love you for it. And I think you know that."}, {"rating": 1.5, "content": "WOW! Pretty terrible stuff. The Richard Burton/Elizabeth Taylor roadshow lands in Sardinia and hooks up with arty director Joseph Losey for this remarkably ill-conceived Tennessee Williams fiasco. Taylor plays a rich, dying widow holding fort over her minions on an island where she dictates, very loudly, her memoirs to an incredibly patient secretary. When scoundrel Burton shows up claiming to be a poet and old friend, Taylor realizes her time is up. Ludicrious in the extreme --- it's difficult to determine if Taylor and Burton are acting badly OR if it was Williams' intention to make their characters so unappealing. If that's the case, then the acting is brilliant! Burton mumbles his lines, including the word BOOM several times, while Taylor screeches her's. She's really awful. So is Noel Coward as Taylor's catty confidante, the \"Witch of Capri.\" <br /><br />Presumably BOOM is about how fleeting time is and how fast life moves along --- two standard Williams themes, but it's so misdirected by Losey, that had Taylor and Burton not spelled it out for the audience during their mostly inane monologues, any substance the film has would have been completely diluted. <br /><br />BOOM does have stunning photography---the camera would have to have been out of focus to screw up the beauty of Sardinia! The supporting cast features Joanna Shimkus, the great Romolo Valli as Taylor's resourceful doctor and Michael Dunn as her nasty dwarf security guard...both he and his dogs do a number on Burton!"}, {"rating": 0.5, "content": "This astonishing waste of production money is filmic proof that the rich and famous can be just as stupid and wasteful as politicians. From a (silly) play by Tennessee Williams and directed (with a dead hand) by Joseph Losey and starring Taylor and Burton and Noel Coward - this project filmed in a spectacular cliff-top mountain island mansion in the Mediterranean must have seemed a sure fire winner when presented to Universal in 1967. The result is so absurd and tedious that it almost defies belief. Visually the film is spectacular but that is the force of nature that has allowed the setting and the fact that a real home is used instead of a set. The shrill antics of a screeching Taylor, Burton's half asleep wanderings, the loony dialog, Noel Coward laughing at himself, the ridiculous story and plot devices and the absurd costuming simply irritate the viewer. BOOM is a disgrace, a waste of money and talent and clear proof that lauded famous people can be idiots just like the rest of the planet's plebs. Not even fun. Just terrible and mad shocking waste."}, {"rating": 1.0, "content": "Boy, this was one lousy movie! While I haven't seen all of the Burton/Taylor collaborations, I can say with confidence that this is the worst. This rich but ill woman (Taylor, of course) owns this beautiful island in the Meditteranean, ruling over a put-upon staff when she's suddenly visited by this traveling poet, who mouths platitudes. In fact, the whole film is just a talk fest, with much of the talk making no sense. Even in 1968, no one could make heads or tails of this pretentious nonsense, and the passage of time makes that even more clear. If it weren't for the beautiful cinematography and scenery, it would deserve a negative rating. The only thing this film is good for is its unintentional laughs at the expense of the stars."}, {"rating": 0.5, "content": "\"Boom\" has garnered itself a something of a reputation. With heavyweights Taylor, Burton, Noel Coward, Tennessee Williams and Joseph Losey, one might be tempted to think, how bad could it be? Well, it's a lot worse than you could possibly imagine.<br /><br />The sad and disturbing fact of \"Boom\" is that is seems to signal the decline and fall of the aforementioned heavyweights. It was only director Joseph Losey who having plummeted the depths with \"Modesty Blaise\" and \"Boom\" (some may wish to add \"Secret Ceremony\"), managed to recuperate and in 1970 create his best work, the wonderful \"Go-Between\".<br /><br />Saddest of all is the work of Tennesee Williams. From the mid forties until the early sixties, Williams penned a number of plays which have gained classic status, remaining in theater repertory throughout the world, many becoming much praised films. When William's muse deserted him, probably owing to his notorious substance abuse, it deserted him for good. Williams at his best is an actor's dream providing many unforgettable performances. (Were Ava Gardner or Deborah Kerr ever better than in \"Night of the Iguana\" ? ) Taylor in particular, shone in both \"Cat on a Hot Tin Roof\" and \"Suddenly Last Summer\". There is an anecdote in which supposedly Taylor asks John Gielgud whether he would teach her to play Shakespeare, to which he replied \"if you will teach me to play Tennessee Williams\". Had Gielgud seen \"Boom\" he would have held his tongue. Taylor simply has never been worse, turning in a cringe inducing performance. Despite her face photographing well, she is decidedly podgy. Besides the physical decline, from this time onwards she would basically lose credibility as a serious actress with a string of completely forgettable (and worse) roles to her credit.<br /><br />Much the same could be said of Burton. Following his short lived theatrical stardom, he won fame and fortune in Hollywood. But the body of his work from this point onwards (1968) would be unremarkable to say the least.<br /><br />Noel Coward had long ceased being a force in the theater where his drawing room comedies had been replaced by the likes of Williams and the British \"angry young men\". He seems to be enjoying himself camping it up, but barely manages to amuses, that from the man who claimed such a talent.<br /><br />The only cast member who maintains her dignity is young Joanna Shimkus, who in a few years would forego a promising screen career to become Mrs. Sidney Poitier.<br /><br />\"Boom\" reeks of self indulgence; it's simply out of control. A rather sad pointer to careers gone wrong rather than a camp fun fest as some have suggested."}, {"rating": 2.0, "content": "Occasionally one is served a new entrée from foreign films. That is their great attraction. They take from life and serve it up raw. American films, rarely dare to touch the forbidden subjects of society. Too many hang-ups and a morbid fear of financial failure. The Almighty dollar, determines their selections. Something which invites European directors. In addition, audiences world wide remain hungry for \"different\" films, especially those which offer a savory bite out of the wretched, suffering body of humanity. Despite the fear of directors or producers, many audiences yearn for beauty, poetry, and the pristine flavor of life. That is what the film \"To the Left of the Father\" offers to curious audiences. A family locked in the belief that unity of family stems from the unity of it's obedience to tradition. Yet when the patriarch of a family forgets it's members are flesh and blood humans, filled with raging, unbridled dreams and dark passions, then the two are set in motions against itself. Selton Mello plays André a son who seeks to control his inner passions with the stagnant philosophy of his father. Raul Cortez plays his Father. Simone Spoladore is Ana a young woman who seeks to quench a forbidden thirst from the family waters. Leonardo Medeiros is Pedro, the elder brother. The film offers much, but does takes an extremely inordinate amount of time to say it. ***"}, {"rating": 1.0, "content": "I was always curious about this film because it is so tough to find, so when I stumbled upon it on Ebay I forked over the $10 and bought it, now I understand why its so rare! This film is SO bad, so terribly written and hopelessly low budget that the ending credits, which show all of the cut scenes where they fumbled their lines, are literally the movie's highlight. The film is about a psychic (Pettyjohn, cast for one obvious reason, her topless scene) whom uses her powers with an experimental machine to pull objects from another dimension into this reality. When she pulls in some kind of box like object the military nonchalantly throws it into the open back of a truck with one soldier to guard it, and gee, what do you know? SURPRISE! A kid in a foam-rubber monster costume pops out, instantly kills the soldier with a scratch across his face, then escapes to a nearby city. But rather than deploy half the armed forces of the county to find it and protect the public those in charge just leave it up to Pettyjohn and Ray to find it on their own, but no matter, this movie blows all its credibility LONG before then. This barely escapes being voted a 1 by me only because of unintentional laughs, somebody needs to alert the producers of \"Mystery Science Theater 3000\" if they don't know about it already! 2 out 10, really, REALLY bad!"}, {"rating": 0.5, "content": "If you're watching this movie, you're either a Fred Olen Ray fan, you found it on the $4.99 shelf at Suncoast and thought \"what do I have to lose?\", or you spun around the video store with your eyes closed and rented the first movie your finger touched.<br /><br />This movie is hysterically bad. It's got everything a terrible movie needs: a screenplay featuring jaw-dropping dialogue and baffling detours in the plot, wacky science involving psychics and other dimensions, continuity that seems to travel through wormholes in time and space, actors that are not only wooden, but seems to border on befuddled, gratuitous nudity (not all of it is what you necessarily would ask for), and of course, a 5' monster played by what I assume is Fred Olen Ray's kid.<br /><br />Underneath it all, however, there is something resembling heart -- as if Mickey & Judy decided to get together all the kids in the neighborhood and make a monster movie (hey! my dad can direct it! yeah! We can use red paint from my johnny's dad's hardware store, and I know this ex-stripper who can act in it!).<br /><br />Watch for the blooper reel over the credits -- you get to find out why the final cut of the movie was so crappy.<br /><br />Incidentally, Biohazard II...the Alien Force is also worth a look, but doesn't have the same enjoyably crappy veneer this one does."}, {"rating": 2.0, "content": "I couldn't believe some of the horrible dialog coming out of people's mouths, and the end reel of bloopers attached to body of the film was a real hoot. And we get titty shots of Angelique Pettyjohn (sort of) and Loren Crabtree to boot.<br /><br />A teleportation device activated by psychic Angelique Pettyjohn brings an alien container to an underground lab out in the desert. According to director Fred Olen Ray, they were leftover sets from the Klaus Kinski film, ANDROID which gives the film an increased value beyond how cheap it looks.<br /><br />Inside the container is a midget alien (played by Ray's son) who starts clawing people to death. It was pretty funny watching this little 'creature' in a black reptile suit with what looks like large beetle shells attached to it, running around in the dark. We even get to see the little thing stamp and tear at a poster of ET, which I thought was hilarious.<br /><br />And then there's what looks like a snake that also comes out of the container that gets hammered to death by William Fair, after the mini creature chews into Frank McDonald's neck in the kitchen. A low budget take on ALIEN, I suppose...<br /><br />The whole thing ends abruptly, looking like they ran out of film at the end before the blooper reel comes in with the end credits. Talk about a lack of funding...<br /><br />Fred Olen Ray also mentions in the director's commentary that they also weren't sure if Aldo Ray would make through the shooting and remember his lines. He barely did.<br /><br />Low budget cheese sneeze. It's fun to watch, I'll grant ya that. <br /><br />4 out of 10"}, {"rating": 1.0, "content": "Below average movie with poor music considering a movie based on music??? Ordinary Script & Direction with full of blunders. Salman Khan was at his usual acting. Ajay's performance deteriorating with time as his looks,especially his styles as a Rock Star were pathetic. Asin was just a showpiece only. Overall I felt like wasting my money in cinema. Salman Khan remains as immature as 10 years ago compared to Aamir Khan. There were many songs in the movie all boring except \"Man Ko Ati\". The Most Important Song to impress the UK Music Sponsor was most unimpressive. \"Khanabadosh\" can be very easily understood by an English Music Sponsor. The other movie I saw last week was \"Wake Up Sid\" which was simple slow love story with good direction & acting despite average music"}, {"rating": 1.0, "content": "First thing first . In this genre movie the first thing you need is a good music , and thats where Mr. shankar and his party fails.<br /><br />music is completely pale and uneffective. On other hand there is AJAY DEVGAN , WHO HAS REMOVED A LETTER 'A' from his spelling , done good job but was of no use to a bad casted movies like this.<br /><br />ASIN is like a doll which is used to amuse public, even though she is good to look at but her role in movie is to dance, actually she is dancing member of a rock band and i don't think any rock band have there dancer as a member of band.<br /><br />in nut shell this movie is a piece of crap a piece of ***t. watch it if you wanna get fooled."}, {"rating": 2.0, "content": "It's a bad season for Bollywood with all the big releases with a massive hype surrounding proving to be duds at the box office. London Dreams is no exception to that. Let's dissect it... It's all about chasing your dreams and how far will you go to achieve it. Sounds impressive right? But unfortunately the film is not.<br /><br />Arjun (Ajay Devgan) is an aspiring musician who wants to make it big someday. His dream is to perform in Wembley stadium in front of a cheering 90,000 audience calling out his name. He is joined by two brothers, Zoheb & Wasim (debutants Aditya Roy & Ranvijay) and a ravishing Priya (Asin). Together they form \"London Dreams\" their dream band. After impressing the chief of a record company, they become overnight sensations. Arjun is secretly in love with Priya which he doesn't want to reveal till he achieves his goal. Arjun then brings his childhood friend Manjit Khosla aka Mannu (Salman Khan), a carefree flirtatious guy who has got no ambitions in life, to join their band. Mannu is a trained musician and a real talent for whom later Arjun become envious for Mannu's superior skills and his affair with Priya. Arjun with the help of Zoheb plans to blight Mannu. What happens next forms the rest of the movies.<br /><br />Coming to the technical aspects, we feel only the shadow of Vipul Amritlal Sha whom we have admired in Namaste London. Felt like he simply visualized the screenplay. To cut it short, a glorified cameraman. Screenplay by Suresh Nair dulls even though it has its moments. Defined in a predictable fashion, the screenplay bore you to stiff. Camera work was awesome in capturing the beauty of London. It's the only entertaining part while watching songs.<br /><br />Few songs are hummable while others are passable noisy fare. Ajay was the one who stole the show with his negative character. Salman is monotonous and he irks you. Asin is forgettable and I don't that she will make it big in Bollywood. Aditya Roy is impressive while Ranvijay is strictly OK. Brinda as the bitch is what we have seen in innumerable movies. Ompuri is ongoing with the proceedings. I don't want to pen down about the flaws as it will be a herculean task.<br /><br />Finally let me put it simple and straight, London Dreams is a soulless movie which you may better enjoy on DVD."}, {"rating": 0.5, "content": "The Lack of content in this movie amazed me the most. First i though that people was going to compare this to Rock On! but i'm really surprised myself to say that this was worst than Rock On! So-so story Horrible cast Ajay Devgan Jamming with Salman Khan and Asin you gotta be kidding me. The music was Okay Khanabadosh was the track of the movie the rest was bad! Vipul Shah hasn't still learn from Singh is King's critically bashed comedy. Now Asin.. where do she come from sorry for Asin's fan out there but she suck*d big time in this movie seriously bad acting she didn't look good at all overdose of make-up! My final verdict go watch Aladin with your family instead wasting your time here."}, {"rating": 1.0, "content": "London Dreams, directed by Vipul Shah, is a frustratingly foolish film about foolish people. It's the kind of film whose central conflict could be instantly resolved if the characters concerned simply sat down and had a chat. Ajay Devgan plays Arjun, an aspiring pop-artiste obsessed with performing before a cheering crowd at London's Wembley Stadium. He becomes jealous of his devoted best friend and band-mate Manu, played by Salman Khan, who is evidently more talented than him, but nowhere near as focused or ambitious. Arjun decides to sabotage Manu when the latter's popularity threatens to outshine his own. Now here's where a heart-to-heart might have helped. Had Arjun explained what this Wembley fixation meant to him, Manu would have graciously backed off and let Arjun fulfill his childhood dream, and we'd have been spared the agony of watching the rest of this uninspiring drivel. But director Vipul Shah and his writers are in no mood to do us any favours. London Dreams is packed with unintentionally hilarious gems like that back-story involving Arjun's grandpa who committed suicide out of shame for getting stage-fright at a packed Wembley concert. Or the ridiculous incident at a show where Manu must take over vocal responsibilities after a blast of confetti practically chokes Arjun into silence. The idiocy, however, doesn't end there. In his attempts to shame Manu publicly, Arjun uses his connections to get Manu hooked onto drugs. A buxom groupie urges Manu to down a couple of tequila shots with her but replaces his salt with cocaine. Before you know it, Manu has acquired quite the appetite for the addictive white powder, practically chomping it down like dinner. If that isn't silly enough, there's a crude scene later in which Manu chases after the said girl to find out who she's been taking orders from. The pursuit ends in a dark London alley where the girl gets down on her knees pretending to do the unmentionable so as to mislead Manu's girlfriend who's been secretly following after them. Wait, there's more! Expect to howl hysterically when Arjun snaps off his belt and whips himself mercilessly to banish all thoughts of romance or lust towards the band's lead dancer Priya (played by Asin) because nothing and no one must distract him from his musical goals. Too generously inspired by Milos Forman's Amadeus for it to merit any comparison with last year's Rock On!, Vipul Shah's latest is a clunky melodrama that's as loosely directed as it is scripted. The film goes for broad humor, over-the-top emotions, and basically chooses loudness over subtlety. That works for Manu's character, with Salman Khan playing him all loutish and lovable, but in the case of Arjun, Ajay Devgan comes off too passive with a performance that is mostly internalised. When Arjun does reach boiling point however, it results in an awkward pre-climax scene in which he lectures a packed concert hall and is understandably pelted with plastic bottles as punishment. Of the remaining cast, there's not a kind word I can say for Asin, who practically lit up Ghajini with her ebullient charm, but disappoints here with unnecessary over-acting in a thankless role. Ranvijay Singh and Aditya Roy Kapur, reduced to mere sidekicks in the band, show up at regular intervals, usually to utter some inane dialogue like, \"We'll rock it dude!\" For its dim-witted writing and sloppy direction, London Dreams is ultimately a tiresome watch. If you must, watch it for Salman Khan who's turned buffoonery into a bonafide acting style. It's the only thing that'll make you smile in this sad, sad film."}, {"rating": 2.0, "content": "Vipul Shah has done some really impressive work as a filmmaker in the past. 'Waqt - The Race Against Time' and 'Namaste London' were entertaining and interesting to watch. 'Singh Is Kinng' was fun, which he produced. His latest outing as a filmmaker 'London Dreams' comes up as his careers weakest fare.<br /><br />'London Dreams' has a mediocre storyline, it's about how success turns friendship into hatred. Agreed, it has the potential but when you watch 'London Dreams' you wonder what's happening? This film has maybe the worst climax in recent times. Vipul Shah the writer puts Vipul Shah the director down. <br /><br />The first hour is boring, The second hour is better; but again the climax is horrendous. How can anyone forgive a person who decided to destroy you? I won't. Ajay Devgn suddenly decides to go to India and ask forgiveness to his diaper buddy, thanks to his uncle Om Puri. When he reaches India, rather than slapping or abusing him Salman welcomes him with band baja and says he was the reason behind the entire fiasco? Was Vipul Shah's intension to show Salman's character as a GOD? If yes, than you've failed completely. The only question I want to ask Vipul Shah is that, would you welcome a person who destroyed you with such a great reception? Write what you feel, don't fool us {the audience}, we are sensible enough to understand what's good or not. <br /><br />This is a musical but the music by Shankar-Eshaan-Loy is terrible. Not a single song stays in your mind. <br /><br />Salman is superb though. He carries the film on his shoulders and does really, really well in the emotional scenes. But again his character is shown as a GOD, which makes him look like a retard in the end. Ajay is equally good, but Salman has over-shadowed him completely. Asin is wasted, and what is a great talent like Om Puri doing in this film? Rannvijay hams, though Aditya Roy Kapoor excels. Brinda Parekh is alright as the vamp.<br /><br />On the whole, this dream remains a dream!"}, {"rating": 0.5, "content": "Who were they kidding with this? There was just too much in this film that was hard to digest. Right from when Arjun (Ajay Devgan) unknowingly wishes death on his father to when he arrives in London with his uncle(played by Om Puri) only to abandon him minutes later. The only problem with that theory is that anybody who has ever passed through London Heathrow knows that such a fête would be impossible to pull off and especially not by an Indian. But the film problems do not end there, there's the issue of the two main leads (Salman Khan and Ajay Devgan) passing as rock-stars on the verge of achieving their dreams. I mean yeah we saw success come to Susan Boyle (a woman in the UK achieving her dreams after age 50) but that was a rare case. It was really hard for me to suspend my disbelief because I felt that the casting of Salman and Ajay was just ill-conceived. They would never cast Madhuri Dixit and Sridevi to play the same roles so why should we be forced to watch Ajay Devgan and Salman Khan (men well into their 40s) prance around desperately trying to hang on to their 20s? Let's not even talk about the most self-conscious actress on screen today, Asin. This is her second film (that I have seen) and she is just hopeless as an actress, so conscious of her looks that she only concerns herself with looking good and voguing for the camera rather than giving in a good acting performance. It's just hard to believe that she turned down all those other movie roles to star in this fluff and then be so fluffy as an actress, nothing to write home about at all. And to top all of that, the film just boringly dragged on. There's nothing special about it at all, trust me you will predict every clichéd thing that is going to happen in it."}, {"rating": 0.5, "content": "Maaan, where do i start with this god awful movie. Bad bad bad story telling. I do not know what the director was thinking when he made this movie. Namaste London was quite an enjoyable movie to be honest..even the soundtrack was good. But in this one..oh my good..for a movie which is supposed to be a musical one..the songs are soooo bad. AR Rahman should have been the music director. <br /><br />Given two great actors a much better job should have been done by the director. Even though the first half sucks, the last 30 mins of the movie are OK. Performances from Salman and Ajay save the movie from being a total disaster.<br /><br />Watch it if you have nothing better to do. The last good movie from Bollywood i watched ( and i do watch a load of them) is Dev D and Wake Up Sid."}, {"rating": 1.5, "content": "The movie is a total crap. We have two good actors who are miscast and a meat-head of an actor Salman Khan just to attract the female audience. The story is a crap. The characters poorly sketched. Non existent story telling. No editing to speak of. Ajay Devgan as a Rock Star..that is a dream in itself. The movie drags along to the point of decadence. The whole charade about Arjun bringing his Manna to London, let him grope his girlfriend and let him not play at Wembley (Vimbley in the dubbing process) is absurd. Salman Khan's over the top acting or faking is too painful to watch. I remember seeing some good movies from this Producer Vipul Shah but this is not one of them. It seems all the good directors are falling prey to the Box Office mania..that the Mumbai Media Morons have created. This is yet another crap movie in the lines of \"Wanted\" with idiot actor like Salman Khan who has no place in a Good Hindi Cinema. He is good to the Indian Cinema as Titanic was to the Winter Cruise Business. On a positive note-I like Asin character dancing Bharatnatyam when she changes to the Western style dancing when the teacher is not looking."}, {"rating": 1.5, "content": "The film was written 10 years back and a different director was planning it with SRK and Aamir in lead roles<br /><br />The film finally was made now with Vipul Shah directing it And Ajay and Salman starring together after a decade HUM DIL DE CHUKE SANAM(1999)<br /><br />The movie however falls short due to it's 90's handling and worst it's loopholes<br /><br />The film tries to pack in too many commercial ingredients and we also hav the love triangle<br /><br />Everything is predictable and filmy and too clichéd<br /><br />There are loopholes like how Ajay runs away from London Airport and makes a place for himself with no one? even the way he starts his band is not convincing The second half gets better with the twist in the tale of Ajay destroying Salman but sadly the climax falls short and the film ends on a bad note<br /><br />Direction by Vipul Shah is ordinary to below average Music is the worst point, most songs are mediocre<br /><br />Amongst actors Ajay gives his best shot though he isn't convincing as a Rock singer yet he does superb as the negative role Salman however irritates with his punjabi and talking nonsense he only impresses when he gets drugged and thereon Asin is nothing great just a show piece Ranvijay should stick to MTV Om Puri is okay"}, {"rating": 1.0, "content": "I just wondering what is the purpose of making movies like this? the profit? and to whom they are referring what intelligence must use your brain to watch something like this crap? This movie is watchable by under 3 years old children if you are adults don't try to watch it. Thats the reason i think Hollywood started to use cartoons in movies with actors like this you must forget the art of cinema , be sure that you ll have tons of pop corn to consume for time to pass till this movie ends also get many cola's hamburgers your laptop your cellphone this movie can be used easily in a restaurant but for sure not in a theater , my dog who is always next to my family when watching a movie left the building.The sure thing is that this movie is referring to people with no demands from the cinema art.The only thing that this movie can be used is for watching it when making the supermarket shopping list.I am giving 2 stars for supporting the India's cinema efforts but for nothing more or less.."}, {"rating": 0.5, "content": "The movie is plain bad. Simply awful. The string of bad movies from Bollywood has no end! They must be running out of excuses for making such awful movies (or not).<br /><br />The problem seems to be with mainly the directors. This movie has 2 good actors who have proved in the past that the have the ability to deliver great performance...but they were directed so poorly. The poor script did not help either.<br /><br />This movie has plenty of ridiculous moments and very bad editing in the first half. For instance :<br /><br />After his 1st big concert, Ajay Devgan, meets up with Om Puri (from whom he ran away some 30 years ago and talked to again) and all Om Puri finds to say is to beware of his friendship with Salman!!! What a load of crap. Seriously. Not to mention the baaad soundtrack. Whatever happened to Shankar Ehsaan Loy?<br /><br />Ajay Devgun is total miscast for portraying a rockstar.<br /><br />Only saving grace are the good performances in the second half. Ajay shines as his character shows his dark side. So does Salman as the drug addict. <br /><br />Watch it maybe only for the last half hour."}, {"rating": 0.5, "content": "I ended up watching this movie before even going through any of the reviews, on the request of a female. Just out of curiosity, I thought, let me find out if there are people who actually recommend others to watch this movie. I am quite shocked to find such long and positive reviews on this website that makes me conclude that it's a scam.<br /><br />As far as my opinion goes, I have to ask,\"are these filmmakers retarded or do they assume that the viewers are retarded?\" The movie is atrocious on so many levels and I'm not even talking about the story or presentation.<br /><br />So, these bunch of guys plus one girl (the lead actress) form a Music band; guessing from the constant presence of guitars it is supposed to be a ROCK band. Hell, when did dancers started becoming the part of a Rock band??? Anyway, let me accept it as the-Bollywood-version-of-a- Rock-band, but amusingly enough all the scores which actually had these two guitarists doing all kinds of cool \"ROCK GESTURES\" and I am assuming they were playing the instruments, the sound of the guitar was completely missing!!! I simply can't comprehend the magnitude of stupidity here....<br /><br />I am just going to conclude here because it is absolutely not worth pointing out any further flaws in the movie. Bollywood directors seem to have no shame anymore!!!!!!!!"}, {"rating": 1.5, "content": "This movie has the made for TV stink all over it. Though, it started out with great intentions, featuring great looking sets and authentic props and costumes. The film quickly degenerated into horrible on the nose cheesy dialogue, and rushed TV sappy melodramatic acting. The characters were so sappy that at times I thought that they are about to degenerate into a bilious puddle of goo, and the action was so convoluted and poorly cut that it looked as it the soldiers were merely standing around and taking turns shooting at one another. The Germans were so unrealistically depicted that it was painful to watch. The only thing that the German officers talked about was how wonderful the Americans are. Please take my word for this. I am a huge fan of the war genre, and this movie is crap. Nevertheless, this DVD does have an excellent extra feature, covering letters from the WWI front lines, thus making this rental not a total waste of my time."}, {"rating": 1.5, "content": "1) I am not weapon expert, but even i can see difference between U.S. army riffles in WWI and WWII. In movie we can see privates, armed with \"M1 Garand\" (invented in year 1932!), not authentic \"1903 Springfield\" (aka \"Silent Death\"), who privates use until WWII. Difference - M1 can load 1,5 times more ammunition and 3 times more fire rate! M1 was semi - automatic, Springfield requires reloading after every shot. Little difference?! 2) German army uniforms has borrowed from 1940 Year too. Especially - helmets. German helmets until end of WWI have significant pike on top, we cannot see even one in movie. And if we make little additional search in archives - how much truthful is this \"True Story\"? I am surprised, how much \"truthful\" can be film directors in a pursuit of cheap propagation."}, {"rating": 1.5, "content": "My God, what an incredible movie it is! Reminded me so much of the similar scene in Mel Gibson's movie \"We were Soldiers\" when \"the Company is not lost, they're just cut off\" And the other scene in Pearl Harbour when the British officer says to Ben Affleck \"If all Americans are like you, then God help the nation that goes to war with America!<br /><br />Put all 3 movies together and you would have enough BULLSHIT to fertilise the entire Sahara Desert.<br /><br />The story of the cut-off Battalion may be real enough but the movie could have done without all that American preachy jingoistic propaganda attached to it. There were audible groans in the cinema during the above-mentioned scene in Pearl Harbour (no kidding either) The Lost Battalion however is really in a class of its own \u0085.<br /><br />\"Americans think they are unbeatable\u0085inspired bravery\u0085. \" I actually cringed and damn near puked at all the swill being spewed out throughout this diarrhoeic disaster (the movie that is) <br /><br />The fighting scenes were well made (3 stars for that) but if the script is manure, then wrapped even in brightly coloured ribbons, it is still manure. The writer, James Carabatsos, also wrote those other screamers\u0085Hamburger Hill, No Mercy , Heartbreak Ridge. Someone, please shoot him before he writes any more such garbage.<br /><br />The Director, Russell Mulcahy is an Australian too. God, the shame!!!"}, {"rating": 2.0, "content": "After watching this movie I was honestly disappointed - not because of the actors, story or directing - I was disappointed by this film advertisements.<br /><br />The trailers were suggesting that the battalion \"have chosen the third way out\" other than surrender or die (Polish infos were even misguiding that they had the choice between being killed by own artillery or German guns, they even translated the title wrong as \"misplaced battalion\"). This have tickled the right spot and I bought the movie.<br /><br />The disappointment started when I realized that the third way is to just sit down and count dead bodies followed by sitting down and counting dead bodies... Then I began to think \"hey, this story can't be that simple... I bet this clever officer will find some cunning way to save what left of his troops\". Well, he didn't, they were just sitting and waiting for something to happen. And so was I.<br /><br />The story was based on real events of World War I, so the writers couldn't make much use of their imagination, but even thought I found this movie really unchallenging and even a little bit boring. And as I wrote in the first place - it isn't fault of actors, writers or director - their marketing people have raised my expectations high above the level that this movie could cope with."}, {"rating": 2.0, "content": "When this movie was first shown on television I had high hopes that we would finally have a decent movie about World War I as experienced by American soldiers. Unfortunately this is not it.<br /><br />It should have been a good movie about WWI. Even though it was made for television it is obvious that a real effort was made to use appropriate equipment and props. But the writing and directing are badly lacking, even though the makers of this movie obviously borrowed freely from quite a few well made war movies. War movie clichés abound such as the arrogant general who apparently does not care a flip about the lives of his men. When will Hollywood realize that, even though there have been plenty of bad generals, most combat unit generals have seen plenty of combat themselves and are not naive about what the average grunt experiences? The first part of this movie appeared to be \"Paths of Glory\" with American uniforms. Except that \"Paths of Glory\" was emotionally gripping. Later on there was Chamberlain's charge (except uphill) from \"Gettysburg\" and even the capture of the American soldier by a ring of enemy soldiers from \"The Thin Red Line\". But in \"The Thin Red Line\" the soldier was alone when captured. In this movie a ring forms around the new prisoner in the middle of a battle.<br /><br />If this movie used a military adviser they ignored him. Even though the actors (and I never could forget they were actors while watching) mouthed military tactics I didn't see very much of it. The American soldiers would stand up to be shot while the Germans attacked. And the infamous Storm Troopers, who were apparently blind, appeared to use no tactics whatsoever in their attack. In the real war, the tactics were what made storm troopers so effective. But the silliest scene was the attack of the German Flamethrowers. In this scene the German flamethrower operators walked in a broad line towards the defending Americans. If that had been real they would never have gotten close enough to use their flamethrowers before they had all been dropped by the defender's bullets.<br /><br />Okay, so most war movies are unrealistic when it comes to the tactics shown. But it is still disappointing. But what really turned me off to this flick was the typical anti-war anti-military angle that movie makers seem to think is important. True, war is hell. But most American soldiers, even though they grumble and gripe, tend to believe in what they are doing and can be rather gung-ho about it. My Grandfather served in World War I. And even though he died four years before I was born I have been told how proud he was of his service."}]}