{"rating": 2.45, "description": "Cruella DeVil gets out of prison and goes after the puppies once more.", "spoiler_reviews": [{"rating": 5.0, "content": "The final season of Roseanne was a roller coaster ride of crazy. This final episode does just what a previous comment says, it tells us that as much as we might have thought we knew the characters we did not. Roseanne reaches back to season one, and tells us that this show has been her rendition of her life. She says in this final episode that she changed events and people as she sees fit. Scott was not really with Leon, but he existed. Mark and David married opposite wives in real life, and Dan died when she made him live. As events happened in her life, she changed them in her writing. Don't we all wish we could do that. Don't we all have a moment in time that we wish we could just use an eraser and change to our liking. This is what she did with the entire episode. And to another comment I would say that I don't feel cheated, the family was real in my mind, she just changed the way that events happened in their lives. An A+ ending to an A+ show!!!!"}, {"rating": 5.0, "content": "I'm writing this 9 years after the final episode was aired and I am still reeling from the impact Wildside has had on me.<br /><br />It has effectively gone where numerous other cop dramas have gone and succeeded. But it took it further and didn't stray from the realism of the streets, often portraying life events and characters down to a T.<br /><br />I am sorely missing this series, instead we have are given the stupid \"Underbelly\" which is over dramatised and acted creating a whole load of American-esquire garbage.<br /><br />Wildside stayed true to the uniqueness of Sydney and for that I am truly indebted to this wonderful series. The acting was A-grade and it's a shame to see only a few actors have furthered their career whilst others have faded into obscurity.<br /><br />I don't want Australia to forget this wonderful piece of their television history, thus I ask the ABC to release the complete series on DVD, not the first three. Give this series the ending it deserves."}, {"rating": 4.5, "content": "In the ten years since Wildside aired, nothing has really come close to its quality in local production. This includes the two series of the enjoyable but overrated Underbelly, which have brought to life events in the recent criminal history of both Sydney and Melbourne. The miniseries Blue Murder (which also starred Tony Martin, but as someone on the other side of the law) may be the exception.<br /><br />Wildside is currently being repeated late at night on the ABC. Having not watched the show in quite a while, I'm still impressed by its uncompromising story lines and very human characters. The cast is excellent: Tony Martin as a detective haunted by the disappearance of his son, Rachael Blake (who later hooked up with Martin in real life) as a community worker struggling with alcoholism, and Alex Dimitriades as a young cop whose vice is gambling. Equally good support roles are provided by Aaron Pederson, Jessica Napier, Mary Coustas (yes, Effie herself), and a young Abbie Cornish.<br /><br />The ABC inexplicably released only the first three episodes on DVD a couple of years ago. The logic of this sort of marketing is beyond me, but I'm guessing it may have something to do with licensing disagreements with the original producers.<br /><br />A great series which has aged remarkably well. Here's hoping the ABC's DVD department gets its act together.<br /><br />(According to a moderator on an ABC message board, some sort of further DVD release is due in December 2009)"}, {"rating": 4.5, "content": "This is widely viewed in Australia as one of the best cop dramas ever produced here ... and for my money, anywhere. It's raw, gritty, the characters are real, the situations are believable and it doesn't shy away from the darker side of life confronted every day by cops and the criminals, victims, lawyers and other people in their various orbits.<br /><br />This show ran for 2 seasons and was discontinued because the show didn't sell well overseas. We are all sorry for its loss: however, like Fawlty Towers, we will be able to revere this as a limited-length series of uniformly high quality."}, {"rating": 5.0, "content": "This is a film that was very well done. I had heard mixed reviews while it was in production and have been waiting for its release! Cheers to the director and all the actors. The supporting cast gave Eva Mendez what she needed to take this to the top. As everyone else here states, the latter portion of the film is riveting. Katie Cassidy did an amazing job with her character, being she had not done a lot of work when this film was made. She has quite the career ahead of her. I was amazed at her performance. I completely enjoyed the film, questioned my values in life and priorities, and am a better person for it! A great message lies within the film. Release it so all can enjoy!"}, {"rating": 4.5, "content": "This movie probably would only get a 7 or 8 from me to tell the truth if I had seen trailers or had any kind of knowledge of what the film is all about. Since it was virtually all a surprise it was almost a perfect piece of edgy entertainment that gets a strong 9 from me.<br /><br />I read through some of the comments briefly and saw that someone else had almost the same experience as me and he advised to just watch it. It was good advice. Read the rest at your own risk of spoiling.<br /><br />Eva Mendez plays a head-strong, success-starved network TV programmer that took a joke made by a co-worker while brain-storming TV program ideas about Russian Roulette seriously. The story follows her in a documentary style on her pursuit to make this happen."}, {"rating": 4.5, "content": "Why has this not been released? I kind of thought it must be a bit rubbish since it hasn't been. How wrong can a girl be! This film is, in a word, enthralling.<br /><br />You will be captivated. It holds your attention from the start and its pace never slows.<br /><br />The final part of the film, the \"episode\" as it were (not giving anything away, you saw that in the trailer) is also unmissable. You will chose a favourite, you will be shocked, you wont be able to go and make a cup of coffee because you need to find out what happens. The adrenalin rises and you cant not watch. Cudos to the actors, it's very believable. And it doesn't stop there, they have a final shock for you.<br /><br />It also makes you question reality TV and if you would watch. And how far away from this are we, really? Endemol (who make big brother) made a TV show in Holland last year offering a dying woman's kidney to patients in need of a transplant. The show was revealed at the end to be a hoax, ostensibly to raise awareness of organ donation, but are we getting too close for comfort?"}, {"rating": 4.5, "content": "While in a plane, flicking through the large choice of movies, I came across Live! almost accidentally. oh boy! what a choice.<br /><br />I remembered vaguely seeing the trailer over a year ago and completely forgot about it expecting no more than another cheesy nonsense movie about a stupid reality show. Now I can easily say this has been a hell of a ride. I don't remember last time I have been so excited, terrified. Not sure if it was the high altitude playing with my senses, but the suspense grow gradually through the movie until reaching a climax where you can't turn away from the screen, literally sitting on the edge of your seat and biting the remaining nails you've got.<br /><br />You will first go through a personal moral assessment of where you stand about the righteousness of the show. You will drift from thinking \"how come the human being can be so vicious\" to \"why not after all?\".Ask yourself would you do it. Then learn about the contestants, their motives and start guessing. You will then watch contestant pulling the trigger one by one and get excited even though you know the first candidate is safe.<br /><br />Good acting, good directing, with a movie experience that reminds you those old movies where you knew what would happen in the next scene but still were craving for more.<br /><br />*Spoilers* couple of things i would have changed:<br /><br />- the casting of the contestants. i have really been moved by the farmer and we should have had a bit more like him. The idea of a rich writer who wants to be famous is a bit stupid, it felt like you didn't care about some of the contestants. Although this might have been done on purpose, i think the audience should have been able to associate with the majority of the contestants. - game rules, a big glitch :<br /><br />what happens if the 5th contestants doesn't die when he pulls the trigger. do you seriously think the last standing guy will pull the trigger and execute himself!!! they should have given a chance to all contestants to live, ie: if 5th is a blank too, then no one dies.<br /><br />interestingly I haven't been bothered too much by this bad points cause i really had a good time. just wish i had some popcorn with me!"}, {"rating": 5.0, "content": "The Lion King 1 1/2 is a very cute story to go along with The Lion King. It basically follows the original story of The Lion King but with a couple of twists. In the movie,e vents are explained by a different characters point of view. This story is still an original plot.<br /><br />As far as sequels go, Disney isn't all that great at making worthwhile ones. This one, being the third part to The Lion King (Simba's Pride is the second.) actually has an original idea to it while still involving the fun of the first. Timon and Pumbaa travel along looking for the ideal place to live. After searching far and wide, they find the place of \"Hakuna Matata\". They then meet a small lion named Simba, and go through many things that parents today go through.<br /><br />I think this is a very good movie, and I'm happy to add it to my collection."}, {"rating": 5.0, "content": "I watched Lion king more times that all my friends put togther. Having a baby sister.. you know how it is. By now i memorized both the plot and the lines. After Lion king 2 came out i was like ok well let me see... the second one was significantly weaker... then i saw an ad for lion king 1 and 1/2... I was like ok there we go again. After watching the 1 1/2 i was like wow. All my expectations (for repetitevness) were broken. A truly lovely and original plot keeps you glued to your seat for the entire time. I have noticed that the cartoon was filled with so many comical moments that ROFlmao will apply here 100%.<br /><br />I definetly recommend seeing the cartoon."}, {"rating": 3.5, "content": "Possible SPOILERS: Not Sure<br /><br />While watching The Lion King 1 1/2, I couldn't help but have mixed feelings about the whole film. It is definitely a good way to spend about an hour and 15 minutes. But there is nothing about it that would give you the same sort of feeling that The Lion King did. The story, for those who haven't read the other reviews, is about how Timon and Pumbaa meet, and how they affect events in the original Lion King.<br /><br />There are actually some very funny jokes in the movie. My favorite part is when they show the pair raising Simba. However, for me the worst parts have to be when they show Timon and Pumbaa directly interfering with the events of the original. I can never look at the \"Circle of Life\" or \"Can You Feel the Love Tonight\" sequences the same way again (I'm okay with the \"I Just Can't Wait to be King\" sequence).<br /><br />The voice talents are excellent. Nathan Lane and Ernie Sabella do a wonderful job, as do Matthew Broderick, the guy who does Rafiki, and the hyenas. Even the actor who does young Simba sounded enough like Jonathon Taylor Thomas for me. But why did they even include a voice actor for Zazu? He literally had only 2 lines, and neither were very necessary. The additions of Julie Kavner and Jerry Stiller only add to the talent, although you still can't hear Timon's Mom's voice and not think of Marge Simpson.<br /><br />There are some scenes that seem to not fit in with the original, the one coming to mind being when they are pride rock at the end. How did they have time to fit in the initial fight with the hyenas?<br /><br />As for the DVD itself, you can't help but feel that for a 2 disc set, the special features are especially lacking. They could have easily fit a commentary, or another aspect ratio on the 1st disc. I enjoyed the \"Who Wants to be King of the Jungle\" game, even if it is the most shameful example of cross promotion I've ever seen. Some of the questions are actually difficult.<br /><br />Overall, a good movie, though not nearly as good as TLK or even TLK2."}, {"rating": 4.0, "content": "If the Lion King was a Disney version of Hamlet, then the Lion King 3: Hakuna Matata is a Disney version of Guildenstern and Rosencrantz are Dead. Just like Tom Stoppard's beguiling film, we get to view the action from the point of view of two of the minor characters from the original: Timon, the meerkat with a penchant for breaking into song at the drop of a hat, and Pumbaa, the warthog with flatulence issues. By following their story - rather than Simba's - we get to see why all the animals bowed down as Simba was presented from Pride Rock. We find out what made Timon and Pumbaa decide to follow Simba back to Pride Rock to oust Scar. And we find out how they dealt with the hyena's once and for all. Nathan Lane as Timon gets most of the best jokes, but he is ably supported by Ernie Sabella as Pumbaa. It is also good to hear Matthew Broderick and Whoopi Goldberg reprising their roles. Julie Kavner and Jerry Stiller lend their distinctive voices to two new characters: Timon's mother and uncle. The only downside is the constant stop-start-rewind-fast-forward device which doesn't always help to progress the story. Having said that, there is a brilliant zoom near the beginning of the movie. With more laughs than any other third-in-a-Disney-series movie, Hakuna Matata is worth watching - if only for the hot tub scene which is still funny despite being a little bit predictable."}, {"rating": 5.0, "content": "What a pleasant surprise: A Disney DTV (Direct to Video) sequel that's actually GOOD. \"The Lion King 1 1/2\" is a comedy affair that involves everyone's favorite meerkat and warthog, Timon and Pumbaa. It starts out with them watching the original movie and making comments, until Timon complains that \"we're not here yet\". After fighting over the remote, Timon and Pumbaa decide to tell the audience \"their story\". They start the new movie, and the laughs begin.<br /><br />To be honest, I was losing hope in Disney. Most of their direct-to-video fare has been aggressively awful, with the story lines desperate to cash in on the original. \"1 1/2\" decides to try something different: It tells the original story from a new point of view. Okay, it adds some stuff, like where Timon came from and how he and Pumbaa met, but it's an interesting concept. Nathan Lane and Ernie Sabella perfectly recapture the bond and friendship that made us love them in the first movie. There's also some neat movie parodies (including one scene that simultaneously spoofs 'The Good, the Bad, and the Ugly' and 'Cool Hand Luke), and the script is filled with funny memorable lines.<br /><br />Added to the cast are Julie Kavner (\"The Simpsons\") as Timon's worry-wart mom, and Jerry Stiller as Timon's slightly crazy Uncle Max. Matthew Broderick shows up as Simba, and his \"teen\" scene reminded me of Ferris Bueller. Everyone does well, especially Robert Guillame (is that how you spell it?) as Rafiki, who exudes more and more Yoda-speak in this movie (Timon comments on this several times).<br /><br />'The Lion King 1 1/2' is a perfect alternate choice for those of you getting tired of the Shrekification of animation. 10/10"}, {"rating": 4.0, "content": "Disney have done it again. Brilliant the way Timone and Pumbaa are brought back to life yet again to tell us how they came to meet and help Simba when he needed them. I love this film and watch it over and over again. It shows how Timone lived with his family and fellow meerkats before setting off to find his dream home and adventure. Then he meets Pumbaa and things do change. Together, they search for the home Timon wants and repeatedly fail, which is funny as Timone gets more and more crazy. Then Simba turns up and we see more of his childhood than we did in the previous 2 films. The rest, you already know."}, {"rating": 4.0, "content": "Everyone, my name may sound weird, but there was nothing else! <br /><br />Any way, I haven't seen anything like this before so it was crazy! Of course that's a good thing. It is a humorously interesting movie and my absolute all time favourite thing is how they intertwine other things into one! Like chicken little,, the fish pretending to be King Kong and Runt the pig saying, \"Twas beauty who killed the beast\", War of the worlds scene and more. Walt Disney company has NOT lost his touch maybe not for this one. Also, how they made it like they were watching a movie and it was like a home cinema. <br /><br />However some parts don't fit. Like in the original lion king, weren't Timon and Pumbaa with Simba when he beat Scar? In this movie, they are not! they were fighting the hyenas backstage. Ther's more, the reason being why Pumbaa isn't so confident is because he was pushed away by the other animals and also, it's just Timon, Timon, Timon. Anybody realise that only Timonn's story was told, whereas pumbaa only had flashbacks?<br /><br />But apart from that , IT\"S GREAT!"}, {"rating": 0.5, "content": "Sorry. Someone has to say it. This really is/was a dull movie. Worthy perhaps, but dull nonetheless. I nearly cried with boredom when watching it. The acting is pretty dire, the story drawn out and predictable, the score and camera-work totally standard and unexciting. It's one of those movies you are not allowed to hate (becase it is about disabled people) but hate it I suspect nearly everyone does. It is interesting that critics have been so kind to this movie. I suppose they too are not allowed to be objective. This was made to win awards - which I remember it duly did. But it was neither interesting nor entertaining. I haven't seen the play so cannot compare."}, {"rating": 1.5, "content": "So, this movie has been hailed, glorified, and carried to incredible heights. But in the end what is it really? Many of the ways in which it has been made to work for a hearing audience on the screen do not work. The fairly academic camera work keeps the signing obfuscated, and scenes that are in ASL are hard to follow as a result even for someone who is relatively fluent. The voice interpretation of Matlin's dialogue, under the excuse that Hurt's character \"likes the sound of his voice\", turns her more and more into a weird distant object as the film goes on. Matlin does shine in the few scenes where her signing is not partially hidden from view. But nonetheless, most of the movie, when this is a love story, is only showed from a single point of view, that of the man. As Ebert said, \"If a story is about the battle of two people over the common ground on which they will communicate, it's not fair to make the whole movie on the terms of only one of them.\"<br /><br />The idea that an oralist teacher who uses methods that have been imposed in many deaf schools for decades would be presented as \"revolutionary\" is fairly insulting in itself. His character becomes weakened as a credible teacher as the movie goes on. Drawing comedy from a deaf accent is, quite honestly, rather low. And his attitude towards the male students of his class is pretty symptomatic of how he seems to act with women: as an entitled man. A party scene involving a number of deaf people including a few academics meeting together leaves him seemingly isolated, in a way that's fairly inconsistent with his credentials: I have seen interpreters spontaneously switch to asl between each other even when they weren't aware of a deaf person being in the area, and yet somehow he feels like a fish out of the water in an environment his education should have made him perfectly used to. As a lover, he seems like a typical dogged nice guy, including his tendency to act possessively afterwards. And yet the movie is, indeed, only really seen through him, as everything his lover says is filtered through his voice. <br /><br />The scenes involving the other deaf kids are, in general, wallbangers. The broken symbolism fails, the dance scene, the pool scene, even the initial sleep scene which is supposed to carry some of it - all these scenes that try to hint at the isolation of the deaf main character are broken metaphors, at best: many hearing people I know do dance on the bass beats that deaf people feel (instead of squirming like copulating chihuahuas), and going to take an evening dive for a hearing person is rarely an excuse to make a deep statement on the isolation of deafness (no, seriously, when I go swim, I go swim)...<br /><br />It also fails at carrying the end of the play, instead making it a story of a deaf woman who submits to a strong man. Even though the original play ended with a more equal ground, where both have to accept each other as they are, and where he has to finally recognize her real voice is the movement of her hands, not the vibrations in her throat.<br /><br />And for all the breakthrough that it may have seemed to be, Marlee Matlin remains Hollywood's token deaf woman to this day."}, {"rating": 0.5, "content": "When I rented this movie, I had very low expectations......but when I saw it, I realized that the movie was less (a lot less) than what I expected. The actors were bad (the doctor's wife was one of the worst), the story was so stupid...it could work for a Disney movie (except for the murders), but this one is not a comedy, it is a laughable masterpiece of stupidity. The title is well chosen except for one thing: they could add stupid movie after Dead Husbands! I give it 0 and a half out of 5."}, {"rating": 2.0, "content": "DEAD HUSBANDS is a somewhat silly comedy about a bunch of wives conspiring to bump off each others husbands`. It`s by no means embarrassingly bad like some comedies I could mention but it never fufils its potential . Imagine how good this could have been if we had the Farrelly brothers directing Ben Stiller in the role of Carter Elson .<br /><br />Oh is Carter based on Jerry Springer ? Just curious because the catch phrase on Dr Elson`s show is \" look after each other and keep talking \""}, {"rating": 2.0, "content": "you can be fooled by your first impressions. as in, initial reactions to a movie, for example. as in, the first time i saw this movie i was bedazzled by the idea of it (first of all, i love black comedies). could even - despite being male, myself - empathise with the feisty girls' fervor to see their husbands deceased without delay. was tripped up by my own face-value (and, i do mean \"face-value\") response to nicolette sheridan and a couple of the other delicious dames in the picture. it just goes to show you that you've gotta step back from a situation sometimes and see that it's bad (and not \"bad good,\" either): the reason i'm giving this movie a \"4\" rating is because of ms sheridan and her gams (the rest of 'er is pretty good, too); but this movie has all the hallmark TV movie characteristics - which means you'll be disappointed if your a lover of movies made for the big screen. the story contains plot holes you could run a tunnel through - and i'll generally overlook holes in a plot if the overall thing does it for me; and i just experienced an incredible letdown the second time i saw it. i don't think it's a total waste of time, but...."}, {"rating": 1.0, "content": "There is only one thing essential to thorough appreciation of The Indian Runner. Unzip your trousers. Peek inside. Is there evidence of a Y chromosome? Okay, you'll do.<br /><br />This film has all the male requisites: blood, guns, car chases, fond women, death, multiple tattoos, cigarettes, liquor, violence, pyrotechnics -- what have I left out? -- oh, yeah, blowtorches.<br /><br />As a woman, I seriously hope Sean Penn regards this as a `when I was a child...' kind of effort. Since he both wrote and directed the thing, he's nearly solely responsible. An uneven cast (Viggo Mortensen as usual demonstrating brilliantly how the job's supposed to be done) tries to save Penn. Too late. The lines and action are there. Even devoted, skilled acting can't change those.<br /><br />I found this movie puerile and silly, as well as predictable. The dialogue staggers along -- Sandy Dennis has my respect for trying to breathe life into a woodenly maternal monologue without motherly authenticity. Then she dies. After a bit, so does the protagonists' father, played by Charles Bronson. Their absence is hardly noticeable.<br /><br />At intervals, the pyrotechnics, etc., noted above appear to liven things up and scare the audience into thinking something significant is occurring.<br /><br />If you're male and under 25, you may adore this film. Plan to return to it at 35. Think you'll still like it?<br /><br />I don't think so."}, {"rating": 0.5, "content": "Penn takes the time to develop his characters, and we almost care about them. However there are some real problems with the story here, we see no real motivation for the evil brother's behavior, and the time line is screwed up. Supposedly set in 1963, the music is late 60s/early 70s. The references and dialogue is 70s/80s. The potential for a powerful climax presents itself, and Penn allows it to slip away. But even with all these difficulties it is worth the watch, but not great."}, {"rating": 2.0, "content": "Thin story concerns two small town brothers and their struggles over family honor. David Morse is the responsible, straight-laced cop and 'good' brother; Viggo Mortensen, the 'bad' boy, is a former soldier and ex-convict. As an actor (particularly in his earliest years), Sean Penn seems to have modulated his performances under the Method. Turning first-time writer and director for this arty, obtuse drama, he works his script and characters out through the same methodical process, slowing the pacing down to a crawl (ostensibly so we can catch every nuance and inflection). This approach might be fascinating if there were three-dimensional characters to care about, but photogenic Morse and Mortensen aren't really convincing as siblings. Worse, we expect more from prominently-billed veterans Charles Bronson and Sandy Dennis, who hardly get a chance to come through with anything interesting. The picture is balky with turgid sequences, a wobbly narrative and confusing editing (always slanted to point up the artistic excesses). Penn's tricks with the camera show off a talented eye, yet they are mostly an irritation. *1/2 from ****"}, {"rating": 1.5, "content": "I don't like Sean Penn's directing very much, and this early work, The Indian Runner, is no exception. The movie has no core, it's colored with a kind of redneck, anti-authoritarian tweeness that in all honesty taints most of Penn's work, his latest work even more so than the earlier. Frank Miller, Robert Rodriguez, Clint Eastwood, Sean Penn, the whole lot seem to produce such fundamentally banal product, ostensibly in some allegiance to honesty, but ending up being, for the most part, glorified pro wrestling matches, and moralistic, almost as if Hallmark cards had developed a line of Hell's Angels greetings, and make me long for the days of Deliverance, which is a fine movie. Viggo Mortensen's acting is much, much more believable here than that ridiculous Eastern Promises thing he did with Cronenberg, and that's about it. The movie is dead meaningless, and seems to be an exercise, a series of techniques, more than a story. Kudos for Charles Bronson, however, who proves he can act. And I wanted more of Sandy Dennis' character. A lousy 3 out of 10 for this The Indian Runner crap."}, {"rating": 2.0, "content": "There is something in most of us, especially guys, that admires some really working class small town \"real men\" populist fare. And Sean Penn serves it up for us with a cherry on top. Hey, A lot of people use Penn as a political whipping boy, but I don't rate movies or actor/directors based on politics or personality. That is what right wing commentators like excretable faux movie reviewer Debbie Schlussel does. While acknowledging he is one of our best actors and a good director, I think this picture was a simplistic piece of aimless dreck that he has atoned for since. <br /><br />Okay, you have the gist of this there is this good cop, a small town trooper, Joe, played against type by David Morse, who in the opening scene chases some guy on a country farm road in big sixties cars. The bad guy stops, gets out, shoots at him so Joe has to blast him dead. There was no explanation what drove this man to do such a desperate violent thing and the dead man's parents do some redneck freak out at the police station while Joe feels real sad and guilty that he had to kill someone. So we know that Joe, the farmer forced off his land into a cop job, is a good basic sort of guy. Then his brother Frank shows up, he is a sadistic, amoral bully, fresh out of the Army and Nam where the war got his blood lust up. Some people here and in other reviews called him just an irresponsible hell raising younger brother and Sean was trying to make some point about what our John Wayne tough guy culture and war does to otherwise good people but what I saw was an amoral, sadistic bully who enjoys hurting and ripping people off. Then there is mom and dad, Marsha Mason and Charles Bronson, who do the requisite turn as old fashioned country couple, then die off; she by illness and he by shotgun suicide, to advance the story for us. Both times Frank the bad guy is away being a miserable SOB. But good Joe brings him back to Podunksville from jail so Frank can straighten his life out by welding bridges and living with his utterly stupid screaming trashy pregnant wife. But Joe has a nice wife, played by Italian actress Valeria Golina, who is Mexican and Sean uses this as an exercise in some affirmative action embellishment of goody Joe and his real soulfulness underneath his uniform and crew cut. For me, that was an utterly pointless affirmative action subplot that Sean uses to burnish his tough guy creds by sucking up to Mexicans because Mexicans are so tough and cool.<br /><br />But Frank is bad and we get the requisite events like stealing friend's car, robbing gas station by beating the clerk over the head then torching the car and all those cool things that hell raisers do. Then there are the mandatory 8mm film childhood flashbacks of young Joey dutifully moving the lawn and cowboy dressed Franky jumping on his back and wrestling him and yadda yadda so we all know what deep bond there is between the two of them.<br /><br />So the film meanders around with a lot of small town schlock to warm the heart of any red stater. Accompanying the film was a great soundtrack of good sixties songs like Jefferson Airplane and Janis Joplin which were totally inappropriate, except for the 60's era effect, to win the hearts of old hippies. The worst offense is that, since the movie was inspired by a Springsteen song, \"The Highway Patrolman\", that song was not included. <br /><br />So Joe's brain dead wife goes into labor and Joe runs off to the bar to get loaded and spout some populists drunken victim's spiel about how tough things are while good Joey comes to drag him back to his wife. The bartender is good Ole Ceasar, played by Dennis Hopper. So Viggo - Frank whigs out for no particular reason and beats his pal Ceasar to death after good Joe the Cop leaves.<br /><br />So Joe has chase his bad brother down and I was so hoping that he would do the right thing and blow that menace to society away. Instead we get a scene where his brother stops ahead of him in some old 50's junker on some lonely road at night, and little Franky in his cowboy suit and cap guns gets out of the car to face good Joe, the kid from the 8mm flashback home movie sequence. Oy, such dreck! Then to top off this drecky sap fest, there is some Zen crap about the Indian runner, who is a messenger, becomes the message, ala Marshall MacLuhen? See what I mean, Sean has done much better than this so don't be afraid to miss this one."}]}