{"rating": 2.5, "description": "George is a high-strung professional photographer who is starting to unravel from the stress of his work with a Manhattan advertising agency. Needing some time away from the city, Jake, his...", "spoiler_reviews": [{"rating": 5.0, "content": "This is the definitive movie version of Hamlet. Branagh cuts nothing, but there are no wasted moments."}, {"rating": 5.0, "content": "After the initial shock of realizing the guts of Mr Branagh to film this, I was literally shaking with the excitement of having this epic just ahead of me. I was not disappointed. So true to Shakespeare and yet so accessible. It blew my mind. I always enjoy seeing, or rather listening to, Branagh and it made me wonder...is this movie dubbed in other countries? That would be like painting a moustache on the Mona Lisa."}, {"rating": 5.0, "content": "I had never read Shakespeare's Hamlet before watching it but I did have a Shakespeare book with me and could follow the dialogue through it. My view on the movie may be partially biased since I had never read the play before, but I got pulled into this movie's grasp. Shakespeare is undoubtedly one of the best writers ever to have lived and the story of Hamlet is definitely one of his best achievements.<br /><br />But now on to the movie...<br /><br />I found that all the actors in the movie had a firm grasp of what they were saying and thus, were able to articulate it quite well. Leonardo in Romeo and Juliet is nothing compared to Kenneth Branagh and the King. The thing I liked about this was that it worked very well as a \"MOVIE\" and not as a play you are studying. You don't need to be affluent with Shakespeare to relate to all the Misery hamlet has to go through. I would recommend this movie to a wide audience.<br /><br />That's my two cents."}, {"rating": 5.0, "content": "Kenneth Branagh shows off his excellent skill in both acting and writing in this deep and thought provoking interpretation of Shakespeare's most classic and well-written tragedy. Kenneth plays the role of Hamlet with such a distinct emotion that provokes tears. Kate Winslet's performance is also of great note."}, {"rating": 5.0, "content": "When I first read Hamlet, I couldn't help but think of the ending of OUTRAGEOUS FORTUNE, where Bette Midler puts down the play because of how indecisive he is, and says, \"Give me Romeo any day.\" Five acts of a man trying to decide whether or not to kill his uncle or not? Seemed like overkill to me. But upon further reading, I grew to really appreciate the play. I've seen the Olivier and Gibson movie versions(and part of the Nicol Williamson version), and all of them take their model from Olivier; the melancholy Dane. Olivier at least did it without being self-indulgent about it, but Gibson and, from what I saw, Williamson, looked like they went to the \"Look, Ma, I'm acting! I'm acting!\" school.<br /><br />Now here comes Kenneth Branagh's version, which is breathtaking from start to finish. It finished #2 on my top ten of 1996(behind THE ENGLISH PATIENT, and ahead of LONE STAR, JERRY MAGUIRE, FARGO, SECRETS & LIES, EVERYONE SAYS I LOVE YOU, FLIRTING WITH DISASTER, BIG NIGHT, and LOOKING FOR RICHARD), and it's the best Hamlet, and maybe the best Shakespeare, put to film. Obviously, Branagh's talents as a filmmaker, for making the full-length version, in 70mm print, and not losing our interest for four hours, is great, but what seems to get overlooked in discussions about this film is his performance in the title role. This was my favorite performance of the year by far. Branagh avoids the melodrama which actors seem to get trapped in by playing Hamlet as a normal, regular human being, and makes us understand his actions and feelings each step of the way. And unlike Olivier, who depended mostly on his voice, Branagh uses his entire body to demonstrate the range of emotions that Hamlet goes through, but since he plays him as normal, none of it seems like scenery-chewing.<br /><br />The rest of the cast is top-notch as well. I didn't even mind Jack Lemmon, though I agree he was the weakest member of the cast. The most surprising turn came from Charlton Heston; I've always found him stiff as a board, but he's quite commanding as the Player King. The other big surprise was Billy Crystal; I thought I'd find him all wrong as the 1st Gravedigger, but he was his usual funny self while being in character. All in all, a glorious film!"}, {"rating": 5.0, "content": "There were a lot of things going against this movie for me before I watched it.<br /><br />First, I was a typical high school senior, in a Shakespeare class I didn't really even like, much less understood half of! Shakespeare would be no more than UNINTELLIGIBLE without me pouring ALL my concentration into his almost encrypted plays... encrypted with his extremely difficult to understand language.... and then I still wouldn't get most of it.<br /><br />Second, it was 4 hours long! I never thought that could be a good thing.<br /><br />Well let me tell you something. This movie was so masterful, so beautiful, I actually understood all the language as it was being performed. Now, the script was followed to the letter in this movie, the same script that was incomprehensible to me in Shakespeare class. And here I was my mind opening and me understanding it. I was doubting myself while watching the movie almost! But lo and behold... when performed, and only then, Shakespeare comes to life. So this version of Hamlet showed me that Shakespeare is indeed a master, who wrote great stories. When I saw it on the big screen, especially in the high budget major motion picture style (with beautiful cinematography and photography), and acted amazingly by Brannagh and cast, somehow.... I understood what was going on. What was being said. The language is awesome and passionate. It allows for more raw emotion... when words can't describe something, maybe Shakespeare's words can.<br /><br />I still hold to this day that Fist of The North Star (animated, english dub) is the greatest movie ever made. No movie provides more sheer entertainment. But for a movie to come close to dethroning Fist from that position (which Hamlet did -- it came close) is truly amazing.... awe inspiring. It wasn't a movie. It was an event.<br /><br />Even more amazing, it made me appreciate shakespeare. Wow. Powerful. Powerful is the word. One of the rare, TRULY powerful movies out there.<br /><br />This gets 2 hundred trillion stars out of infinity stars. Yes yes.<br /><br />By the way, all you kids out there in a Shakespeare class... forget it. You're wasting you're time. You have to see the plays performed. Only then will justice be done to them."}, {"rating": 5.0, "content": "Branagh is one of the few who understands the difference between a film and a play. Hamlet is probably the most faithful adaptation of Shakespeare to a film and yet is a very dynamic film, almost an action thriller. The scene of Hamlet's meeting with his father's ghost won't leave your mind."}, {"rating": 5.0, "content": "This was the second of two filmed \"Hamlets\" in the nineties, the first being Franco Zeffirelli's, starring Mel Gibson, from 1990. Zeffirelli's version, like Laurence Olivier's from 1948, was based upon an abridged version of the play, with much of Shakespeare's original text being cut. (I have never seen Tony Richardson's 1969 version, but as that ran to less than two hours, shorter even than Zeffirelli's, I presume that was also abridged). Kenneth Branagh was attempting something much more ambitious- a film based on the complete text of the play, with a running time of around four hours.<br /><br />With his \"Henry V\", Branagh claimed Olivier's crown as the cinema's leading Shakespearean, confirming his claim with his brilliant \"Much Ado about Nothing\", a rare example of a great film based on a Shakespeare comedy. \"Hamlet\" was his third Shakespeare film as director (he also acted as Iago in Oliver Parker's 1995 \"Othello\") and, as one might expect, it is very different to \"Much Ado\u0085.\". The earlier film, shot in a villa in the hills of Tuscany and the beautiful surrounding countryside, is a joyous, summertime film about everything that makes life worth living.<br /><br />\"Hamlet\", by contrast is set in the depths of winter. (The flowers in the description of Ophelia's death suggest that Shakespeare himself thought of the action happening in summer). The look of the film is particularly striking, both sumptuous and chilly. It was filmed at Blenheim Palace, possibly England's most grandiose stately home, but also a rather forbidding one. The snowy exterior scenes are cold and wintry; the interior ones formal and elaborate. The action is updated to the mid nineteenth century; the female characters wear the elaborate fashions of that era, while the principal male ones mostly wear splendid military uniforms. (There is a contrast here with Zeffirelli's film, where both the interiors and the costumes were deliberately subdued in tone). The play is dominated by images of corruption and decay; Branagh's intention may have been to contrast a splendid surface with the underlying \"something rotten in the state of Denmark\".<br /><br />The film is notable for the large number of big-name actors, some of them in very minor roles. (Blink, and you might miss John Gieldgud or Judi Dench). Apparently, an all-star cast was required by the production company, who were nervous about a four-hour film. Some of the imported Hollywood stars, such as Robin Williams' Osric, did not really come off, but others, like Charlton Heston's Player King or Billy Crystal's First Gravedigger, played their parts very well. Yorick, normally only seen as a skull, is here seen in flashback, played by the British comedian Ken Dodd. Brian Blessed, who often plays jovial characters, is cast against type as the Ghost, and makes the scenes in which he appears genuinely frightening.<br /><br />Of the major characters, perhaps the weakest was Kate Winslet's Ophelia. Branagh's leading lady in his first two Shakespeare films was his then wife Emma Thompson, but their marriage ended in divorce in 1995. I did, however, find myself wishing that Thompson had been cast in the role; although Winslet came into her own in the Ophelia's mad scenes, she seemed weak in the earlier ones where her character is still sane. (I preferred Helena Bonham Carter in Zeffirelli's version). Richard Briers plays Polonius with a greater dignity than he is often given, a wise and experienced counsellor rather than a prating old fool. Julie Christie also brings dignity to the role of Gertrude; there is no attempt here, as there was with Gibson and Glenn Close in the Zeffirelli version, to suggest an incestuous attachment between her and Hamlet. (An interpretation which owes more to Freud than it does to Shakespeare). The age difference between Christie and Branagh is great enough for them to be credible as mother and son, which was certainly not the case with Close and Gibson. (Olivier's Gertrude, Eileen Herlie, was, bizarrely, thirteen years younger than him).<br /><br />Branagh stated that his intention in restoring those scenes which are often cut in cinematic versions was to \"reinforce the idea that the play is about a national as well as domestic tragedy.\" Much stress is placed upon the war with Norway and the Norwegian Prince Fortinbras- a subplot ignored altogether by Zeffirelli. This emphasis on national tragedy is perhaps best shown in the character of Claudius, sometimes played as a one-dimensional villain. There is something about Derek Jacobi's performance which suggests that Claudius could have been a good man under different circumstances, but that he allowed himself to be led astray by ambition and lust. He could have been a good and loyal servant to his brother, but chose to rule as a bad king. Although he is tormented by guilt, he can see no way to make amends for the evil he has done.<br /><br />Branagh, a wonderfully fluent speaker of Shakespeare's verse, is superb in the main role. Like Gibson, he has little time for the old concept of Hamlet as indecisive, passive and melancholy. His is an active, physical, energetic Hamlet, something best shown in his fatal duel with Laertes. His guiding principle is not world-weary despair, but an active disgust with evil and corruption.<br /><br />It was a gamble for Branagh to make a four-hour epic, and the film did not do well at the box office. It was, however, praised by many critics, James Berardinelli being particularly enthusiastic. My own opinion is that, whatever the financial returns may have been, Branagh's gamble paid off in artistic terms. By concentrating on the full text, he was able to bring out the full meaning and full emotional power of Shakespeare's most complex play. When I reviewed his \"Much Ado\u0085\", I said it was the greatest ever film of a Shakespeare comedy. His \"Hamlet\" may just be the greatest ever film of a Shakespeare tragedy. 10/10"}, {"rating": 3.5, "content": "Grand epic as it is, Kenneth Branagh's monumental rendering of what is perhaps William Shakespeare's most popular tragedy suffers under the weight of its four hour playing time and certainly takes some real staying power. Two entirely separate sittings would most likely be better in order to fully appreciate what is certainly high class film making. While I absolutely acknowledge this masterpiece as such, I must confess to a lack of enthusiasm for the old bards flamboyance, his rhetoric (and he sends himself up so well) and his many flourishes. Thus \"Hamlet\" loses its impact as it loses its grip.<br /><br />From Patrick Doyle's music to Alex Thomson's cinematography to Tim Harvey's exquisite sets, the movie is a feast of visual and aural delights, which compliments a fine cast. Branagh has taken on three huge mantels, adapting, directing and playing. His adaptation is superb, his direction strong, but by the time he got to the role of Hamlet, the strain seemed to be showing; yet still he does a fine job in what is an incredibly taxing role. Derek Jacobi gobbles up the sinister Claudius with glee, and Julie Christie is most dramatic as his queen, Gertrude. Richard Briers is marvellous as Polonius, and Charlton Heston is once again a strong screen influence as the player King. Many others drop by, including Jack Lemmon (superb in a very small role), Billy Crystal, Dame Judi Dench, Sir John Mills, Sir John Gielgud, Sir Richard Attenborough and Gerard Depardieu. The acting prize though must go to one of the great thespian discoveries of recent years, Kate Winslet. Hers is a moving portrayal of the most tragic figure in this whole affair, Ophelia.<br /><br />To finish (before this review goes on longer than the film), I must say it is the length that really tests the viewer in this movie. Branagh has directed with purpose, giving many important, impacting scenes. Too many of them outstay their welcome. Watching this film holds a fantastic reminder of the many pearls of wisdom we have garnered from it. \"Neither a lender nor a borrower be\" or \"Be true to thyself\". And of course: \"To be or not to be\".<br /><br />The opening two hours does take some perseverance, but if you do manage to stay tuned you are sure to be treated to a rousing finale which gathers momentum from the tragic funeral onward.<br /><br />Monday, June 8, 1998 - Hoyts Croydon"}, {"rating": 5.0, "content": "The image of movie studios being financially-driven instead of creatively is not without truth (in fact, it's more true than false). This begs the question why Castle Rock Entertainment allowed Kenneth Branagh to create a full-length, uncut version of \"Hamlet\" with his complete creative control among other things. Of course, Branagh had to agree to some concessions (a star-studded cast, and a 2.5 hour version for wider release), but why would the film studio allow Branagh to spend money on a 4 hour version that they knew few would see? Could they have, at least in this case, had enough respect for the material and Branagh's vision to create something for only a few people? That is not a question that I can answer. Whatever the reason, this is a glorious vision for those who are willing to spend four hours watching \"Hamlet.\" Everyone knows the story, so I will not spend much time on that. However, unlike other productions of the play, stage included, this is a completely uncut production, which has never been done before. According to some, Shakespeare never intended for the play to be produced uncut, leaving the decision of what to include to the director's discretion. That being said, I have no doubt that had he been able to see it, the Bard would have been overjoyed with Branagh's production.<br /><br />The film is top-heavy with film stars, although most have mere bit parts. All play their parts equally well. I would have thought Branagh too old to play the part of Hamlet, and while he still may be, his performance more than makes up for it. Hamlet is a complex part, displaying every emotion from grief to anger, happiness to madness, and everything in between. Branagh nailed it. Derek Jacobi is terrific as the wily Claudius, whose deception and treachery sets all these things in motion; his unique voice is perfect for the role. Julie Christie is also very good as Gertrude, Hamlet's caring mother who doesn't realize what is going on until late in the game.<br /><br />The classical actors are cast in bit parts (Judi Dench is on for all of 60 seconds and has no lines), but at least they're in it. Surprisingly, no one takes this to heart; everyone gives it their all, and it shows. Special mention has to go to Jack Lemmon and Billy Crystal, who are excellent. Robin Williams is a little too silly, but he's not bad (his part is pretty small anyway).<br /><br />Yet, this is undeniably Branagh's show. He adapted one of the most famous plays in history, and in so doing, he took on a whale of a project; it's impressive that he got it done, but the fact that the film is this good is a monumental achievement. What I really liked about this film is that you don't have to be a Shakespeare scholar to enjoy it. As most people know, Shakespeare is difficult to digest, but Branagh and his cast understand this. \"Hamlet\" is still immensely enjoyable to just sit and listen to the actors deliver the brilliant dialogue and excellent acting.<br /><br />This is a must see for anyone and everyone. It may be four hours long, but it's definitely worth it."}, {"rating": 5.0, "content": "(Sorry for my faulty language, i am no native speaker ...)<br /><br />Yes, this is a movie that almost demands an overwhelming reaction. Personally i agree upon all those superlatives that are around. But i won't use this rather sematically void way myself to describe the movie here. Because those \"perfect! the one-and-only! best-ever!\"-reviews make some people turn away (including me).<br /><br />So if you are looking for another 'Hamlet' that has the potential to rival with many theatrical and all cinematic ones - Then don't miss this one, if you happen to find it anywhere. (Unfortunately not too many people will have any chance to see it. It seems there is no DVD out there, and the German language version - which is quite well done - is not available in any format.)<br /><br />Just in case you decide to get a copy: Spare out that cut down two hours (or so) version of this movie. It is no use and no fun, and gives a wrong impression of a movie, that deals in an interesting way with flow and architecture. And its also crippled down to 4:3 aspect ratio.<br /><br />Greetings from Germany, F.L."}, {"rating": 4.0, "content": "First, what I didn't like. The acting was not really up to the Hamlet standard. Branagh was really over-the-top, doing a lot of yelling mostly. In my opinion, those actors who were not big-name celebrities generally did a better job; though I would except Billy Crystal and Robin Williams. (And Charlton Heston, too, but I wasn't sure if he was playing at being a hack.) A lot of the ambiguities in the play were clearly resolved one way in the flashbacks.<br /><br />What I think speaks very much in this play's favor is that it is accessible. Shakespeare is hard to understand for the vast majority of people nowadays; many people are not even inclined to try, because of its reputation as Serious Literature and its archaic English. If they see this film they will understand clearly at least one man's interpretation of the play. They will be seeing it more as Shakespeare's audiences saw it: a play with sword fights and battles, and mighty kings and nobles, murder and incest and evil schemes and ghosts--and great art, if one cares to look for it, but in Shakespeare's day most didn't, any more than most people do now. Branagh's overacting, and his forcing of his interpretation of the story on the viewer, may detract from Shakespeare's art somewhat, but it is better that modern audiences get a piece of it, rather than nothing.<br /><br />I've got to say one more thing though. Some people are complaining that \"it's set in the 19th century and that wasn't Shakespeare's time\". Well, in Shakespeare's time their costume and scenery was that of their own day for all of their plays. Shakespeare may have SAID it's in the days of ancient Rome or medieval Denmark or whatever, but he didn't dress his characters up like they were, he used the costumes of his own time. For the same reason his plays are full of anachronisms. For example, in King John the English and French have cannons--in Robin Hood's day. In Julius Caesar they talk of chimneys, which wouldn't be invented for another thousand years, and in Henry IV they talk about Machiavelli, who wasn't even born yet then. So I think this objection is silly--you might as well complain that the play isn't in Danish (after all they live in Denmark don't they?)."}, {"rating": 4.0, "content": "I admit I've only seen about three of Shakespeare's plays (Romeo & Juliet, Macbeth, & of course Hamlet) one I liked, the other I found so-so (Macbeth), and Hamlet I just found a masterpiece. I'm pleased to tell you that this adaptation is every bit as good as the intense and dramatic play. The acting is extremely strong (With a cast that features Kenneth Branagh, Robin Williams, and Billy Crystal how can you lose?) and the change in time period (Looks like somewhere between the 17 and 1800's) plays off beautifully as the characters move about and say their infamous lines straight from the script itself that any fan of the Shakespearean play will get chills from. If you're into this popular drama I highly urge you to watch this powerful 1996 adaptation from Shakespearean admirer Kenneth Branagh."}, {"rating": 5.0, "content": "The actors play wonderfully, especially Kenneth Branagh himself. It's good that Robin Williams got the comedy role of Osiric, otherwise it could be a bit strange to see him in such a production. It is really great that Kenneth decided to use the fullest version of the text, this happens definitely not too often... Thanks to that the viewers can see the whole, not the chosen - by the director - parts. Also - thank God that the film is in a classical form; NO to surrealistic fanfaberies ! Although \"Tytus Andronicus\" was impressive nevertheless, but still Hamlet is a different story, at least that's my point of view."}, {"rating": 1.5, "content": "At the end of \"Dragon Heat,\" all I could think of was why I bothered sitting through the whole thing.<br /><br />The film's premise is interesting and that - as well as Maggie Q - is what attracted me to the film in the first place. But was I ever disappointed. Writer-director Daniel Lee can't hold a candle to the likes of John Woo, Ringo Lam and Corey Yuen.<br /><br />This has to be one of the most annoyingly-directed films I have ever seen. Lee is so wrapped up in his visual style - and I use that phrase incredibly loosely - that he fills the film with completely needless black-and-white stills, freeze frames, slow-motion, fast-motion and other visual nonsense. I suppose he did all that to make up for the lack of a good story or dialogue.<br /><br />The action scenes are nothing special and play out like some hopped-up music video more than anything else. There is little to care about any of the characters - including two supposedly professional snipers who couldn't hit the broad side of a barn from the inside! - who are then laden with some of the cheesiest dialogue I have seen in one of these Hong Kong actioners.<br /><br />The plot is devoid of any twists and turns - from the initial set-up, everything unfolds in predictable fashion - and Lee feels the need to keep reminding us of the characters' back stories in case we didn't get it the first several times. This is awfully amateurish writing and film-making and wastes the talents of Sammo Hung, Michael Biehn and Maggie Q. Though, to be frank, I am hard-pressed to remember Biehn being in any good film that was not directed by James Cameron.<br /><br />If you really are in the mood for a great Hong Kong actioner, you are much better off sticking to some of the staples - John Woo's \"The Killer\" (1989) and \"Hard-Boiled\" (1992), Ringo Lam's \"City on Fire\" (1987) - which Quentin Tarantino stole for \"Reservoir Dogs\" (1992) - or his \"Point Blank\" (1967) remake, \"Full Contact\" (1992). Or, even check out Yuen's \"So Close\" (2002), a supremely entertaining, yet preposterous, popcorn flick. And there's always the terrific French police actioner, \"The Nest\" (2002).<br /><br />True, most, if not all, are a bit over-the-top, but they were films that remain exciting, thrilling and even suspenseful. They have characters we care about and mind-blowing action sequences.<br /><br />\"Dragon Heat,\" on the other hand, is just terribly mediocre. The trouble is that Lee has not made a bad action film, he has made a dull one."}, {"rating": 1.0, "content": "A lot of promise and nothing more. An all-star cast certainly by HK standards, but man oh man is this one a stinker. No story? That's okay, the action will make up for it like most HK action flicks. What? The action is terrible, corny, and sparse? Dragon Dynasty's releases up to this point are by and large superb and generally regarded as classics in Asian cinema. This is a blight. They managed to wrangle a couple of actors from Infernal Affairs, but they can't bring life to a disjointed script. There are scenes of dialogue where two or three lines are spoken with a cut in between each and no continuity in what the characters are saying. You almost feel like they're each giving a running monologue and just ignoring the other characters. Michael Biehn is made of wood, really? Sammo Hung uses a stunt double? No way. Yes way. Stay away."}, {"rating": 0.5, "content": "Ahh this film had so much potential! A good cast of quality B actors, the thighs of Jessica Simpson and... that is about it!<br /><br />I believe some guy in some unnamed marketing department had an idea. Basically, lets do a kind of Legally Blond film, but do it in New York. That big bright city of chances, power and money and where everyone is a heartless, power/money hungry person. Let's add to this Jessica Simpson, small town bimbo, that brother of Owen Wilson and for some no apparent reason Andy Dick (only because of him you should ignore this film).<br /><br />Basic story line:<br /><br />Boy leaves girl for NY, girl follows, boy cheats, girl stays in NY with cousin, gets a job under false pretenses, mucks up, is courted by other boy (Brother Wilson) and together save the day and kiss.<br /><br />a few words come to mind when reflecting upon this film, i.e. dire, awful, unbearable, intolerable and xenophobic<br /><br />Just don't watch this film, you will be happier. One reviewer referred to Guantanamo and i definitely agree with him. This film induces shock. And I know what you are thinking... at least at some point will I see Simpson naked or close too. It's not gonna happen, spare yourself the time and YouTube her. You will have better sexy time!<br /><br />The films editing is flimsy, the acting is unbearable, and why do they use blue screens?<br /><br />In conclusion; this is cinematic treason which should be punished to the maximum<br /><br />Another question why does Willie Nelson always play a kind of father figure in almost every Jessica Simpson flick and why are there no black, Latin, Asian or European people in this movie?"}, {"rating": 0.5, "content": "(First of all, excuse my bad English) Of course only a movie starring Jessica Simpson can include serious goofs like this.. I'm a norwegian and I felt offended and shocked the makers of this movie did not take the time to do their research upon making this American/\"Norwegian\" movie. Even Wikipedia is more accurate when it comes to facts about this country.<br /><br />So I'm posting my corrections out of my frustration: -The Country is named Norway, not Norwegia. -\"Da\" is Russian, not norwegian. -Norwegian priests never use those black capes with that white paper by the neck as the protestant church is the dominant by far -It's true we have a native traditional folk-outfit (that we only use like twice a year) but the outfit in this movie is more like a German outfit. -I could NOT understand the so called \"norwegian\" in this movie.. Jessica was not making any sense.. neighter did the \"norwegian priests\"<br /><br />The only thing I recognise is the norwegian flag (and the viking hats, but that's so stereotypic what people think about norway - vikings!:O gosh)<br /><br />Well.. I guess the people who made this film will never read this comment. but at least I cleared some things up and got rid of some of that frustration..!<br /><br />I'm proud of my country and I'd love if people in the US were less stereotypic and more accurate when they talk about this country.<br /><br />That was all.. Lenge leve Norge ! ;p"}, {"rating": 1.0, "content": "I knew this movie wasn't going to be amazing, but I thought I would give it a chance. I am a fan of Luke Wilson so I thought it had potential. Unfortunately, a lot of the movie's dialog was very fake sounding and cheesy. I think that Aquafresh gave some money towards the production of the film because they were seriously dropping some hints throughout. There is a shot where the Aquafresh sign sticks out at you that you can't help but notice it. Maybe they should have focused on writing and acting more than how many times can we drop Aquafresh products in the movie without people getting annoyed. The movie had its moments, but I'm glad I didn't spend $9.50 to see it in the theater."}, {"rating": 1.5, "content": "This might be unbelievable, but this movie has grossed $878,138 in Russia! It's shown in almost all cinema theaters and still running! Well, I have no idea why distributors put their eye on this particular uh \"movie\", which had almost no screening around the world. That's some kind of enigma! Haha! Maybe it was based on the fact that another movie, \"Pledge This\" with Paris Hilton, which was as well released only DVD almost everywhere, had major screenings in Russia and grossed more than 1mln$. Besides, both movies had a lot of promotion, like there were the banners all over the city, TV commercials and etc. Speaking about movie, I'd say it's dull and absolutely boring. It could be better, really. Even if it has Jessica Simpson."}, {"rating": 0.5, "content": "The story goes something like this: A small-town girl, Katie (Jessica Simpson), decides to visit her boyfriend in the big city. When she arrives she discovers he isn't quite as faithful as he should be. Katie then ends up venturing into the adventure that is New York. Filling in as bike messenger comedic and charming mishaps ensues. She falls into a hole in the ground and thus meets charismatic good-guy Ben (Luke Wilson). It's not love at first sight, at least for her, but destiny and Ben, won't give up quite that easy. Being \"just\" a small-town girl AND blonde a couple of evil executives at a building firm decides she's the perfect scapegoat for their cunning plan. Misunderstandings with hilarious and sad consequences follow. However, this is one blonde who won't take it lying down!<br /><br />People being judgmental of this film will soon enough be proved wrong. The jokes are confident and fitting, and the story well developed. The relationship between Katie and Ben feels so natural that it puts anything Godard has created to shame. The multi-talented Jessica Simpson once again surprises with a strong role only she could pull off. Simpson really is the Marilyn Monroe of our day (there's even one scene honoring her!). She balances perfectly between vulnerable and whimsy. Katie really does show us that you can't judge a book by its cover! Luke Wilson is as charming as ever. Even if he was covered in manure that man would be as appealing as anyone. His light touch, puppy dog eyes and laid back manner makes it difficult to resist. Andy Dick plays the role he was born to play, one of the two diabolical executives. He really cannot be underestimated. The strength of the performance lies in his restraint. It's remarkable, because most actors would just run away with it and play it for cheap laughs. Not this guy! <br /><br />In conclusion, director Scott Marshall has crafted an intelligent and frequently hilarious comedy that is destined to become a classic alongside masterpieces of cinema like Epic Movie and Norbit. Kudos to everyone involved in this, especially Jessica Simpson. Her sincere smile and whole-hearted laughter would make even the toughest man break out in a big grin. You may be tough, but you're not THAT tough! Warmly recommended to everyone who wants to be swept off their feet and see a romantic comedy that for once, feels honest. Thank you for this film! Oh, and the soundtrack rocks! <br /><br />Now if you still haven't gotten it. I'm being sarcastic. 1/10"}, {"rating": 2.0, "content": "This movie had all the elements to be a smart, sparkling comedy, but for some reason it took the dumbass route. Perhaps it didn't really know who its audience was: but it's hardly a man's movie given the cast and plot, yet is too slapstick and dumb-blonde to appeal fully to women.<br /><br />If you have seen Legally Blonde and its sequel, then this is like the bewilderingly awful sequel. Great actors such as Luke Wilson should expect better material. Jessica Simpson could also have managed so much more. Rachael Leigh Cook and Penelope Anne Miller languish in supporting roles that are silly rather than amusing.<br /><br />Many things in this movie were paint-by-numbers, the various uber-cliché montages, the last minute \"misunderstanding\", even the kids' party chaos. This just suggests lazy scriptwriting.<br /><br />It should be possible to find this movie enjoyable if you don't take it seriously, but it's such a glaring could-do-better than you'll likely feel frustrated and increasingly disappointed as the scenes roll past."}, {"rating": 0.5, "content": "Watching this I mainly noticed the ad placements. DHL, Aquawhite Strips, Rockstar and more. It's one product placement after another. It's quite obvious how this movie got its funding. Jessica Simpson's \"acting\" is laughable. Any Dick shouldn't ever get work because he plays the same lame character. The \"story\" is just a backdrop for this very long commercial. I can't believe this movie was even considered for theatrical release. The longer you watch this movie the more you're embarrassed for everyone involved. The only minor saving grace is Larry Miller and Rachael Lee Cook, who gets almost no screen time as Jessica's cousin. I'm embarrassed I watched the whole thing. I would recommend avoiding this one."}, {"rating": 0.5, "content": "This was a silly movie with a predictable storyline and dreadful acting!! Willy Nelson was as stiff as his braids. The movie just seemed like a very long advert for the bright red lipstick that Jessica Simpson wore - especially as there were so many close-ups on her face. The premise was not amusing and as I said - soooooooo predictable. Whatever money was spent on making this movie was a shameful waste. Any allusions to other old Marilyn Monroe movies did not enhance the viewing of Blonde Ambition at all. It was also so unbelievable - Jessica Simpson being able to step into an executive secretary position at the drop of a hat - that was laughable!!!"}, {"rating": 2.0, "content": "By now you should already know about this film, the Jessica Simpson \"bomb\" that pretty much went straight to video (limited, anemic theatrical run). Basically, Ms. Simpson's Katie travels from a small town in Oklahoma to visit her boyfriend, to surprise him, only to find him in bed with another woman. She is stranded, but has one friend (Rachel Leigh Cook, whom I wish we saw more often in film), who lets her stay. Katie ends up getting a job via two conniving co-workers (Penelope Ann Miller and the always amusing Andy Dick) who are just using Katie to get the president of the firm (Larry Miller) ousted. This is strictly a b movie, its not meant to be profound. Jessica Simpson is not a great actress by any means, but she is pretty much beautiful and never truly annoying. The film is watchable in that its not an abomination, but its throwaway fluff. In a cameo, Penny Marshall is funny (a subtle in-joke about Milwaukee made me chuckle), and there is a funny scene involving Norwegian priests (don't read too much into this). So, not horrible, but easy to skip. Your safe bet is to watch it on television if it ever does. Again, not good, but not a profound disaster."}, {"rating": 0.5, "content": "This is an embarrassment to everyone and everything used in making this joke. I personally don't care one way or another about Jessica Simpson and her talent or whatever so many people find fascinating about her. Just as a movie this is something that wouldn't even get a passing grade in film school. The script is a mess, the acting is atrocious, and the fact Luke Wilson (co-writer of \"Bottle Rocket\") did this makes me wonder what the hell he was thinking. He did \"Old School\" for crying out loud! This doesn't even belong in the same state as my \"Old School\" DVD! Please for whatever reason DO NOT WATCH THIS! I see there is a comment that this is so bad it's good, but that frankly is too kind. When will we stop seeing singers that obviously can't act keep trying to, I hope ends soon. The worst part is that there are actually some decent actors (Penelope Ann Miller, Rachel Leigh Cook, & Luke Wilson) who are part of this dump. As far as the plot, well it is almost non-existent and so poorly done and written (yes I know it's another rehash) I very much doubt anyone will remember anything about this. Please whatever you do don't waste your time, but if you do, feel sorry for the ACTUAL actors involved for wasting their time doing this bomb. Jessica Simpson you're pretty, but stick to singing, although I'm not much a fan of that either. And whoever did this film, I wouldn't put this on your resume. 1/10 because you can't give a zero."}, {"rating": 0.5, "content": "Who wrote this? Some guy named John Cohen. I guess this was the first screenplay he's ever worked on. Someone should've told him you're supposed to write dialog that sounds like something someone actually might say.<br /><br />And who directed this? Scott Marshal? Son of Gerry Marshall. My the nut has fallen far from the tree. Someone might have wanted to let him know that you can, in fact, shoot a scene in a cab in New York, and it will look real, and you won't have to fake it with a blue screen for no reason. Might have also wanted to let him know he should stay away from Jessica Simpson, but hopefully he's learned that lesson now.<br /><br />And Jessica Simpson... naturally she can't act. Hell, she makes Jessica Alba look like Audry Hepburn, and yet she's starring in this movie. OH wait, it was produced by her father. Okay, that's why she got the part. That's really the only reason I can think of.<br /><br />So should I be surprised it's bad? No. Should I be amazed at how bad it is? I think a lot of people would if they saw as much of it as I did. I mean you expect a movie starring Jessica Simpson to be bad, but this... it's not just bad, it's the complete opposite of a classic film. Think of a great Woody Allen movie, this film is as bad as that film is good. It's the Anti-Annie Hall.<br /><br />I am so glad I didn't pay to see it, I stopped watching ten minutes in cus I couldn't go on. No doubt I would've walked out of the theater sooner. In fact I wonder how many of the 6 people who saw it per theater actually stayed and watched the whole thing. The film starts out laughably bad, and then goes to the point of being so bad it becomes a kind of Chinese water torture. And then, around when the first act is ending, you realize it'll only get worse, and that's when you either need to leave, or kill yourself.<br /><br />In conclusion, this film goes under the category of being so bad it should be used in place of water boarding at Guantanamo Bay. Although some prefer the water boarding."}, {"rating": 0.5, "content": "This is probably one of the worst movies I have ever seen. Jessica Simpson not only lacks any acting skill, but the script is incredibly shallow and lame. You actually hear serious dialogue that goes, \"I love you more.\" \"No, I love YOU more.\" I stopped watching the movie (online) after the first half hour, I couldn't take it anymore. Her \"southern girl charm\" just doesn't work and is really quite annoying; her attempts at slapstick humor fall flat and she delivers lines like she is reading the script right off the page.<br /><br />Poor Luke Wilson. Did he not read the script before agreeing to do this, or did he fall for Papa Joe's (Jessica's dad and also the producer of the movie) promise of big profits? Hopefully he now knows better than to sign on to another movie like this. Luke Wilson is actually a good actor - I hate seeing the pained look on his face as he suffers through the bad dialogue.<br /><br />Also, I think the previous commenter giving this movie an 8 out of 10 was probably either involved in the movie somehow or hired by Papa Joe to give the movie a better rating. No one in their right mind would actually find this movie engaging.<br /><br />Jessica has lots of money, right? Maybe buy some acting lessons?"}, {"rating": 0.5, "content": "-=contains spoiler from both original and movie versions=-<br /><br />i am a huge fan of Notre dame De Paris musical,i also read book this summer and i watched movie today,in the beginning i was hopeful to watch a good film especially when i saw 6.3 IMDb point.first scenes were good but i actually waited for,theaters scene directly from book,but it was normal but when Esmeralda kisses gringoire i felt something is wrong..they don't even kiss in book,even in musical..<br /><br />and there were huge gap why Esmeralda being judged by sorcerer,in the book she teaches her goat how to respond numbers of clock or write word \"phoebus\".. wait there were a phoebus weren't there? in this movie he is some soldier junk nothing more,the creators made Quasimodo's love to show around and they even canceled Frollo's love..but Notre dame was frollo. his thoughts his struggles between love of god and love of human in movie we cant find anything like that all we have is,some villain who is really bad and kills people whose clashes with his thoughts..and not mentioning phoebus,not mentioning love of frollo,not mentioning jehan (brother of frollo) not mentioning mother of Esmeralda (maybe it is OK,the storyline would have chopped much)they even not mentioned the real story.. (another PS:frollo wasn't a opus dei or some cult member he actually in interest with alchemy he tries to make gold..he was stuck in science and religion)<br /><br />finally don't watch this movie,it is some kind of directors edition to real masterpiece,and if you have watched it before read the book,god have mercy on you..you must read to book immediately..<br /><br />this movie is worse than hunchback of Notre dame II the animated movie,spend your time with watching Notre dame De Paris musical.. enough said.."}, {"rating": 2.0, "content": "This is very much a television version of the tale, the film starts out like an episode of 'Xena...', with little meaningful dialog or character description. It does get a bit more substantive after a while, but all characters are still cartoonish. <br /><br />Salma is the exotic beauty. Richard Harris is an evil and sexually repressed Frollo, fiending to bust a nut up in Salma. The other characters, including Quasimodo are quite forgettable. <br /><br />Its also a sorta liberal version of the story, Frollo is a suppressor of Enlightenment ideals, like the abbot in 'Name of the Rose', and Quasimodo is a champion of liberty. The shadowy side of the Quas character is ignored, though he does pour liquid led on people. He is really only an outsider in that he looks different and enjoys playing with bells more than the average person. <br /><br />Perhaps the film is intended for children, but I doubt it, considering Frollo flogs himself bloody to amend wanting to spank his monkey. A mostly uninteresting and forgettable, but not awful, and sometimes entertaining, rendition of the tale."}]}