{"rating": 1.5, "description": "A restaurant owner leads a double life.", "spoiler_reviews": [{"rating": 5.0, "content": "One of the all-time great science fiction works, as visionary and thought-provoking as Blade Runner or even Gilliam's own Brazil. Willis gives his best performance here, but he's outdone by Pitt's incredibly frenetic turn that's unlike anything he's done before or since. Even Stowe isn't out of her league here, though. The story is very layered and offers quite a lot to think about. The climactic scene is beautifully magnificent, and the last lines fit perfectly. The scenes in the mental hospital are creepy and yet so funny in their own way. Lots of dark humour on display here. Fantastic production design and suitably bizarre cinematography. In my top ten."}, {"rating": 4.5, "content": "\"Twelve Monkeys\" is odd and disturbing, yet being so clever and intelligent at the same time. It cleverly jumps between future and the past, and the story it tells is about a man named James Cole, a convict, who is sent back to the past to gather information about a man-made virus that wiped out 5 billion of the human population on the planet back in 1996. At first Cole is sent back to the year 1990 by accident and by misfortune he is taken to a mental institution where he tries to explain his purpose and where he meets a psychiatrist Dr. Kathryn Railly who tries to help him and a patient named Jeffrey Goines, the insane son of a famous scientist. Being provocative and somehow so sensible, dealing with and between reason and madness, the movie is a definite masterpiece in the history of science-fiction films.<br /><br />The story is just fantastic. It's so original and so entertaining. The screenplay itself written by David and Janet Peoples is inspired by a movie named \"La Jetée\" (1962) which I haven't seen, but I must thank the director and writer of the movie, Chris Marker, for giving such an inspiration for the writers of \"Twelve Monkeys\". I read a little about \"La Jetée\", it's not the same story but it has the same idea, so this is not just a copy of it. David and Janet Peoples have transformed this great deal of inspiration to a modernized story, which tells about this urgent need for people to find a solution for maintaining human existence and it does it in a so beautiful and a realistic way that it's a guaranteed thrill ride from the beginning till the end. The music used in the film is odd and somehow so funny and amusing it doesn't really fit until you really get it and when you do you realise that it's so compelling, composed by Paul Buckmaster.<br /><br />Terry Gilliam, who we remember from Monty Python, as the director of the movie was a real surprise for me, as I really never thought him as a director type of a person. I know he has directed movies before, but I really couldn't believe that he could make something this magnificent. It shouldn't be a surprise though, as he does an amazing job. You can still sense that same weirdness as in the Python's, but for me the directing is pretty much flawless though in its odd way of describing things it also makes some scenes strangely disturbing. Yes, it is indeed odd, weird, bizarre and disturbing, so it also makes the movie a bit heavy too, so the weak minded viewers will probably find it hard to watch the movie all the way through. It's not as heavy as you could imagine, but it just has these certain things which in their own purpose are sometimes pretty severe to watch. Despite that, the movie holds this pure intelligence inside it and through flashbacks, dreams, jumps between the past and the future it mixes up the whole story in a very clever way and it doesn't even make the plot messy in any part, though it does need concentration from the viewer after all.<br /><br />What comes to acting, well the movie doesn't even go wrong there. The role of James Cole is played by the mighty Bruce Willis, who probably does his best role performance yet to date. Now people may disagree with me, as he did some fine job in for example \"The Sixth Sense\" as well, but for me the role of James Cole was so ideal for Willis and he performs it incredibly well. The character is very well written too, yet performed even better. Cole starts to question his own existence and he deals with himself, starting to question his actual time of living, trying to survive and find the crucial missing piece of the puzzle. By hardship he starts to loose his faith, questioning if he can even trust or believe himself. Other role performances worth mentioning are the performances of Madeleine Stow and Brad Pitt. Stow plays the role of Kathryn Railly, the psychiatrist of James Cole, who sees something strangely familiar in Cole and decides to help him to deal with his madness. She somehow starts to believe Cole's story but as a believer of science she tries to find solutions through it and tries to deal with reason when it comes to unbelievable things. Brad Pitt is so good in the role of Jeffrey Goines and he also does one of his best role performances yet to date. The insane yet hilarious personality of the character brought Pitt even an Oscar nomination for it, so I guess I'm not praising the honestly fabulous performance for nothing.<br /><br />All in all, \"Twelve Monkeys\" is a great science-fiction experience and it will surely be a recommendation for everyone, especially for the sci-fi fans. It includes brilliant characters and superb role performances, especially from Willis and Pitt, and an original and an entertaining story which forms a plot that's so intelligent and clever. Yet being that already mentioned weird and disturbing it definitely captures the viewer's attention by making it interesting and witty. It's also an explosive thriller and it has romance in it too, so it's all that in same package and that makes it one of the best sci-fi motion pictures I've ever seen. Through the odd yet terrific vision of Terry Gilliam it manages to keep itself in balance despite the somewhat bumpy yet somehow stable ride. Hard to explain really, but that's how it is, it's mind blowing."}, {"rating": 4.5, "content": "I really enjoyed this -- I'm a big fan of movies that mess with your mind and leave you with a lot of questions and ideas to debate, and this was a stellar example. But then, Terry Gilliam is always good at that (well, almost always. Let's just forget about Jabberwocky and The Brothers Grimm, shall we?).<br /><br />I particularly liked the way it handled the time travel theme and the avoidance of paradoxes -- the way events in the past and future intertwined and fed into each other.<br /><br />It was also really well done aesthetically -- the art direction was really great, and I wish I'd been able to see it on the big screen. The future scenes had a similar feel to Brazil in a lot of ways, and even the present scenes were often really visually compelling.<br /><br />But perhaps the most striking thing about it was that it featured two actors I normally don't much like, Bruce Willis and Brad Pitt, and they both delivered amazing performances here. Pitt especially -- I'd seen one or two films before that made me realize he could in fact actually act (contrary to what I'd originally thought), but this one really outdid them. I actually found myself asking my friends at one point \"Are you SURE that's Brad Pitt?\" This is probably the most memorable performance of his career (though admittedly that may not be saying too much)."}, {"rating": 5.0, "content": "Terry Gilliam gives a stunning movie, which I thoroughly enjoyed. Bruce Willis, Madeline Stowe, Brad Pitt and even the small appearance of Christover Plummer makes the movie absolutely brilliant! This is the only Terry Gilliam film I've seen, and Twelve Monkeys is definitely in my top 10. I think this is one of the four best Bruce Willis movies; and Brad Pitt's best. Brad Pitt delivers a perfect performance. Possibly one of the ten best actor's performance that I've ever seen. He played his role (Geoffrey) very convincingly. Bruce Willis' role (James Cole) was also quite convincing. Both Bruce Willis and Brad Pitt acted extraordinarily well. With the brilliant story to back the great performances; and to back that up, Terry Gilliam's superb directing."}, {"rating": 4.0, "content": "The story of this film is truly remarkable. A virus cut loose and only 1% of the human race survived. The only thing we know now is that animals rule the land above and there are posters everywhere that say, \"The Twelve Monkeys did it.\" Thats right, the human race had to hide underground from the sickness that had killed over 500 Billion people. Apparently animals do not contract this disease. Day by day the present scientist try to discover what type of sickness had caused this; how it was created; if nature did it or a mere human being had created it. All they know is that there is are a bunch of animals running around a city above them, the deaths began during 1996-1997, and twelve monkeys have something to do with it. (Or at least thats what the poster says.) So a current convict named James Cole (Bruce Willis) is sent as a \"volunteer\" to get some samples from above. After he does his \"volunteer\" work, he is asked to be sent back in time to the year 1996 to figure out what happened to the world. Cole accepts and the story of the Twelve Monkeys begin.<br /><br />Throughout the story the time machine gets the dates wrong quite a few times, from 1990, to some time during the 1950's. (In a middle of a war.) Throughout the time traveling back and forth, it starts to mess James up in the head and that twist the story up. The whole story is very well done and I would of gave it a higher grade if it wasn't for the ending. I personally didn't like the ending of the movie and I was very disappointed. I just was expecting a more explaining ending then what had happen, but it isn't everyone who thinks this way. So I gave it a 8, but if everyone had the same opinion as me I would give it a 6 or 7.<br /><br />For the whole acting of the film, I give it a A+. Bruce Willis is great for this role and he acts good, but Brad Pitt is completely 100% excellent. His acting is so great, he gets into the character so well. I never really cared for Brad Pitt in till I saw him in this and Fight Club. There characters or similar in this film, he is just a little more... insane in this film. So overall I think this film is completely worth checking out. For most people it's a great science fiction film, I just don't think it is a masterpiece."}, {"rating": 4.0, "content": "First of all, we know that Bruce Willis is a good actor but if you take the majority of his movies you'll see that the characters have these moments where they are the same. His character in this movie is far beyond every single one so far... and counting. The story begins in the (not so far) future where a man is sent to the past to find the source of a virus that has swept most of humanity from the face of the earth. The story seems to go towards SF but i think its closer to a drama because of the slow rhythm of the story. About that. Movies tend to be faster and slower at some points and develop more towards the end than the beginning but as you see this movie you'll be aware of this constant rhythm of story and revealing facts that does not speed up nor slow down. Its the one and the same speed that flows gently and pretty good. But that doesn't mean that the ending wont pull your nerves, cause its pretty good. As far as the direction goes, it is prefect. Movies as such are easily destroyed by bad directing but this one has become far better. So, if you are getting ready to see a Sci-Fi movie or some action, you'll miss it. B There should be more movies like this."}, {"rating": 5.0, "content": "A great addition to anyone's collection.<br /><br />12 monkeys is a movie you don't see every day. It has excellent actors to go with a excellent story. This is not a normal role for Bruce Willis but he holds the role like he holds John McClane.<br /><br />The virus-kills everyone on earth and leaves a few hundred survivors story is not a new one but the story takes a fresh new direction on it.<br /><br />A man(Bruce)is sent back in time to get information on a virus which has wiped out most of man kind.<br /><br />The actors in this were awesome. I must give a mention to Brad Pitt who was hilarious as the mental patient James Cole(Bruce) meets in a mental hospital.<br /><br />The director did an amazing job on bringing us a disturbing picture of a future devastated by a man-made virus.<br /><br />The animals seen in the virus world made it feel like they run the world when humans are driven into underground facilities.<br /><br />This movie was excellent and must see and also its a must own.<br /><br />I very much highly recommend it.<br /><br />10/10"}, {"rating": 5.0, "content": "I can't decide whether this is one of my favourite movies. It is a good thriller and has an emotional core but still I can't decide. I definitely liked it. This is the first movie of Terry Gilliam that I have seen. My first impression? I was engaged till the very end and it is not all that complex(to be confusing).<br /><br />The movie is set in the future. A man James Cole(Bruce Willis) is sent from the future in order to get some information from the past(1996 to be specific). A virus killed 5 billion people. He is sent from the future to get some information about it. Also involved here are a psychiatrist called Kathryn Railly. The love story is portrayed beautifully and you can really feel the longing in this love and longing for a regular life. The loose ends are tied up in a very interesting manner at the end.<br /><br />One thing I liked about this movie is that unlike other post-apocalyptic movies, the movie didn't prefer to give any boring social commentary and instead focused on this one guy and his longing for a regular life. \"You want to see the ocean, be with her\" is especially a poignant line in this movie. It chooses to focus on the tension and confusion in the person's mind. Therefore this is not exactly post apocalyptic movie but instead it could be described as a romantic sci fi movie with themes that range from time travel to blurred realities and so on. This is what makes this movie a special movie of the 1990's. The complex plot flows smoothly without adding too many characters.<br /><br />The performances are quite good. Bruce willis surprised me here as he didn't act the regular tough guy here but he gave a good performance of a confused man who is in love. His desperation in certain sequences is portrayed beautifully. I have to check out his other movies. The gorgeous Madeleine Stowe is quite a treat to watch. EVer since I saw this movie, I have become so obsessed with her. She has given a great performance of a woman who sympathises with her patient and finally falls in love with him. Brad Pitt is the real surprise though with his portrayal of a crazy man named Jeffrey Goines. His Oscar nominated performance is quite surprising considering that he doesn't have many critics who have kind words for him.<br /><br />The end is quite chilling and that is also another reason to watch the movie. The length or complexity is not as big a problem because this film is quite fast moving and there are enough incidents to keep people interested. And every incident in this movie has a meaning and nothing is there that is unnecessary.<br /><br />Good thriller 10/10"}, {"rating": 4.5, "content": "I just bought the DVD and i must say, (after seeing Brazil and Fear an loathing in Las Vegas) Terry does it again. As well of being a fan of the Monty Python movies, Terry Gilliam's genius follows through in this sci fi thriller, whom Bruce Willis plays a wonderful role as James Cole, and as well (perhaps my favorite character) Brad Pitt who played the insanity of Jefferey Goines. A must have for sci fi fans, or movie fan of any type really, because it includes suspense, drama, action, etc. <br /><br />any way the plot, In the future, 1% of the world's population survives a disease intended to wipe out the human race, which is unleashed in the past by \"the army of twelve monkeys\". James Cole( Bruce Willis) is sent back to 1996 (which is when the virus was unleashed) to find out about the disease, so scientists in his time can find a cure. Before i go further, James Cole lives in an underground society, and the animals rule the world on the surface due to the disease that will kill the humans. anyway when he is sent back in time he is actually sent back to 1990 where he is sent to a mental institution because of his tellings to people of the virus. During his stay he meets Jefferey Goins( Brad Pitt) who is later mostly responsible for wiping out the human race. He also meets his psychiatrist ((Madelein Stowe) who eventually teams up with Bruce to save the world ( as she sees that he is correct in his tellings), he is sent back and forth from his time to the past and eventually sent to 1996 where he then questions his own sanity but later pulls through to reveal a suspenseful end quarter of the movie and later builds up to the somewhat shocking climax, where he tries to stop the man carrying the virus( not actually Brad Pitt) and is instead shot by the police as the killer gets away."}, {"rating": 5.0, "content": "NB: Spoilers within. This great movie is \"about\" so many things, all of them successfully: sci-fi time travel, unstable psychologies, dystopian society, the what-is-real syndrome, gradual undermining of belief systems, worldwide bioterrorism, and a nascent love story.<br /><br />The ramifications of the story's twisted time line stir up loads of heated debate - witness the discussions within this site; or, as an extreme, check out the dissertation at www.mjyoung.net/time/monkeys.html. Whew! Such temporal emphasis speaks mostly to the brilliant plot, coming from the magnificent work of writers David and Janet Peoples, not to mention the inspiration of Chris Marker's \"La Jetee.\" Without a doubt, this is one of the most successful, fascinating time-travel movies ever conceived. But there are many other levels speaking here.<br /><br />The movie's real genius is to focus on the nasty side effects of time-travel in the mind of James Cole (Bruce Willis, doing the best work of his career here). His journey progresses from gung-ho vaccine-hunting warrior to gradually unhinged victim \u0096 and back again. The other broad sweep of the story increasingly emphasizes the personal tale between James and Dr. Kathryn Railly (the wonderful Madeleine Stowe). I love the simultaneous shifting/opposing viewpoints of these two characters. For me it all comes to a head in the fleabag hotel room scene. By this point, James \u0096 once gripped by an unshakable determination \u0096 now slumps in utter doubt about his own reality; while Dr. Railly \u0096 the cool and rational scientist \u0096 has finally become wildly convinced, after absorbing James's proofs, of his horrific predictions. Her desperation to get through to James and hang on to the mission shows how far she's come.<br /><br />Gilliam makes us care about these characters, especially through the crescendo of tension threading their lives. The balance held between emotional roller-coaster and mounting sci-fi puzzle/thriller is exquisite. And the denouement at the airport is heart-poundingly intense because we see it coming so clearly through James's dreams. It is here, just after James has decided to quit the whole mess \u0096 and is fighting his insanity more than ever \u0096 that he steps back up to the plate and does what is necessary for mankind. See Jose and the gun\u0085 (Just before this, the references to Hitchcock's \"Vertigo\" and identity switching/confusion are brilliant.) This is a movie to be hashed out between thinking people; it not only holds up under repeated viewings, it demands them. \"Twelve Monkeys\" is intelligent, provocative, bizarre, funny, and suspenseful stuff.<br /><br />The supporting cast is excellent, especially Brad Pitt stealing all of his scenes and showing great flexibility as Jeffery Goines, crazed and spoiled, but ever the survivor. And there is David Morse as Dr. Peters (interesting how the movie simply leaves to the viewer his wicked motivation) and Christopher Plummer as Dr. Goines. But the biggest accolades belong to Terry Gilliam, surpassing here - just barely - his outstanding \"Brazil.\" (Lots of parallels, of course, especially the lonely combatant trying to escape his crumbling surroundings: lunacy within, lunacy without.) Every frame of this movie has his unique stamp and tone. The soundtrack is terrific, too.<br /><br />This is one of the great achievements of the 90s, a true favorite of mine, and sure to hold up for a long time to come."}, {"rating": 4.5, "content": "Normally I try to avoid Sci-Fi movies as much as I can, because this just isn't a genre that really appeals to me. Light sabers, UFO's, aliens, time traveling... most of the time it's nothing for me. However, there is one movie in the genre that I'll always give a place in my list of top movies and that's this \"Twelve Monkeys\" I remember to be completely blown away by it the first time, but even now, after having it seen several times already, I'm still one of its biggest fans. Every time I see it, this movie seems to get better and better.<br /><br />Somewhere in the distant future all people live underground because an unknown and lethal virus wiped out five billion people in 1996, leaving only 1 percent of the population alive. James Cole is one of them. He's a prisoner who lives in a small cage and who is chosen as a 'volunteer' to be sent back to in time to gather information about the origin of the epidemic. They believe it was spread by a mysterious group called 'The Twelve Monkeys' and need the virus before it mutated, so that scientists can study it. But their time traveling machine doesn't work perfectly yet and he is accidentally sent to 1990, where he meets Dr. Kathryn Railly, a psychiatrist, and Jeffrey Goines, the insane son of a famous scientist and virus expert...<br /><br />What I like so much about this movie is the fact that it is never clear whether all what you are seeing is real or not. Is this just an illusion, created in the mind of a mentally ill man or is it real? Does he really come from the future and can he really travel through time? Was the population really wiped out by a virus, released by the army of The Twelve Monkeys? Those are all questions that will leave you wondering from the beginning until the end. If the makers of this movie had chosen to make it all more obvious, I'm sure that I would never have liked it as much as I did now. It's just that mysteriousness that keeps me interested time after time. But that's not the only good thing about this movie of course. The acting is amazing too. Normally I'm not too much a fan of Bruce Willis, but what he did in this movie was just astonishing. Together with Madeleine Stowe and Brad Pitt he should have won several awards for it, because together with the amazing story, they made this movie work so incredibly well.<br /><br />Even after several viewings, I'm still a huge fan of this movie. Except for this movie, I have only seen one other Terry Gilliam movie and that's \"Fear and Loathing in Las Vegas\", which wasn't bad, but didn't really convince me either. However, it's this movie that really makes me look forward to his other work. I give it a 9/10, maybe even a 9.5/10."}, {"rating": 5.0, "content": "Terry Gilliam's and David Peoples' teamed up to create one of the most intelligent and creative science fiction movies of the '90's. People's proved a screenplay with bizarre twists and fantastic ideas about the nature of time \u0097 I especially love the idea one can't change the past; it's a nice counterpoint to so many time-travelling movies which say otherwise \u0097 biological holocausts and the thin line between sanity and madness. Gilliam visualized his ideas with unique quirkiness, perfection and originality.<br /><br />The story itself is engaging: one man, James Cole (played by Bruce Willis in a heart-warming performance) travels several decades to the past to retrieve information about a virus that's wiped out mankind and left only a few survivors alive living underground: with the information he'll collect, scientists hope to find a cure so everyone in the future can return to the surface. But because their time-travelling technology isn't perfect, he ends up being sent towards different other pasts and complicating things. And from that a brilliant science fiction thriller with shades of film noir ensues as the multiple pieces of a huge jigsaw start fitting together to form a bizarre narrative involving animal right activists, end of the millennium paranoia, biological weapons, the perception of reality, and the definition of sanity. With such a complex movie, it was easy for Gilliam and Peoples to create a mess, but instead Twelve Monkeys is a thought-provoking narrative which will please those who like to be challenged and have patience to appreciate some crazy ideas.<br /><br />I watched this movie once around 10 years ago. It marked me a lot: I remember still thinking about many days after-wards; for my young mind this seemed quite mind-blowing and it was one of the first movies to make me appreciate cinema as something serious and important. I've re-watched this movie a few days ago on DVD and it's better than I remembered it. Brad Pitt still steals all the scenes he's in, playing Jeffrey Goines \u0097 almost a prelude to his Tyler Durden character in Fight Club \u0097 a rich kid with some anarchist/non-conformist ideas who's also crazy and, according to Cole, perhaps responsible for the virus. The scenes between Jeffrey and Cole in the madhouse are the best in the movie, Pitt's eyes, voice and quirky mannerisms convince you he's really a crazy guy locked in a warped logic only he understands. Pitt's Oscar nomination was well deserved! Surprising was also Bruce Willis' performance: his I didn't remember very well, but it's beautiful and full of sensibility; he plays a man who spent almost all his life underground, and when he comes to the past you'll share his childish fascination with something as simple as breathing the fresh air of the morning or watching the sun go up. Cole is a rather ambiguous character, Peoples' tried to imbue some darkness in him, and he does other disturbing things to other people and to himself: the scene where he removes his own teeth reveals how far his dementia has gone unchecked. Ironically Cole didn't start as a crazy character, but when he starts warning everyone about the end of the world, he's considered mad and convinced it's all in his mind, until he arrives at a point when he can't distinguish past from future, reality from fiction. Willis spends a lot of time looking confused and insecure, and it works perfectly. One of the fun twists in the narrative is when Cole's shrink, Dr. Kathryn Railly, finds undeniable proof he's really from the future and now has to convince him again of his mission to save the world. The screenplay is full with weird twists like this and it keeps the movie in a fast pace. Their relationship is also well-handed, although perhaps a bit compressed for time's sake. But I enjoyed watching Cole and Railly falling in love and trying to escape the authority of the future to live a peaceful life in the past. But then things end in a tragic/bittersweet climax at an airport, wrapping all the pieces together, which will blow many minds away.<br /><br />There are two great endings in this movie, a twist in the sense of Se7en or Fight Club, and a more intimate ending where Railly is crouching next to Cole who's just been shot and looking around for a younger James Cole who's witnessing his future self die; the two share a brief look, and she smiles at him. The twist is brilliant, but I prefer this ending for emotional impact. Madeleine Stowe is very good playing Dr. Railly, she drew many different emotions from me in her performance. The movie is filled with a sense of fatalism with the idea the past can't be changed: this movie shows that in a terrifying way. It reminds me of Chinatown in that sense, the way Jake Gittes messes everything up the more he tries to help. Railly's character shares that fatalism, the more she tries to help Cole \u0097 first dealing with his 'madness' then helping him in his mission \u0097 the more they're sucked into tragedy.<br /><br />The twist ends with a hopeful note, though, with the feeling Cole's mission hasn't been in vain. Twelve Monkeys is a great movie to watch if one wants to be entertained; it's not supposed to be art, although it's more artists than many artistic movies. It's an unpretentious movie where all elements, from music to editing to costume design, etc., came together beautifully to produce a modern cinema masterpiece."}, {"rating": 4.5, "content": "Without a doubt, 12 MONKEYS is one of the best films of the Sci-fi genre and director Terry Gilliam is no stranger at pulling off such cinematic originality. An apocalyptic film that holds you completely spellbound, 12 MONKEYS never lets up and has you guessing all the way throughout. Excellent use of Philadelphia locales and netherworld sets create a gothic sense of tragedy and two people caught in time at the wrong place.<br /><br />Bruce Willis escapes his macho image and portrays a true loony who happens to be right about all that will happen. He is actually sane, but the people of the future (or present if you will) distort this guy's head so bad through time travel, no wonder he unravels. He gets sent to World War I just after beng sent to the wrong year to find out how the Army of the Twelve Monkeys pulls off the annihilation of civilization as we know it. They finally get it right and in what is truly a remarkable screenplay to match the performance, we get to see Willis, Madeleine Stowe and an ominous Brad Pitt cross-referenced over the course of 6 years.<br /><br />Stowe is sensual and solid as the risk-taking shrink who slowly starts to realize that Willis may not be as cracked up as he seems. A captivating element of the relationship between her and Willis is their sense of \"seeing\" each other before, in another place or time. 12 MONKEYS is essentially about time and the madness the futuristic people immerse into it and the times of the present, when killers and a psychotic genius can alter the world.<br /><br />The brooding city of Philadelphia is a dark and gothic backdrop for Willis' plight to complete his mission which is, against all usual Hollywood stereotype, NOT to save the world. He is gathering information. The film plays tricks on the viewer as well, placing Willis in a new setting at the drop of a pin. This must have been an extremely difficult picture to make but Gilliam seems to be the master of hard-boiled movie making. He even drops in some humor reminiscent of other great works like TIME BANDITS, and BRAZIL. The screen is this man's canvas and he knows how to paint a sometimes terrifying picture of the world and its possible future within the mainstream atmosphere of big-budget films. If you want sincere madness and ironic tragedy, see 12 MONKEYS.<br /><br />RATING: 9 of 10"}, {"rating": 5.0, "content": "A linear travel within a non-linear structure. It's a fact that time, in 12 monkeys, flows in this come-and-go between present, future and past. However, the movie's linearity can't be avoided: it's the very work of the projector, the unfolding of the narrative.<br /><br />What we can see underlying the temporal theme is a reflection on the inevitability of our actions. The world of this Terry Gilliam film is a world with little space for free-will.<br /><br />Right from the beginning we are informed about a schizophrenic's prophecy, according to which a plague would rule the Earth in 1997, forcing the few survivors to live underground - the only place not affected by the virus.<br /><br />Cole's (Willis) mission is clear: return to the mid 90's to investigate whatever and whoever is related to the release of the virus. There's no way to change the past: all that can be done is gather information that can help the scientists of the present (that, for us viewers, is the future) find the cure. Not to change what happened (the past is inevitable), but make the present better.<br /><br />In his \"returns\" in time, Cole gradually comes near a striking dilemma: his life in the past is better than his life in the present.<br /><br />The latter is dark and dehumanizing, controlled by totalitarian scientists that elect \"volunteers\" (this word is incisively ironic) to embark on the journeys to the past.<br /><br />The scientists have not yet reached the highest level of achievements in time travel, and Cole ends up on wrong dates - this will, later in the plot, work as a proof of his sanity for the psychiatrist Kathryn (Stowe).<br /><br />We can see, through the evolution of the story, that linearity and non-linearity interlace in a circular temporality.<br /><br />There is more than one moment in which the scene that is the first and ends up being almost the last - and certainly the climactic - appears. It modifies itself, according to the evocation of Cole's memories, that come up in his dreams.<br /><br />In an airport, a man is shot dead while running, armed, toward someone else. A blonde woman runs after the murdered one.<br /><br />This is the scene that connects the past (in which Cole is a kid that visits the airport with his parents), the present (the time of the narrative) and the future (adult Cole) Throughout the narrative, Cole has the feeling of having already lived the reality he is experiencing now. His prophetic dreams are the proof that it is impossible to escape or avoid what happened. The agents that shoot him stop him from killing the mad scientist, doctor Peters (Morse), that is the responsible for the dissemination of the disease.<br /><br />What was can't be changed. And, in Cole's case, what was is what will be. Eternally.<br /><br />A film not quite well understood for many. To me, nothing less than a masterpiece.<br /><br />Other good movies with similar theme: The Back to the future trilogy (that has another angle regarding the \"mad scientist\" character, and although it shares the atmosphere of decay - particularly in the second film -, it is way more optimistic than Gilliam's work, that is an odd Hollywood picture).<br /><br />In another register, there is \"Wild strawberries\", one of Bergman's masterpieces, that involves a striking and enlightening travel to the past through dreams and reminiscences.<br /><br />I've never watched \"La Jetée\", but only because I can't find it."}, {"rating": 4.5, "content": "The big problem is where to begin as this movie needs your attention the forthcoming two hours and you better not miss some minutes for getting a coke as there is a danger you can't follow. But good there is also a pause-button. Bruce Willis must travel into a timemachine to find out some antivirus for a virus that made animals rule over the world in 1996. Thanks to some mistakes he first ends up in 1990, then in the First World War and how messed up it all might look like, Terry Gilliam comes up with what must be one of the most intelligent scripts ever. This ex-Monty Phyton man knows exactly how genius SF-stories has to be told like and his choice of cast couldn't have been any better, there is the lunatic Brad Pitt (his performance in the asylum is memorable) and a superb Bruce Willis who proves he is more than some Schwarzenegger-wanna be. It's a movie you can watch over and over again as the script is so weird and complicated (and yet you can follow) that every view gives you other surprises. One of my big favourites."}, {"rating": 4.0, "content": "There is a story (possibly apocryphal) about an exchange between Bruce Willis and Terry Gilliam at the start of Twelve Monkeys. Gilliam (allegedly) produced a long list (think about the aircraft one from the Fifth Element) and handed it to Butch Bruce. It was entitled \"Things Bruce Willis Does When He Acts\". It ended with a simple message saying: \"please don't do any of the above in my movie\".<br /><br />There is a fact about this movie (definitely true). Gilliam didn't have a hand in the writing.<br /><br />I would contend that these two factors played a huge role in creating the extraordinary (if not commercial) success that is The Twelve Monkeys.<br /><br />Visually, the Twelve Monkeys is all that we have rightly come to expect from a Gilliam film. It is also full of Gilliamesque surrealism and general (but magnificent) strangeness. Gilliam delights in wrong-footing his audience. Although the ending of the Twelve Monkeys will surprise no one who has sat through the first real, Gilliam borrows heavily from Kafka in the clockwork, bureaucratic relentless movement of the characters towards their fate. It is this journey, and the character developments they undergo, which unsettles.<br /><br />I love Gilliam films (Brazil, in particular). But they do all tend to suffer from the same weakness. He seems to have so many ideas, and so much enthusiasm, that his films almost invariably end up as a tangled mess (Brazil, in particular). I still maintain that Brazil is Gilliam's tour de force, but there's no denying that The Twelve Monkey's is a breath of fresh air in the tight-plotting department. Style, substance and form seem to merge in a way not usually seen from the ex-Python.<br /><br />Whatever the truth of the rumour above, Gilliam also manages to get a first rate (and very atypical) performance out of the bald one. Bruce is excellent in this film, as are all the cast, particularly a suitably bonkers - and very scary - Brad Pitt.<br /><br />It's been over a decade since this film was released. When I watched it again, I realised that it hadn't really aged. I had changed, of course. And this made me look at the film with fresh eyes. This seems to me to be a fitting tribute to a film that, partly at least, is about reflections in mirrors, altered perspectives and the absurd one-way journey through time that we all make. A first rate film. 8/10."}, {"rating": 5.0, "content": "With 'Twelve Monkeys' you need to pay attention, but if you do that you probably find a lot to appreciate. I know I did. The story is interesting and deals with time traveling. A virus killed a lot of people back in 1997 and a guy named Cole (Bruce Willis) is send back to 1990 and 1996 to find a cure for the virus. In 1990 he is arrested and put in a mental hospital. There he meets Jeffrey Goines (Brad Pitt), who probably has something to do with the virus. He also meets psychiatrist Dr. Kathryn Railly (Madeleine Stowe) who doesn't believe him in 1990. When Cole disappears from the mental hospital while he is chained and locked in a room and re-appears in 1996 Kathryn starts believing Cole's stories.<br /><br />The movie constantly plays with time. Cole makes a phone call and leaves a message in 1996, it is picked up in the future and \"they\" send someone. For Cole that someone appears only seconds after the phone call. Things like this happen throughout the movie and therefore you must keep attention. You could ask some questions but since you can't have an answer yourself it is better to agree with the movie.<br /><br />'Twelve Monkeys' works as sci-fi, with some great images and a dark atmosphere, and it works as a thriller. You are never certain of what will happen next and that helps the movie. May be it has some flaws in the story, but since it is about a fictional thing like time traveling, you should accept what the movie tells us and just try to enjoy. That was the easy part for me."}, {"rating": 5.0, "content": "Stories about the possibility of a post-apocalyptic future have been around for ages, since the very creation of science-fiction as a genre per se. The fact that today's society is responsible for what may become of the future in the near tomorrow, and that our own abuses and refusals to see what is right before out eyes are at the very center of all of these stories, whether they are good or bad.<br /><br />Terry Gilliam of course is a natural for this kind of film. He gives the movie a decadent feel throughout, showing a society run ragged by its own excesses and bringing forth the a sense of imminent tragedy despite having moments of comedy. His world, the world in which TWELVE MONKEYS transpires, is a place where the mad run wild, where cities are collapsing in filth and neglect, where everything reeks of foreboding despite the luminosity of the opening sequence, where madness looms at every corner. This is a very dark movie, but his very best, most linear (despite the plot twists which hold up under examination), and one which gets better with repeated viewings.<br /><br />A tragic event in which a deadly virus was unleashed onto humanity in 1996 and thus led to the extermination of Life On The Planet As We Have Known It leads to scientists of the future to try and make amends to change humanity's fate on the Earth by employing renegade citizens -- the scum of the Earth -- as guinea pigs to go back in time, among them one James Cole (underplayed to great effect by Bruce Willis). Cole could be any person. We don't know anything about him, but in a way, that doesn't matter since he is little more than one of many expendable volunteers and hints of his character sneak in later as he gets closer to fulfilling his mission. What we do know is that he is a man who dreams, and his dreams may have been reality: he may have already been at the scene of the Event of 1996.<br /><br />It's this constant sense of deja vu that keeps popping up throughout the movie. When taken to a mental ward by mistake in 1990 he meets Jeffrey Goines (spastically played by Brad Pitt, Oscar-nominated here) who frantically spews forth talk about doom and destruction, and later Cole believes he has seen Goines in his recurring dream as a man pushing a boy aside while escaping... what? He doesn't know. Later he meets a psychologist, Kathryn Railly (Madeleine Stowe), and one of her first reactions to him is that he's insane, and that she's seen him before. This becomes a running notion throughout her participation in this story from passive/resistant to active and even slightly crazy believer that Something Terrible is coming This Way, especially when she meets him six years later: she has seen Cole before. At the same time, Cole continues talking about a dream he keeps having in which she also plays a part as a blonde woman running down the aisle, screaming for help, after shots have rung out and a particular red-headed man in a ponytail (Jeffrey Goines?) has apparently escaped, not before pushing the little boy who is an innocent bystander. The questions arise: have these events happened? Are they going to happen? Who is really a part of this, or better yet -- is everyone, down to the smallest player, a part of a Greater Plot? Or is this all some trick in the fabric of time in which Time in itself is one huge conveyor belt showing repetitions of fragments of events that slide by over and over again? <br /><br />These questions are formulated in a masterful sequence which includes key scenes of Alfred Hitchcock's masterpiece VERTIGO in which Madeleine Elster/Judy Barton mourns her own brief existence (\"You took no notice,\" she says, as Cole and Railly watch from their seats in the movie theatre they are hiding in). Snippets of dialog from VERTIGO form a foil to the dialog between Railly and Cole and later, when Cole awakens from having apparently dozed off in the theatre and goes looking for Railly, he comes face-to-face with her in disguise (looking almost exactly like Eva Maria Saint from NORTH BY NORTHWEST) as the swelling Bernard Herrmann score plays the emergence of Judy Barton, dressed as Madeleine Elster. It's a fascinating sequence, more so because of the most improbable occurrence of the names of the actors in both films: Madeleine Stowe plays Kathryn Railly who dons a blond wig and grey trench-coat and calls herself \"Judy Simmons\" while helping an \"insane\" man named James Cole; James Stewart plays a detective who tries to help \"insane\" Madeleine Elster who will later re-appear not once, but twice, first as brunette Judy Barton, and later, as Madeleine. Action and re-enaction, play and re-play."}, {"rating": 4.5, "content": "Terry Gilliam's stunning feature-length adaptation of Chris Marker's short film LA JETEE is full of mind-bending surprises, yet still touches your heart thanks to the superb cast. Gilliam's flair for the phantasmagorical works with the script by David and Janet Peoples to play with your head as much as it does with poor James Cole (Willis at his most Steve McQueen-like -- better than McQueen, even!), a time-traveling convict from the future who literally doesn't know whether he's coming or going as a team of scientists keeps sending him back to the wrong eras while trying to prevent a 1995 plague that's deadly to humans but harmless to animals. Willis, the justifiably Oscar-nominated Brad Pitt, and Madeline Stowe as a well-meaning psychiatrist give some of the best performances of their careers. Even Paul Buckmaster's tango-style score is haunting. This one's a don't-miss!"}]}