{"rating": 4.6, "description": "When the evil Bowser steals 120 power stars and traps Princess Peach within the walls of her own castle, it's up to Mario to save her once again.", "spoiler_reviews": [{"rating": 1.5, "content": "I caught this at a test screening. All I can say is: What...the...hell? This movie plays out about as smoothly as Mickey Mouse reading the script for \"Scarface.\" It's bizarre beyond making the slightest bit of sense; and even if you do leave your brain in the car, the film is still so bizarre that it isn't even funny.<br /><br />The plot involves crocodile hunter Steve Irwin trying to \"save\" a crocodile which contains a CIA probe. The CIA comes after Irwin to get their probe back, Irwin mistakes them for poachers, and sets out to \"stop\" them.<br /><br />That's about all the story there is; the rest is over-the-top lampooning of Australian culture (\"Didja see dat?\" and \"Crikey!\") and strangely choreographed action sequences. At one point, Irwin mounts a speeding RV and knife fights with a CIA agent on top of it. Yes, that's right: Steve Irwin knife fights a guy on top of an RV. Let that be your guide for this ridiculously bad film."}, {"rating": 0.5, "content": "OK, first of all, Steve Irwin, rest in peace. You were loved by many fans. Now...this movie wasn't a movie at all. It was \"The Crocodile Hunter\" TV program with bad acting, bad scripts, and bad directing in between Steve capturing or teaching us about animals. He was entertaining as an animal seeker/specialist. Millions will miss him. But the whole movie idea was a big mistake. The plot was so broken, it was almost non-existent. Casting was horrible. The acting wasn't even worth elementary school-level actors. The direction must be faulted as well. If you can't get a half-way decent performance out of your actors, no matter how bad the script is, you must not be that good in the first place. I could have written a better script. I wish I had never been to see this movie. Of course, I watched it for $3 ($1.50 for me, $1.50 for my son.) while out with friends who insisted upon seeing this instead of Scooby Doo Live Action. My son, who is not so discriminating, liked the movie alright, but he still has never asked to see it again. If you want fond memories of Steve Irwin, buy his series on DVD. Avoid this movie like the plague. If I were Steve, I know I wouldn't want to be remembered for this movie. Respect him: avoid this movie!"}, {"rating": 2.0, "content": "I never was an avid viewer of \"Crocodile Hunter\", but did occasionally see an episode, or a bit of an episode, and when the news spread about Steve Irwin's death from a stingray attack in 2006, it certainly caught my attention. This movie, with Steve and his wife, Terri, playing themselves, but in a fictional story, was released in 2002, but I didn't hear of it until several years later, and even after that, it took me a while to get around to seeing it. Well, now I have seen it, and after looking here first (more than once), and seeing its rating, I was not surprised at how unimpressive it turned out to be, though it could have been a BIT better. Apparently, it's supposed to be a comedy, so a major problem with it is that it isn't very funny at all.<br /><br />A U.S. satellite beacon falls down from space and lands in Australia, where it is swallowed by a crocodile! While Steve and Terri Irwin are on a mission to capture this crocodile from a place where it terrorizes the cattle on a ranch owned by the crazy Brozzie Drewitt, and are unaware of what's inside it, two CIA agents are sent to Australia to retrieve the beacon! The agents are assisted by Jo Buckley, and the ranch owner and her dogs might make the mission more difficult for them! On Steve and Terri's mission, they face other types of dangerous wildlife, not just the crocodile, and since they have no clue that the croc has anything unusual inside it, when Steve sees the CIA agents after them, he mistakes them for poachers! <br /><br />Not only did I not laugh once while watching this film, the only part that really made me smile was Steve Irwin using a big snake to scare off one of the CIA agents. Apart from that, I don't think I found anything even mildly amusing. It's also a bit of an incoherent mess, switching back and forth from the Australian Outback to the CIA headquarters, and it seems like clips from \"Crocodile Hunter\" and clips from an action thriller (or something like that) put together for some reason. Also added to that mix are the ranch scenes, which also seem to be from somewhere else, and as funny as Brozzie Drewitt, played by Magda Szubanski, is supposed to be, she's not. At one point, we see her farting, so we have a fart joke, a MAJOR cliché in modern comedy! Are they SO hard to resist?! I also found the typical \"Crocodile Hunter\" scenes, with Steve wrestling crocodiles and holding other dangerous creatures and talking about them to viewers, to be tedious, but I guess the fact that I was never a devout fan of the show didn't help.<br /><br />Steve Irwin was admired by many as a conservationist, and is sadly missed by them, while there are also those who say he messed with nature and had it coming to him. No matter which side you're on, \"The Crocodile Hunter: Collision Course\" is not a well crafted movie. I'm sure it does help if you're a big Steve Irwin fan, but even if you are, there's no guarantee that you would like this movie, as some fans clearly haven't been impressed. In fact, it seems that some of them have found this movie to be worse than I have, so maybe it WON'T help. Like I said, there's no guarantee. I would say whatever you may think of Steve Irwin and his show, this movie was unnecessary. The attempt to combine what is usually seen in \"Crocodile Hunter\" with a fictional story unfortunately failed, and a viewer may find that this film seems longer than ninety minutes!"}, {"rating": 2.0, "content": "Some people say Steve Irwin's larrikin antics and gregarious personality are only an act. Watch this film: it's obvious he can't act.<br /><br />Steve Irwin, dangerman star of the small screen in his *Crocodile Hunter Diaries*, *Croc Files* and eponymous *Crocodile Hunter* series (you see a naming trend here, or is it just me?), rockets his larger-than-strife persona to the big screen with *Crocodile Hunter: Collision Course* (yup \u0096 there's a definite trend of words beginning with 'C') - basically an episode of *Crocodile Hunter* mashed together with a B-Movie.<br /><br />On a mission to relocate a big croc to save it from being shot by an eccentric farmer (Magda Szubanski), Steve and wife Terri are unaware that the croc is being tracked by American spies (Lachy Hulme and Kenneth Ransom), out to recover a spy satellite beacon it has swallowed. Will it hurt my credibility to say \"They're on a Collision Course with Wackiness\"? (what credibility? - Ed note.)<br /><br />The plot is irrelevant, as it is Steve's animal magnetism that propels the film. If you find his persona trying, the film is a failure, but if you're a fan of either him (as a businessman, conservationist or just plain ass-klown) or his television shows, expect more of the same on a wide-screen budget.<br /><br />John Stainton, faithful liege, best mate and helmer of the Crocodile Hunter *oeuvre* (can it be called that with a straight face?), writes and directs with the same provincial swagger that made Steve a household wildlife jester.<br /><br />The most jarring aspect of this movie is that Steve (one of the few people for whom you can actually hear the exclamation points going by as he speaks) and Terri (Steve's spouse of 10 years, fiercest ally and closest friend) treat it like it IS one of their documentaries, breaking the \"fourth wall\" and speaking directly to the camera, whilst all the other characters behave as if they're in a bad movie (well\u0085). It wouldn't be so incongruous if Steve and Terri were kept separated from the rest of the characters \u0096 but when the Bad Americans constantly threaten Steve's life, we Confused Viewers must ask ourselves why the indifferent camera crew doesn't at least call the cops if not try to poke the bad guys in the eye with the boom mics, or run screaming into the bush \u0096 anything but continue filming casually with great lighting, crisp audio and seven action angles. <br /><br />While Terri is unfairly painted as Steve's mildly incompetent sidekick (her acting consists of boldly inept line reads and gadding about in pear-shaped-buttock-hugging jeans - for the last, I'm not complaining), Steve goes about his business-as-usual of show-and-tell with creatures intent on killing him, doing all his stunts himself because, well, to him they're not really stunts, just a Day At The Office. <br /><br />Of course, watching this madman's koo-koo adventures after his tragic death in September 2006 casts a strange detachment over the proceedings. But to those of us who never met him, this kind of malarkey (as well as various incarnations of the *Crocodile Hunter* series in constant re-runs) keeps him as alive as ever in our crocodile burrows. The wrenching reality of his absence will only be apparent to those nearest him. And I truly wish them the best in following in his outsize footprints\u0085 <br /><br />So enjoy this diversion for what it is \u0096 a half-baked movie featuring a full-on legend. He died doing what he loved \u0096 interacting with wildlife - and he could never have asked for more of his first feature film in portraying him doing just that.<br /><br />(Movie Maniacs, visit: poffysmoviemania.com)"}, {"rating": 2.0, "content": "The movie has several story lines that follow several different characters. The different story lines don't feel like one whole complete piece which makes this comedy a very incoherent one and gets even annoying to watch at times.<br /><br />It may sound weak and cliché but it's true; You're way better of watching the Crocodile Hunter series on the Discovery channel with Steve and Terri Irwin. It's more fun and even more hilarious than this movie is. I'm sure both cast and crew had lots of fun making this movie but the movie doesn't give us the viewers much pleasure. For a comedy it simply isn't funny enough and Steve and Terri Irwin just aren't good actors, not even when they play themselves! Their antics are simply not good enough to make an entire movie around and their scene's feel long, distracting and unnecessary and even annoying at times.<br /><br />The movie had quite some potential, I mean Steve Irwin is one character that in a strange way is both intriguing and hilarious to watch, so when I first heard that they were making a movie about 'the crocodile hunter' my first reaction was; brilliant! The movie however heavily suffers from its weak story and the incoherent story lines with uninteresting and unfunny characters. The movie does has a certain entertainment value, at least enough to make this movie watchable for at least once but still, I must certainly wouldn't recommend this movie.<br /><br />Watching this movie felt like a waste of time. Still this movie might be watchable just once, when it gets on TV, on a rainy afternoon. It does has some good moments but the story lines really completely ruin the movie and its potential.<br /><br />4/10"}, {"rating": 0.5, "content": "I saw this film yesterday.. I rented the DVD from Blockbuster.. In fact, I know one of the actresses from the film.. I won't say who..! (That's kept under wraps..) But I must admit, it wasn't as good as I thought it would be.. Tom Savini? Hats down to this guy.. But it's a shame he wasn't in the film for long.. What lacks the film is the idea, the script, sound, etc.. It may look like a good movie.. but it wasn't that entertaining..<br /><br />Well, I'm glad my Sister paid £10 for renting 3 DVD's from Blockbuster.. I chose this one.. and I was disappointed. Anyway, thumbs down for me..! Not my cup of tea! 0 out of 10!"}, {"rating": 0.5, "content": "I couldn't watch more than 14 minutes of it. It's a GREAT combination of really bad acting and really bad directing. The shots used are disgusting, they broke the 180 degrees angle all the time. My head hurts try to watch that load of \"you know what\". Dirt on the \"mystery machine\" window make you see light from the lighting on the windows...annoying. What else... it's so badly framed all the time it's just make you want to scream at that lady directing there. I only directed short films, but I'm pretty sure I'd be way better than that directing a feature film.... the story is unbelievable, just the long french kissing scene at the beginning tell you that it's gonna be pretty awful. So pretty much, try to avoid this really bad movies at all cost, it'll save you the 5 bucks or so for the rental, and that 1h30 hour of your life you'll never get back..."}, {"rating": 1.0, "content": "If you liked \"Blair with\" you'll like this one. It has the same lousy camera-work and soundtrack, and it has the same non-existent plot and suspenseful moments.<br /><br />It also has Tom Savini, so if you like Romero's \"Dawn of the dead\" or Tarantino and Rodriguez' \"From Dusk Till Dawn\" you're in for a treat. He is an icon and a very good actor as well.<br /><br />No, seriously. This movie is definitely the lousiest movie I've seen in a long time, and I've seen quite a few movies -- bad ones as well. I can tell you that I find most horror movies entertaining in some respect, but this was just a pure waste of time.<br /><br />The only reason why I gave this movie 2 instead of 1, was the naked chicks and the hot action with all the sharp-looking plastic teeth... No, I'm just kidding. I must have missed before I hit \"submit\" on the vote form.<br /><br />Stay away, even though it has sexy girls with teeth on the cover!"}, {"rating": 0.5, "content": "When teenagers go on a trip in a camper van there are many clichés that you can guarantee will follow.<br /><br />1)The teenagers will be warned not to go where they are going by a crazy local. Dan Van Husen handles that with ridiculous exposition about deadly Sirens. What, who, how and why are handled in one almost unintelligible burst. 2)The van will break down. 3)Whilst looking for help the group will be split up and be picked off one by one by whatever monster they have been warned about.4)They will find a house inhabited by a madman, he will capture them. 5) The house will have a phone but it will not work, it will be disturbingly decorated, there will be flickering neon light, spiders and maggots. 6)The madman will catch them as they try to escape in a vehicle that won't start (here the high speed getaway was to be made on a tractor). 7)The madman will be seemingly killed only to come back from the dead for a cheap, weak scare and will then be killed properly. 8)Only a girl will be left alive from the group. 9)There will be an unnecessary twist at the end. <br /><br />Add to these elements naked Sirens (who the characters seem to react to in startling different ways despite the fact that everyone that sees them is supposed to fall into lust with them immediately) that seduce and kill the teens, throats being ripped out and bodies being pulled in half and you have something resembling a twelve year old boys dream movie.<br /><br />I think it is only fair to say that my opinion of the director and his previous work is as low as it is possible to be but I am happy to point out that there are a few elements that boarder on pleasurable and are a great improvement on his previous film, Darkhunters, which is one of the worst films I have ever seen. At times the cinematography is very good, the music and editing are a cut above his previous films and some other low budget horror movies. I was impressed to hear that it was achieved with a third of the money spent on the previous monstrosity. However, the worst things about this movie are not to be found in the body of the film, it is ultimately a mildly diverting if pointless movie that has been done time and time again, but amongst the DVD extras.<br /><br />If you do rent this film I implore you to listen to the director's commentary it is beyond belief. There is more to say about this than the film itself. One staggering part of the commentary is the director's claim that the film is cliché leaden because it was a preconceived idea. He says it is a deliberate attempt to use all of the clichés and openly he wonders if \"people will get it\". <br /><br />I'm afraid to say that if this is supposed to be a clever nod and a wink to films of the past and the genre clichés within them then it is not wittily scripted enough, acted in an appropriate tone nor directed with enough style to work. If this film was made to order it leads me to ask one question; \"What was the point?\" This is s afilm that just slips right into the canon of bad horror movies, any attempt to do something clever or different haven't worked.<br /><br />The next nugget of brilliance is a conversation about the snobbery towards digital film formats. They rightly point out that digital is often synonymous with cheapness and ease of use. However, the best moment of the conversation comes when they bemoan the fact that when Michael Mann makes a film in the format he is branded as a visionary. There is a simple distinction to be made here; Mann is a talented director who will use the format to fit his story and style, Roberts is a horror hack who uses it to produce bottom shelf genre pictures . I think the differences are obvious and the comparison is not only arrogant but redundant.<br /><br />The best moment is reserved for Robert's comments about people who have taken the time to review his previous film. Those who didn't like it are generalised as 'geeks' and he even goes as far as to single out specific people for having the nerve to voice their opinion in forums that encourage them to do just that. I must admit I was slightly disappointed that my review of his last film wasn't singled out for ridicule. The tirade goes further as the group joke about Norwegian reviewers, complete with 'hilarious' accents to imply that people from Norway wouldn't know a good film simply because of where they are born. As always these sorts of comments say more about those saying them than those they are targeting, they simply make the director and his friends look ignorant.<br /><br />The package in rounded out with a tasteful featurette about how the Sirens were cast. Robert's swears blind in voice over, 'I didn't want to make a film that was like Baywatch' as we see audition tapes of topless and naked girls writhing around on the ground. There is also a simpering, self-indulgent documentary about the making of Darkhunters during which Robert's says that a reviewer has claimed that Forest is \"The best British film in years\". I don't know who he is trying to convince. At one point in the commentary track Robert's says jokingly \"I can see people sitting at home saying \"this isn't amazing, its sh$t\" he isn't wrong."}, {"rating": 0.5, "content": "OK me and a friend rented this a few days ago because we like to keep track of b-movies since we do them ourselves. Anyway, the cover contained blood and weird looking naked girls with fangs and stuff... and Tom Savini! There is just no way this movie can fail! Right? wrong!! It just seems like such a waste! There was really no story, the dialog was terrible (is anyone there? x 1000!!!), the characters were.. well, they really lacked any kind of personality... The effects were terrible.. and whats up with these long artsy shots of scared people running around doing nothing.. with extreme closeups of eyes and stuff? We were sitting the whole movie waiting for something... anything to happen... but no... \"oh, here comes the nymphs! great! oh.. they're kissing... again... and now for the violence! OK... nothing really happens... again... oh, now they run around... and the closeups of eyes... again... oh, heres Tom Savini! Oh... he died... right... OK, maybe now something cool or even interesting will happen.. no.. oh! Cool! a severed head! the end... oh crap..\" And finally, since i'm so full of myself.. i'll tell you this! Give me a van, six actors, a weird looking house, Tom Savini, a couple of naked girls with fangs and buckets of blood and i could make the coolest movie you've ever seen... I've made movies with zero budget in two days that has better effects, better acting and a better script than this... what is this Johannes guy doing?? Making cool movies is easy!It could have been so great... I'm really upset!!"}, {"rating": 0.5, "content": "I thought that the nadir of horror film making had been reached with \"Book of Shadows\", I was wrong. This film makes that look like \"The Magnficiant Ambersons\" compared to this piece of shameless, unexpurgated fecal matter that has the audacity to call itself a movie. I'd write more but I'm still to angry that I was idiot enough to spend £3 renting it, bobbins.<br /><br />And were these people English? and where is the forest> I have lived in the UK two thirds of my life and as far as I know there are no dark uncharted woodlands in the midlands. The whole bally thing looked like a national trust conifer plantation. Those angels looked like anorexic pornstars (turned most of them were, did my research). I did however like the bit when Judd got ripped in pieces.<br /><br />P.S I love and admire Tom Savini but HE CANNOT ACT"}]}