{"rating": 2.35, "description": "The loser son of a Mafia honcho must go undercover for the FBI.", "spoiler_reviews": [{"rating": 4.0, "content": "Goldeneye will always go down as one of thee most legendary games in VG history. Their is no doubt about that. But this game, although quite different, could quite possibly be the modern-day Bond champ, of its time.<br /><br />This was not a bond game based on material from another medium. This was a completely new; scripted game. Which even had its own theme song! (wouldnt be bond without it, haha!) Gameplay was excellent, and if you're a fan of the bond games or films alike, you'll enjoy it.<br /><br />Unlike some/most games, these cast members portrayed their characters themselves, as opposed to fictional creations for the game. Which gives it that more cinematic feel. With a very 'bond'-able storyline, you feel like you're in the game as much as you get lost in a movie.<br /><br />Enjoyable in all aspects, from start to finish. Even after beating the game there's still plenty more to be done. With the ranking system and unlockables to be achieved, as well as its multi-player missions, this is a stand-out game. Despite being quite old now, in video game years. It's still a good game that you can pick up & play whenever you feel the need to get a little more Bond in your life. Even now just thinking about it, I've got the theme song stuck in my head. Such a great cast and well-written storyline.<br /><br />The story comes to life on the screen, almost as if the actors were their in front of you, and is every bit as entertaining as the game itself. Superbly done, in true bond fashion. Which can only be named Awesome, Completely Awesome.<br /><br />I've gotta go throw this game on now. If you haven't played it yet, you're missing out!"}, {"rating": 5.0, "content": "Don't get me wrong. \"GoldenEye\" was revolutionary and is definitely the best FPS game to be based on the 007 franchise. But the series had fallen into a FPS rut. Enter \"Everything or Nothing\", which puts Bond in third-person. When I wrote my earlier review for \"From Russia With Love\", I had finished FRWL and just started EON and judged EON a bit harshly. Even though FRWL definitely has the edge in nostalgia and capturing the essence of the movie franchise, EON definitely is superior in terms of in-depth controls and gameplay variety. Missions range from standard running-and-gunning to driving an SUV, driving an Aston Martin, driving a limousine that is wired to explode, commandeering two different types of tanks a la \"GoldenEye\", riding a motorcycle, flying a helicopter, repelling down a shaft guarded by laser tripwires, and free falling after a plummeting damsel. Sure, vehicle controls are a little clumsy, but the issue here is the variety.<br /><br />As movie adaptations, \"GoldenEye\" and FRWL were all that I could have hoped for. But EON's original storyline adds to the feeling of controlling a James Bond adventure. This is helped by the impressive cast list of Willem DeFoe, Shannon Elizabeth, Heidi Klum, and Misaki Ito. Judi Dench and John Cleese reprise their movie roles of M and Q, respectively, and Pierce Brosnan, while no Sean Connery, adds credibility to the game's proceedings. All characters resemble the stars, with the disappointing exception of Heidi Klum, who's in-game model doesn't do the real-life model justice. Mya's theme song is on par with at least some of the big screen Bond title tunes.<br /><br />The game also plays tribute to some of the older Bond movies. Willem DeFoe's character is a former colleague of Christopher Walken's baddie from \"A View to a Kill\". Richard Kiel appears as Jaws, the hulking henchman from \"The Spy Who Loved Me\" and \"Moonraker\" in three fight scenes, the first and best of which proceeds in the same fashion a fight in the movies would have.<br /><br />Single-player gameplay mainly consists of standard on-foot missions as Bond. Like Bond, you will be able to choose whether to use stealth or go out with guns blazing. The game provides plenty of opportunities to utilize stealth, with plenty of wall and object cover. Unfortunately, unlike FRWL, only one button in EON controls both crouching and wall clinging, so Bond may end up crouching low when he's supposed to be peeking around a corner, and vice-versa. The game also allows players to go into \"Bond reflex\" mode. While you browse your inventory, everything around you will go into super slo-mo, allowing you to analyze objects around you that can be interacted with. While this takes some getting used to, eventually this mode will allow you to perform many spectacular \"Bond moments\", such as shooting down a chandelier to take out four goons underneath, and greatly add to the Bond movie feeling.<br /><br />There are 3 available difficulty levels: Operative, Agent, and Double Oh. On Operative, you can breeze through in a few hours. On Agent, a few weeks. On Double Oh, a few months. The difficulty level can be changed for each individual mission. Garnering high scores on missions will unlock gold and platinum awards and effect features such as vehicle upgrades and the skimpy outfits the Bond girls wear. Some missions can be extremely frustrating due to a scarcity of checkpoints, but when all is said and done, no mission is any longer than a single action scene in a Bond movie.<br /><br />Multi-player, unfortunately, is not as thrilling. \"GoldenEye\" still has the best multi-player mode of any Bond game. EON's main multi-player is a co-op campaign mode that puts players in charge of lesser MI6 agents on a less important mission than Bond's. A more standard third-person death match can be unlocked from this mode. But the single-player mode is the most complete Bond experience to date. The ending, as with most Bond games, is anticlimactic. While the final mission is one of the most aggravating of the game, the final confrontation with the villain is disappointing. Also, levels that require Bond to be speedy become largely a matter of trial and error. Still, for any serious Bond fan, not playing this game is tantamount to missing one of the Bond films."}, {"rating": 4.5, "content": "This is one of the best bond games i have ever played because: <br /><br />The missions are very very fun to play they have lots of action in them they can be really hard sometimes that makes it even more fun the weapons that you use are really good. The cars in this game are really good the driving missions are fun to do. This James bond game has a good story to it. The voice over actors in this game are really good and it is cool that pierce brosnan is in this game and the way the characters look is really good because they look like what they look like in real life which is really cool. Also the graphics in this game pretty good.<br /><br />Overall score ********* out of **********"}, {"rating": 5.0, "content": "This game is the bomb and this is the 007 game of the year and should be on greatest hits. When I got Agent Under Fire, I thought that was a good game but then Nightfire came around and that was better, but now there is a new type of James Bond game. This time it a 3rd person shooter and there is more than 12 missions, the graphics of the game are out of this house. It even has all of the great actors and actresses in this game like Pierce Bronsan as once again James Bond, William Dafoe as the villain Nikolai Diavolo, and Judi Dench as M (forgive me all if I spell it wrong). This game would be own as the greatest James Bond game around.<br /><br />I give this a 10/10"}, {"rating": 5.0, "content": "I am a huge fan of Say Anything, Jerry Maguire, and Almost Famous (I wasn't that big on Singles), so it's safe to say that I look forward to anything that Cameron Crowe attaches his name to. I went to see Vanilla Sky having been told that it was a very weird movie and that I probably wouldn't like it if I was expecting anything similar to Crowe's other films. Well, having just seen it, let me say that the former was correct, and the latter couldn't have been more wrong. It is a very weird movie, and nothing really comes together until the end. Anyone who tells you that they saw it coming halfway into the movie is either lying to you or is unable to detach their hindsight from their memory. Anyway, the movie was stellar, and I look forward to owning it as soon as the DVD is released. I was moved by the film, and felt emotionally spent by the end. This is an experience that will draw from the viewer the entire spectrum of human emotion, if the viewer allows him/herself into the plot. In the theatre in which I saw the movie, there were more than a few people who clearly lost track of the movie and were bored by it when they found that they were unable to get back into the plot. I'm sure others just lack the ability to properly follow any movie like this. I don't mean that to sound pompous, but some people are more cut out for the Seagal, Chan, Van Damme genre of movies, and these are the types that probably would not enjoy this movie. It is very cerebral, so make sure you are prepared for a two hour mental bender, as well as much thought afterwards.<br /><br />As far as comparing this film to other Crowe movies, it is very similar in at least one regard, in all Crowe movies, the soundtrack is a character unto itself. This is almost definitely due to Crowe's longstanding ties to music, as anyone who has seen Almost Famous knows, and to his marriage to Heart star Nancy Wilson. It was also worthy to note that there was a definite chemistry between Tom Cruise's acting and Crowe's directing that made the movie seem familiar to anyone who has seen Jerry Maguire. In my mind, that is not a bad thing.<br /><br />Anyway, if I had to compare this movie to any one other film, I would say this: if you enjoyed David Fincher's The Game, you will almost certainly be a fan of Vanilla Sky."}, {"rating": 5.0, "content": "I think a lot of people just wrote this off as another one of Tom Cruise's weird movies (Magnolia, Eyes Wide Shut) but Vanilla Sky is definitely its own movie. Many people said it was weird; it wasn't. It was different and confusing but not weird. Weird is Stanley Kubrick or Pauly Shore. Different is The Truman Show. Confusing is The Matrix or The Game. And unlike Kubrick, this movie has a conclusion. Everything makes sense -- maybe not immediately, maybe not even today, but it will make sense. Vanilla Sky is confusing because David Aames (Tom Cruise) is confused. THAT'S the point. That's where the so-called \"weirdness\" that turned critics away came in. If they had bothered to \"open [their] eyes\" as the original 1997 Spanish movie, they would have seen that. And if that's not enough reason to see it, go see it for the music. Cameron Crowe offers a wonderful soundtrack; he uses it to set the \"feel\" -- that notorious element that many movies lack. With songs like The Beach Boys' \"Good Vibrations\" playing at the dramatic and emotional climax of the movie, he creates an offbeat, yet astoundingly \"right\" feel. A wonderful film, in its script, music, acting, and images, Vanilla Sky is sadly, a superficial bandwagon movie that critics chide in order to appear intelligent. Excellent: A+"}, {"rating": 5.0, "content": "Comparable to Fight Club, The Matrix, A.I., Sixth Sense, among others. This film approaches the psyche in a way never done before. The first 30 minutes builds a interesting love story between Diaz-Cruise-Cruz. The rest of the movie is, well, confusing, you'll pick more every time you watch it (i've gone to the movies to see it 3 times now)"}, {"rating": 5.0, "content": "Note: These comments are for people who have seen the movie.<br /><br />Vanilla Sky is a brilliant, complex, and thrilling movie that existentially explores exactly what the tag-line says: LoveHateDreamsLifeWorkPlayFriends. Maybe the movie plot can come into focus for confused movie-goers if one looks at it from a different angle.<br /><br />Considering the following:<br /><br />Now, I have not painstakingly gone through the film scene by scene, so I will have to further examine my assertions, (and I welcome your thoughts) but give this a try and see if the movie doesn't fall into place: Where exactly does the debatable 'splice' occur?<br /><br />Now, I'm not talking about the splice as it is explained by the L.E. 'technician', since that sequence itself could be actually interpreted as a rationalization inside of David Aames's mind/dream/coma state, but the true splice between reality and dream.<br /><br />It seems to me that the reality of the car crash, the way that it is filmed (no explosion, for example) is a likely 'splice' point, and that any particular sequence containing an existential/dream/coma/non-reality feel to it -- whether it's shown onscreen before or after the crash -- is actually a part of Aames' personal journey toward self-realization inside of his own mind.<br /><br />In that respect, then, we are left with two questions at the very end(if you know of more, let me know): is Aames actually disfigured, and where does he wake up?<br /><br />If you don't get entirely wrapped up in the exact sequence of details in the plot, or at what particular point his dreams are scattered throughout, this movie becomes a fascinating exploration of a human on a journey to find himself and what that means in today's pop-culture society.<br /><br />"}, {"rating": 5.0, "content": "It does seem like this film is polarizing us. You either love it or hate it. I loved it.<br /><br />I agree with the comment(s) that said, you just gotta \"feel\" this one.<br /><br />Also, early in the film, Tom Cruise shows his girlfriend a painting done by Monet--an impressionist painter. Monet's style is to paint in little dabs so up close the painting looks like a mess, but from a distance, you can tell what the subject is. Cruise mentions that the painting has a \"vanilla sky\". I believe this is a hint to the moviegoer. This movie is like that impressionist painting. It's impressionist filmmaking! And it's no coincidence that the title of the movie refers to that painting.<br /><br />This is not your typical linear plot. It requires more thought. There is symbolism and there are scenes that jump around and no, you're not always going to be sure what's going on. But at the end, all is explained.<br /><br />You will need to concentrate on this movie but I think people are making the mistake of concentrating way too hard on it. After it ends is when you should think about it. If you try to figure it out as it's unfolding, you will overwhelm yourself. Just let it happen...\"go\" with it...keep an open mind. Remember what you see and save the analysis for later.<br /><br />I found all the performances top notch and thought it to be tremendously unique, wildly creative, and spellbinding.<br /><br />But I will not critize the intelligence of those of you who didn't enjoy it. It appeals to a certain taste. If you like existential, psychedelic, philosophical, thought-provoking, challenging, spiritual movies, then see it. If you prefer something a little lighter, then skip it.<br /><br />But if you DO like what I described, then you will surely enjoy it."}, {"rating": 5.0, "content": "Made me think about it for days after seeing it. That to me is the mark of a great movie. Eyes Wide Shut had the same effect on me. I am tired of these people requiring these happy Hollywood cookie-cutter endings. I am planning on going to see it again tonight to understand the plot a little better - but regardless, the emotional messages of the movie were totally felt."}, {"rating": 5.0, "content": "Warning: Does contain spoilers.<br /><br />Open Your Eyes<br /><br />If you have not seen this film and plan on doing so, just stop reading here and take my word for it. You have to see this film. I have seen it four times so far and I still haven't made up my mind as to what exactly happened in the film. That is all I am going to say because if you have not seen this film, then stop reading right now.<br /><br />If you are still reading then I am going to pose some questions to you and maybe if anyone has any answers you can email me and let me know what you think.<br /><br />I remember my Grade 11 English teacher quite well. His name was Mr. Krisak. To me, he was wise beyond his years and he always had this circuitous way of teaching you things that perhaps you weren't all too keen on. If we didn't like Shakespeare, then he turned the story into a modern day romance with modern day language so we could understand it. Our class room was never a room, it was a cottage and we were on the lake reading a book at our own leisure time. This was his own indelible way of branding something into our sponge-like minds. <br /><br />I begin this review of Vanilla Sky with a description of this brilliant man because he once gave us an assignment that has been firmly etched in my mind, like the phone number of a long lost best friend, and it finally made some sense to me after watching The Matrix. Now if I didn't know better, I would have thought that the Wachowski brothers were really just an alias for my teacher Mr. Krisak. But giving them the benefit of the doubt, we'll assume it wasn't him. But that was the first time this assignment was anything more than impalpable. <br /><br />He had asked us to prove to him and to ourselves that were real. Show me how you can tell that you are real. This got the class spouting off all of the usual ideas that I'm sure you can imagine. Everything from pain, to sense of touch to sense of loss to sense of hunger were spouted off to our teacher to prove to him that we were real. After every scenario that we gave him, he would come back with the one answer that would leave us speechless.<br /><br />\"What if you are nothing but someone else's dream?\"<br /><br />What if you were someone else's dream? What a messed up question that is. This was a question/scenario posed to us about 15 years ago, before the astronomical use of the Internet and rapid advancement of computers. How possible could it seem back then? But if you look at today's technology, now ask yourself, what it you were a part of someone else's dream.<br /><br />Another brilliant but surreal film this year, David Lynch's Mulholland Drive explored similar areas. But Vanilla Sky goes deeper than any other film could hope to. In short this is one film that will literally (if you let it) blow your mind from all of the possibilities that surround you.<br /><br />Open your Eyes.<br /><br />Tom Cruise plays David Aames, a young, hot shot, righteous, full of himself publisher and owner of several magazines. He inherited this from his father and although he has talent and business savvy, his board of governers, the Seven Dwarfs, think he is a rich dink born with a silver spoon in his mouth. They feel he has done nothing to deserve the pinnacle of success that each and every one of them believes should go to them. <br /><br />Early in the film we meet one of David's gorgeous toys named Julie Gianni, played with pernicious but bombastic perfection by Cameron Diaz. David and Julie play a good game, both claiming they are just there to use each other and are not the slightest bit interested in a monogamous, committed relationship. This is the type of relationship commensurate with David's other flings he's had in the sexual prime of his life. And although both talk a good game, we can tell that only one is really telling the truth. <br /><br />Next we meet Brian Shelby, played with a stroke of genius by Kevin Smith's good buddy Jason Lee. Brian is writing a book that David is going to publish but they are also very good friends. This is something that David has very little of in his life and you can sense a real caring for one another early on in the film. Brian has one famous line that he keeps telling David over and over again. And that is \" the sweet ain't so sweet without the bitter.\" He goes on to tell him that one day he will find true love and not just this part time lover status that he seems to perpetrate with all of the floozies who inhabit his bed for a night or two.<br /><br />At David's huge birthday bash, (so huge that the likes of Steven Spielberg wish him a happy birthday) Brian enters with his date, Sofia Sorrano, played of course by Penelope Cruz with what has to be the best performance of this year by an actress. This is a bash by invite only and at first David and Sofia seem intrigued with one another. And in typical David fashion, despite his best friend being there, he begins to flirt with Sofia. To complicate things, Julie shows up uninvited and begins spying on David. David then spends the night with Sofia, but they only talk and draw caricatures of one another. There is no hanky panky. The next day, as David is leaving Sofia's apartment, he is greeted by Julie, who offers him a ride and from there.......well, I think we have all seen the commercials.<br /><br />That is all I will really say about the plot, because from here the film teases us with what is reality and what is blurred perception. We are introduced to a character played by Kurt Russel and a few other shady characters that all play a part in this labyrinth like haze. There is a subtext of death and possible panacea-like cure-alls that may or not be able to create the possibility of eternal life. This is just one of the intriguing possibilities the movie offers us, but it doesn't end there.<br /><br />Like many movies seem to thrive on today, this film has a secret. Sixth Sense may have began this craze, but look even further back and you can maybe thank Angel Heart for starting the craze. Regardless of how it originated, Vanilla Sky has one of it's own surreptitious gut busters. And what makes this one so much fun is that the film gives you many obvious clues along the way but not enough to give you an apodictic solution to the gauntlet of truth and lies you have just put yourself through. I have seen this film four times and every time it has been because I want to see if there is something more I can pick up, something more I can understand. To be able to work your mind in the theater, to enable it to open up to new possibilities is something rare in a film. All of the ersatz so called \"Best Pictures of the year\" have been good but nothing spectacular. They lack substance. A Beautiful Mind was intriguing but flat, The Royal Tenenbaums was interesting but uneven. Vanilla Sky is a rarity because it is a film that leaves you yearning for more yet guarantees your satisfaction because the film and those that made it care about it. I know this film has received mixed reviews but I just think that those who don't like it don't quite understand it. <br /><br />This is what film making is supposed to be like. This is what a film is supposed to do to you. It is supposed to make you feel something. Most of the other films this year have been just empty spaces. This one isn't.<br /><br />10 out of 10 The best film of the year. I would love to see this get nominated for best picture and I would love to see Cruz up for best Actress, Diaz for best supporting, Cruise for best actor and Jason Mewes should be a shoe in for best supporting actor. Cameron Crowe should there as well. None of this may come to pass, and that is a shame. This is one film that should not be missed. <br /><br />And on a final note, I am quite sure Mr. Krisak would like this film and maybe this is the one film that may answer his question. Can you prove you are real? Or are we just a figment of someone's imagination? Are we artificially transplanted for someone else's bemusement? This is a film that spawns more questions than it does answers. And I'm sure that is just fine with him.<br /><br />Open Your Eyes"}, {"rating": 5.0, "content": "this movie is another on the list that i did not want to see. i was talked into it and dragged into the theater, but boy am i glad for that. i thought it was going to be just another love story, but it turns out to be SOOO much more than that. definatly an intellectual flick, one of those movies you have to pay attention to."}, {"rating": 5.0, "content": "David Aames is a rich good-looking guy who lives in New York City. When his 'sleeping partner' Julie Gianni gets very jealous after David falls for Spanish beauty Sofia, she gets David into her car and tells him that he's the only guy she loves and wants to be with, but seeing as he's in love with Sofia, she decides to commit suicide with David in the car with her, by driving off a bridge. David survives the crash, but is left with a disfigured face. He is then charged with the murder of Julie. The thing is, David doesn't know what's real and what's not as he keeps having these strange dreams (Most of which are actually nightmares.) and flashbacks, some of which just don't make sense to him. Everything will soon come back to him though as he's begins to find out the truth.<br /><br />Well, there's an all star cast here, including Tom Cruise, Penélope Cruz, Cameron Diaz, Kurt Russell, Jason Lee and Noah Taylor who all give good performances in the movie. In the movie they all put off different things about there characters, like happiness, sadness, angry, etc. really well. There's also a cameo in the movie from the brilliant, Steven Spielberg.<br /><br />Vanilla Sky is a well made, different, interesting and original movie which will leave you talking about it a lot after it's finished. It's not just a thriller, but it's a real psychological thriller. The trailer for the movie is really good, but the movie is so different from what it might be made out to be. It's been directed very well and there were a couple of really great scenes here too. All in all, an enjoyable movie which should be really be paid attention too. They are sure making a lot of \"Are they dead, if not who is dead\" movies recently."}, {"rating": 5.0, "content": "As the one-line summary says, two movies have left such a remark on me when I walked out of the theater. The one was \"Stir of Echoes\" with Kevin Bacon, and the second was \"Vanilla Sky\".<br /><br />Its one of those movies that you sit deep in the theater seat and stop thinking about anyone around you, stop wondering what the end of the movie will be and just leave the movie swift you where it wants... Walking out of the cinema was a bit weird, like that feeling you get when you are sick and cant think of anything. One of those movies that you become one with the guy, and feel that nothing else moves around you than the things in the movie.<br /><br />One thing is certain. The actors are awesome, the sound track is excellent, and everything in the movie is 9+.<br /><br />Surely one of the best movies I ever saw, and the movie that made the best and most shocking awaking about my life and my purpose in this world."}]}