{"rating": 2.7, "description": "After dying before his time, an aspiring black comic gets a second shot at life - by being placed in the body of a wealthy white businessman.", "spoiler_reviews": [{"rating": 5.0, "content": "\"Who Loves The Sun\" works its way through some prickly subject matter with enough wit and grace to keep the story not only engaging, but often hilarious. It's been a while since I've found such a thoroughly touching, thoroughly enjoyable film. <br /><br />The film is gorgeous, drawing the eye with beautiful scenery and tranquil landscapes. The peaceful imagery contrasts wonderfully with the tension between the very human, very flawed, and yet very likable characters. Due to the excellent cast all five of the major players are wonderfully interesting and dynamic. <br /><br />I recommend \"Who Loves The Sun.\" It's a really funny movie that takes a poignant look at the hurts that we can inflict on each other, and the amazingly difficult but equally rewarding process of forgiveness."}, {"rating": 4.5, "content": "Cameron Grant is one of the best directors doing adult films. His only rival is Andrew Blake. Celeste is dynamite all thru the movie but the DR's office sequence with her & two other ladies is just incredible. Nearly as good is Asia Carrera's performance with the construction worker. I highly recommend this movie & gave it a 9. It's almost as good as Cameron Grant's ELEMENTS OF DESIRE which I gave a 10."}, {"rating": 5.0, "content": "The Dinner Party could quite possibly be in my opinion the greatest adult cinema production of all time. It is produced in such an exquisite manner and the actors portray their roles excellently. The kitchen scene starring Yvonne and Juli Ashton is magnificent. The use of the butter and milk really makes the scene. Additionally, the doctor's office scene is well done. The campfire scene is filled with enjoyable action, though the choice of actors in this scene is questionable. Asia Carrera's performance in the junkyard scene is incredible, but who would expect anything less from her. The closing scene is somewhat over used in adult films, but is classic none the less. I would highly recommend this film to all fans of adult films and those casual viewers. Run out to your video store and pick it up today."}, {"rating": 4.5, "content": "Although Cameron Grant was clearly hired to replace Andrew Blake over at Ultimate Pictures when the latter started his own company (Studio A), he practically outdid the \"Master\" right out of the gate when it came to setting up steamy sex scenes. So, while all the window dressing Blake had pioneered (starlets in fetish lingerie and sun glasses, coiffed and made up as if they're about to hit the catwalk) remained very much present and accounted for, Grant added his own personal spin to the carnal content. In doing so, he raised the heat to a level that had eluded Big A ever since his first \u0096 and IMHO best \u0096 film NIGHT TRIPS. Cam's maiden effort, ELEMENTS OF DESIRE, might still have been handicapped by an overly slavish adherence to the Blake aesthetic (with a surfeit of girl on girl gropes), but his subsequent DINNER PARTY already shows him at the top of his form in what must surely rank as his masterpiece.<br /><br />The title spells out the premise as a group of well to do friends and acquaintances gather over dinner to swap sexy stories, with an extended orgy at the conclusion. Scrumptious Juli Ashton and Tammy Parks smear food stuff all over each other's flawless physiques in their kitchen sequence that is sure to delight those with a taste towards combining pleasures of the palette with those of the flesh. Busty Crystal Gold (here : \"Catalina\") was rarely more than a reliable second-stringer, adding spice to several Ona Zee bargain basement noirs, yet looks absolutely stunning here in a romantic four poster frolic with Fabio lookalike Vince Voyeur. Beautiful blondes Kylie Ireland and Yvonne, making out with Marc Davis (for the record, the latter two were an item at the time) under a waterfall, complete the eye candy section of the movie.<br /><br />Time to get cooking ! Early Jenna Jameson (\"Daisy\" back then) foreshadows the greatness to come as she drains Frank Towers (\"Mark Slade\" on his subsequent shift to the gay side of the industry) of all vital juices, albeit with a little help from brunette Diva for effective contrast, the scene's stylish industrial setting providing an atmospheric backdrop to the full tilt sex taking place. Impossibly hunky construction worker Gerry Pike seeks to cool off on a sweltering summer day by hosing down, a prospect too tantalizing for prim 'n' proper business woman Asia Carrera (at her all time most achingly pretty) to pass up. Best of show must be the imaginative sequence that has nasty Norma Jeane and handsome Sean Michaels teasing the pants off each other \u0096 for starters ! \u0096 while separated by a glass partition right until the predictably splashy conclusion.<br /><br />With sex that proves either artsy or hot, and more often than not both, Grant has concocted a veritable smörgåsbord of fleshy wares to continue the film's gastronomic analogy the title implies. Couples may be the prime intended audience, but an alternation between naughty 'n' nice should rightfully include that \"something for everything\" recipe so many adult features are aiming for. Acting as his own DoP, the director shows great eye for detail, like the shot of Asia Carrera's pristine white shoes being spattered with mud, enriching his vision. This marks him out as a great filmmaker rather than a merely serviceable one, as was the case with Nick Steele who stepped up to take his place at Ultimate \u0096 effectively making him a replacement's replacement ? \u0096 when he packed up for greener pastures."}, {"rating": 4.5, "content": "Ok, so it's an adult movie. But it really is very tastefully done. It's obvious that the producers spent a lot of time and money into making a classy sort of movie. I was pleasantly surprised at just how good it was. Even the acting was fairly decent. The plot was more solid than most adult films I've seen. The camera work was above average. It's just a good flick!!"}, {"rating": 4.0, "content": "Generally, it's difficult to rate these cut-&-paste films. Some of the segments can be quite good while others bring down the rating of the overall product. In this one, for instance, the all-girl scene in the Doctor's office was quite exciting...one of the best in this viewer's (limited) viewing history. Then there's Asia's segment... the lady is always entertaining. And the story that binds the whole together was an interesting concept. The swap scene that closes out the offering ain't bad either. Technically, the production values are fairly high. Recommended."}, {"rating": 5.0, "content": "I don't understand the low 5.7 rating on this film. It's a delight for people who like a strong suspense plot and dark atmospherics. The tone is reminiscent of Midnight in the Garden of Good and Evil, down to the locale (Savannah). The acting is strong, and I was amazed at the verisimilitude of Kenneth Branagh's southern accent. Famke Jansen is great, Robert Duval is effective in a small part, and Embeth Davitz is the BOMB. Great full nude scene of her,too.<br /><br />The plot is fairly standard but effectively executed."}, {"rating": 3.5, "content": "The biggest surprise in this movie was the performance of Daryl Hannah. Rather than playing the stereotypical ditzy blonde roles that she usually does she plays a street-smart, intelligent, world-weary character. She doesn't have a huge role but she does a great job portraying Lois Harlan as a woman tired of, although used to, covering up for her boss' indiscretions."}, {"rating": 3.5, "content": "I found myself at sixes and sevens while watching this one. Altman's touch with zooms in and out were there, and I expected those devices to comment on characters and situations. Unfortunately, as far as I could see, they sometimes were gratuitous, sometimes witty, often barren for failing to point out some ironic or other connection. In particular, two zoom-outs from the gilt dome in savannah merely perplexed. To be fair, though, a few zooms (outs and ins) to Branagh heightened his character's increasing bewilderment, a la Pudgy McCabe's or Philip Marlow's. On the whole, the zooms were, well, inconsistent, and sometimes even trite.<br /><br />Other Almanesque devices, such as multiple panes of glass between camera and subject, succeeded in suggesting characters' sollipsism or narcissism or opaque states of knowledge. Car windshields, house windows, and other screens were used effectively and fairly consistently, I felt, harking back to THE PLAYER and even THE LONG GOODBYE. A few catchy jump-cuts, especially to a suggestive tv commercial, reminded me of such usage in SHORT CUTS, to sardonic effect.<br /><br />But finally, the mismatch between Altman's very personal style and the sheer weight of the Grisham-genre momentum, failed to excite me. This director's 1970s masterpieces revised and deconstructed various classic genres, including the chandler detective film which this resembled in some ways; this time around, the director seemed to have too few arrows in his analytic quiver to strike any meaningful blow to the soft underbelly of this beastly genre. Was he muzzled in by mammonist producers, perhaps? Or am I missing something, due to my feeble knowledge of the genre he takes on here?<br /><br />Nonetheless, the casting was excellent all around: Tom Berenger (for his terrifying ferality), Branagh for his (deflated) hubris, Robert Downey Jr's pheromonal haze, Robert Duvall's method of trash, and Davidtz's lurking femme-fatality were near perfect choices all. And except for a few slips out of Georgia into Chicago on the part of (brunette?) Daryl Hannah, accents were convincingly southern.<br /><br />Suspense and mood were engrossing, even if the story didn't quite rivet viewers. The moodiness of a coastal pre-hurricane barometric plunge was exquisitely, painstakingly rendered--I felt like yelling at the usher to turn on the swamp cooler pronto.<br /><br />Torn, in the end I judged it a 7.<br /><br />"}, {"rating": 3.5, "content": "A lawyer is drawn into a deadly game of cat and mouse when he becomes involved with a femme fatale in this adaptation of a Grisham novel. Altman creates a suspenseful, Gothic atmosphere but the script is weak. Sporting a Southern drawl, Branagh is convincing as the lawyer, and Davidtz is alluring as the object of his desire. Downey is likable as a private detective. Duvall has a small role, which does not allow him to do much with his weird character. Hannah and Berenger round out the impressive cast. After an interesting setup, the film bogs down and does not really deliver on its initial promise, but Altman is always worth a look."}, {"rating": 3.5, "content": "Any screen adaptation of a John Grisham story deserves a mainstream Hollywood approach, and Robert Altman is about the last director I would go to for a mainstream take on anything. But this southern-fried pot-boiler is pretty good. While it's not among Altman's best, it certainly isn't among the films he's made that leave you scratching your head and wondering what he was thinking.<br /><br />Altman had tipped his hat to the mystery thriller with noir overtones before, in his 1973 film \"The Long Goodbye.\" \"The Gingerbread Man\" is nowhere near as good as that film, but it holds up fairly well on its own. Kenneth Branagh is a cocky attorney who finds himself framed for murder after he gets involved with a client (Embeth Davidtz) who has enlisted his help in protecting her from her cuckoo father (Robert Duvall). The film is set in Savannah, Georgia during the approach of a tropical storm, which lends the film an oppressive atmosphere that I very much liked. The twists and turns toward the film's end become clunkier and clunkier, and Altman proves himself to be not all that adept at staging shootouts, but overall the film is not a bad addition to Altman's canon.<br /><br />Also starring Robert Downey, Jr., Daryl Hannah, Tom Berenger and Famke Janssen.<br /><br />Grade: B"}, {"rating": 4.5, "content": "Robert Altman is my favorite American director. I must admit that I have enjoyed the films that are usually scorned: \"Quintet\", if only for giving me the pleasure of seeing a grown-up and beautiful Brigitte Fossey, who was unforgettable as the little girl in \"Forbidden Games\"; \"HealtH\", for having Lauren Bacall, Carol Burnett, Alfre Woodard and Glenda Jackson, all in the same cast; \"Popeye\", for that splendid and surreal world, Shelley Duvall's Olive Oyl and the wonderful Malta locations; \"O.C. & Stiggs\", for its proposal of an anti-\"adolescents flick\"; \"Beyond Therapy\", for all its lunacy and for the presence of Genèvieve Page, who for all her effort to look Parisian chic is taken for a travestite... I have even enjoyed his one-act TV movies, like \"The Dumb Waiter\" and \"The Laundromat\". When there is not much plot to develop in his films, you have wonderful performances, from Burnett, John Travolta, Kim Basinger or Jane Curtin. I perceive and enjoy the different approach and description he makes of the many different cultures of the United States. It is a pity that his genius is seldom appreciated, and that he is always forgotten when the time comes for giving out American prizes and awards. He is not your typical mainstream purveyor of fantasies. He is more of a maverick. So it is not surprising for me to find so many bad comments posted here about \"The Gingerbread Man\", his most 'mainstream' effort to date and to my knowledge. I did not know there were so many people who thought like Leonard Maltin, who does not like Altman at all. In this case, one may dislike \"The Gingerbread Man\", but for me the reason has more to do with Grisham than with the director-screenwriter. Some of Altman's trademarks are here: improvised dialogue, great performances, a funny lawyers' office with typical irreverent receptionist and secretary. While some people find it boring, I found the first act fascinating, thanks also for the great cinematography by Changwei Gu, the man who shot \"Red Sorghum\", \"Ju Dou\" and \"Farewell My Concubine\". He has a way of showing us the same things we see in other American movies, but under a different light. Through his \"foreigner's gaze\", almost everything seems new and different. In this first act, things were so logical and true! Wait until you get older. You may get in trouble if you fall under the spell of someone younger and beautiful as Embeth Davidtz. I know for myself what I have done fascinated by someone who is younger than I am! Then you have Robert Duvall's repellent, menacing and mysterious character, while that Geraldo storm is threatening Savannah. The second act gets a little phony and even funny, because Altman may have conducted it with a grin. I remember laughing aloud in several instances with his ironic remarks. I think he was applying a bit of Brecht, distancing us, preparing us for the third act, which is plain Hollywood pastiche. Altman does it with expertise. Being a wise man, and an intelligent director, luckily he did not fall into the traps of today's action movies. He was directing a tale of lust, greed and death. I was not disappointed a bit with the movie. If I give it a nine instead of 10, it is because of Grisham. The American reader has turned him into a best-selling author. So why complain? Maybe we should thank Altman for showing us the seams in his stories, the dullness, the flatness and the silliness of them all. However, he does it with so much gusto and humor, that I cannot but disagree with the negative comments. For me, these persons saw another movie... And vice versa."}, {"rating": 3.5, "content": "\"The Gingerbread Man is the first thriller I've ever done!\" \u0096 Robert Altman <br /><br />In 1955 Charles Laughton directed \"The Night of the Hunter\", a spooky slice of Southern Gothic in which Robert Mitchum plays a scary serial killer. One of the film's more famous sequences consists of two kids escaping from Mitchum on a rowboat, the kids frantically paddling whilst Mitchum wades after them like a monster. <br /><br />Seven years later Mitchum played an equally spooky killer in \"Cape Fear\", another film set in the American South. That film featured a local attorney trying to protect his family and likewise ended with Mitchum terrorising folks on a boat. In 1991 Martin Scorsese, trying to branch out and tackle something more mainstream, remade \"Cape Fear\", boat scene and all.<br /><br />Now we have Robert Altman's \"The Gingerbread Man\", another slice of small town Southern Gothic. Altman says he consulted \"The Night of the Hunter\" for inspiration and tackled such a mainstream film purely because he wanted to \"spread his wings and try a popcorn picture\", but what he's secretly attempting to do here is deconstruct the canonical films of the Southern Gothic genre.<br /><br />So instead of a showdown on small boat, we get a showdown on a giant ship. Instead of two kids being kidnapped, we get two kids being safely returned to the police. Instead of money being hidden, we have money being readily given via a last will and testament. Instead of the righteous attorney of the 1961 film and the deplorable attorney of the 1991 remake, we get a rather three-dimensional lawyer in Kenneth Branagh. Instead of the monster chasing the family we get the hero chasing the bad guys. Instead of the monster breaking into the family's house boat, we have the hero hunting the monster on board the monster's \"house ship\". Similarly, instead of a murderous serial killer we get an innocent weirdo played by Robert Duvall. . .etc etc etc.<br /><br />Altman goes on and on, reversing everything just a little slightly, pulling at the edges and doing his own thing. His touch is most apparent during the film's first half-hour, the film existing in an uneasy space between conventional plot-driven movie storytelling and Altman's fondness for overlapping dialogue, casual narratives, prowling camera movement and the way that characters aren't so much introduced as they are simply part of what's going on.<br /><br />Still, despite Altman's best intentions, the film never rises above mediocrity. Altman's too bound to the conventions of the \"thriller format\" to do much damage, his style is too lethargic to generate tension and the film is simply not radical enough to counterpoint other canonical films in the genre. \"Gingerbread Man\" is thus too mainstream to work as a more pure Altman film and too Altman to work as a mainstream thriller.<br /><br />The film's not a complete waste, though. Robert Downey Junior, Kenneth Branagh and the usually intolerable Daryl Hannah, all turn in juicy performances. The film also has a nice atmosphere, set against a approaching hurricane, and the final act contains some interesting twists and turns. While it's not the complete disaster that Scorsese's \"Cape Fear\" was, the film still never amounts to anything special.<br /><br />7/10 \u0096 In the late 90s Altman made 3 successive films set in the American South: \"Kansas City\", \"Gingerbread Man\" and \"Cookie's Fortune\". Unlike \"Gingerbread Man\", both \"Kansas City\" and \"Cookie's Fortune\" tackle the genre on the broader, more looser canvases that Altman was most comfortable with. <br /><br />\"Kansas City\" is the more important of these two films, its hierarchies of class, politics and crime, and its desire to break radically away from typical gangster genre frameworks, would prove influential on all serious 21st century film crime writers (see, for example, \"The Wire\"). That said, \"Cookie's Fortune\", while a much slighter tale, is perhaps the better picture.<br /><br />Note: Altman claims that this is his first thriller, but he directed \"Images\", an art house thriller, in 1972.<br /><br />Worth one viewing."}, {"rating": 3.5, "content": "Robert Altman shouldn't make a movie like this, but the fact that he did- and that it turns out to be a reasonably good and tightly-wound thriller in that paperback-tradition of Grisham thrillers- shows a versatility that is commendable. In the Gingerbread Man he actually has to work with something that, unfortunately, he isn't always very successful at, or at least it's not the first thing on his checklist as director: plot. There's one of those big, juicy almost pot-boiler plots where a sleazy lawyer gets caught up with a desperate low-class woman and then a nefarious figure whom the woman is related with enters their lives in the most staggering ways, twists and plot ensues, yada yada. And it's surprising that Altman would really want to take on one of these \"I saw that coming from back there!\" endings, or just a such a semi-conventional thriller.<br /><br />But it's a surprise that pays off because, oddly enough, Altman is able to catch some of that very fine behavior, or rather is able to unintentionally coax it out of a very well-cast ensemble, of a small-town Georgian environment. The film drips with atmosphere (if not total superlative craftsmanship, sometimes it's good and sometimes just decent for Altman), as Savannah is possibly going to be hit by a big hurricane and the swamp and marshes and rain keep things soaked and muggy and humid. So the atmosphere is really potent, but so are performances from (sometimes) hysterical Kenneth Branaugh, Embeth Davitz as the 'woman' who lawyer Branaugh gets caught up with, and Robert Downey Jr (when is he *not* good?) as the private detective in Branaugh's employ. Did I neglect Robert Duvall, who in just five minutes of screen time makes such an indelible impression to hang the bad-vibes of the picture on? <br /><br />As said, some of the plot is a little weak, or just kind of standard (lawyer is divorced, bitter custody battle looms, innocent and goofy kids), but at the same time I think Altman saw something captivating in the material, something darker than some of the other Grisham works that has this standing out somehow. If it's not entirely masterful, it still works on its limited terms as a what-will-happen-next mystery-Southern-noir."}, {"rating": 5.0, "content": "With this movie, it's all about style, atmosphere, and acting. True, I didn't believe all of the plot developments, but it didn't matter- the terrific acting, the unexpected plot twists, and the wonderful atmosphere sucked me right in, and carried me along for the ride, and I had a great time. Kenneth Branagh is not only a great actor but a master of accents, and he proves it once again with a flawless Georgia accent. He's surrounded by so much talent in supporting roles (Robert Downey, Jr., Embeth Davidtz from Schindler's List and Fallen, Tom Berenger, Daryl Hannah, and Robert Duvall) that I was simply blown away. I recently bought a copy of this movie, and I never tire of watching it. Simply one of the best thrillers of the year. If you've ignored this movie (and chances are you have), then I suggest you check it out."}, {"rating": 5.0, "content": "First off, I didn't know what to expect when I started the video.<br /><br />Anytime someone brings back a cult type movie genre and adapts it into the present, something gets inexplicably lost in the translation.<br /><br />That's not the case here. This movie just starts off on the right track. It's part familiar territory but manages to take it over the top as well. Crockzilla scene anyone? That has to be seen, and just try and keep a straight face. This movie takes some of the old fun cult movie classics and manages to blend it seamlessly into a modern production. It's good to see someone is filling the need in this market. Very well done.<br /><br />"}, {"rating": 3.5, "content": "Alright this was quite a sensitive little number but I can't help thinking I've seen it before. Reminds me of another VCA film I saw at Poitier called \"THE OTHER DAYS OF RUBY RAE\" Also had specks of \"Welcome to the Dollhouse\" and \"Ratcatcher\" and Lynne Ramsay in it's execution. Which is not to say that they're not tasteful references...just that they feel very modern and very fashionable...which makes me feel like this is closer to advertising (as an approach in style and story) than the work of an original and authentic auteur to come.<br /><br />The cinematography is just...too perfect for my liking. Too coral filter (or charcoal) for my liking...too archly framed 12mm. Therefore the entire impression left me a little distant -- beware of art that proclaims itself too readily! The french (they are a conservative bunch) seemed to buy it as did the jury however... but Cannes short film selection is notoriously conservative compared to it's feature selection although I wonder what's been happening in the last few years."}, {"rating": 4.5, "content": "I was treated to a viewing of Cracker Bag last night before a preview screening of Disney's Holes. I don't know who decided to show it but I'm so very glad they did. Cracker Bag is an absolute gem, a snapshot of Australia in the early 80s as seen through a child's eye. The \"conversations\" between Eddie and her brother were hilarious and, as with the rest of the film, so true to life. Each shot brought a great sense of nostalgia as it reminded me of my own childhood (being the same age as the director probably helps a little) and the audio multiplied the feeling. I only hope I get to see Cracker Bag again some day."}, {"rating": 4.0, "content": "It was only when I saw Napoleon Dynamite that I remembered seeing Cracker Bag. Just beautiful sentiment and yet never stooping to being soppy. There is some terrific cinematography and the lead girl is quite brilliant. It captures more than the nostalgia of the time. It has a real heart to it. It is the Achilles wound of childhood that is exquisite and painful. A simple story is always effective when done well. This Glendyn Ivin has a big future and I for one, am looking out for his next project. The follow up is always the most difficut thing. It's like the second album blues for most people. <br /><br />I just hope his next film is not something lame like a shark film. Cheers to all. Enjoy your cinema."}, {"rating": 4.0, "content": "This was a good movie. It wasn't your typical war flick but something a bit different. This movie showed us recruits in training before the war and not actually fighting a war. This film is one of the more realist views on war and the army than most other films like this made. Colin Farrel did a great job at portraying an army recruit and Clifton Collins Jr and also Matthew Davis contributed reasonably well. Seeing Colin Farrel move from b grade to a grade in a few short years, You would never thought it would happen. I will also add that the makers of tigerland did a great job at filming a movie in the year 2000 and making it look like 1970 was a good touch. Its good to see talent used wisely and i hope to see this same talent again in the near future."}, {"rating": 1.0, "content": "This is a dumb movie. Maybe my judgment wouldn't be so harsh if the film didn't promise so much, but I just felt like this movie cheated and played me for a fool at every turn.<br /><br />I didn't have any beef with the acting, but I thought the characters were awful. The movie starts off with Clive Owen's character telling us what a criminal mastermind he is, and how he planned the perfect bank robbery, something he frequently reminds us of later. Oh yeah, he also tells us he's in a prison cell, although that turns out to be a dumb metaphor. Any idiot knows that the best bank robbery is one where a minimum number of things could potentially go wrong, and you're long gone before the police show up. But Clive Owen's scheme requires hanging around the bank for hours - for no reason but to stalk around and look scary as far as I can tell. He also has to control hostages, negotiate with cops, and most fantastically of all, perform a This-Old-House job on the bank's stockroom and hide out there for a week (I hope he brought enough food, and a bucket to pee in) and then sneak out again. Yeah, that sure sounds like the perfect crime to me, Clive! This plan has so many moving parts that the only reason it didn't fall apart was the screenwriter said so.<br /><br />And then there are the many unexplained details: Why were the cops so convinced that the crooks had accomplices among the hostages? Who the hell is Jodie Foster's character, and why is she so important that she has the mayor at her beck and call and she doesn't have to tell Denzel Washington her agenda because \"it's above his pay scale?\" How dumb are these cops that they can't figure out one guy speaking in a foreign language for hours is not the sound of a criminal gang planning a robbery? How did the robbers slip away, and why did Clive Owen stick around for a week? How did they find out about the bank chairman's past, and the number and contents of his safe deposit box? Why the hell would Clive Owen let in Jodie Foster or the cops? Since when do they make toy AK-47s that look real up close? How the hell do you bug a pizza box, anyway? How did Clive Owen manage to sneak out of a secure area of the bank during working hours, undetected? Did this dispassionate criminal really feel bonded enough to this cop Denzel to slip him a diamond?<br /><br />None of these questions are ever answered. There are films that achieve depth by leaving you to wonder about events that happen off-screen, but I never felt that way about Inside Man. It felt like the scenes that explained these things were cut from the movie, or these questions never had any answers in the first place, and that's weak. Particularly annoying is Jodie Foster's character, who won't disclose what she does, but never seems to tire of reminding us how important she is. We're just supposed to take her word for it, I guess.<br /><br />The only reason I gave this movie two stars is I laughed at Denzel's \"taxi cab\" and \"pina colada\" gags, and at the kid's outrageous video game. Other than that, this movie has no redeeming features."}, {"rating": 0.5, "content": "Movie: There are some very interesting comments on IMDb about this movie. Its truly awful. Not enough money is spent on the movie and the way Spike Lee has made it, it seems like a combination of an indie film and an action flick. Characters/Actors: Denzel has done \"EXACTLY\" what he does in every movie, so no surprise there. Here is a little mind game for the readers. Quickly think of 10 Denzel movies. Now count how many of them were in which he played a cop/detective/body guard, whatever. Clive Owen, hmmmmmm, this guy needs a better role on his plate soon. His best performance was I think in \"Beyond Borders\". Other than that he did pretty much the same thing as he does in every movie as well. His tone and way of talking was very similar to what he did in \"Sin City\". Surely this guy knows acting, what he doesn't know is better way of choosing roles. He is in desperate need of a better agent. Jodie Foster was brilliant in the movie, if you are watching her for the first time in your life. She has done better. She has had better roles. It so happens in Hollywood that even the biggest stars fall down on their knees and pick up low class roles as Jody Foster did in this movie. Plot: Plot was not confusing, in fact, I could think of such a plot, in fact the whole movie, while taking a dump after a nice big Chinese dinner. I mean come on, ****SPOILER ON THE WAY----> I am sick of the un-necessary Haulocast and the Racism token. The movie is about bank robbers, why put the Haulocast and the Racism in there, nice try playing with people's emotions, worked on anyone? NOT ME. Police let the bank robbers go thinking they were hostages? Riiiiiiight, please, we're talking about US police force and security here. Nobody could find out where Clive was, I mean they didn't find anything different with that room. Who're we kidding? Conclusion: Sure, go watch this movie, if nothing, you'll have a nice time talking to you friends how bad the movie was. At least people won't think you're stupid to go watch this movie because they'd think you went to watch it because it has a big star cast \"MISTAKE\"."}, {"rating": 1.5, "content": "A yawn-inducing, snail-paced disappointment, Inside Man tells the story of a detective (Denzel Washington) who is under investigation due to his possible involvement in a case of missing money. When a bank is robbed and hostages are held against their will by a mastermind thief (Clive Owen) and his team, the detective is assigned to coerce the thief to surrender \u0096 his one shot at proving he is innocent and worthy of his position. Enter a powerful woman (Jodie Foster) with secrets and intents of her own, sent to recover an item from the bank owner's safety deposit box that is stored within the bank, and you have quite the three-way dilemma. Unfortunately, all you get it set-up in the film, and nothing pays off in the end. Denzel Washington is at his most uninteresting in an ineffective and distastefully egocentric performance. The only saving grace for the film is its competent co-stars Jodie Foster and Clive Owen, who are much better than the film itself. In fact, Jodie Foster delivers the most surprising and high-caliber performance playing against type as a ruthless, cutthroat villain of sorts. Clive Owen isn't given much to do besides brood and pose, but the depth of his presence and his achieved acting ability more than make up for his underdeveloped role. It's strange that so much talent is wasted on this film of little impact or interest. You have to wonder what director Spike Lee was thinking while he was creating this film. The most perplexing aspect of Inside Man, however, is how much unwarranted praise it has received. For a film that seemed to have all the makings of a pre-summer blockbuster, this one falls horribly flat."}, {"rating": 0.5, "content": "My wife and I found this film to be highly unsatisfying. While the plot keeps you interested and busy wondering just what is going on, when you leave the theater, there are just too many loose ends that make no sense at all. (SPOILERS AHEAD) Christopher Plummer, enormously wealthy head of a NY bank has a terrible hidden secret. Profiting from WW II deals with the Nazis and hiding loot stolen from Jews, he keeps the evidence (including diamonds and documents with the Nazi swastika) in a safety deposit box in his bank. Why? If he wants this never to be revealed, why did he not burn and destroy the documents years ago? And the diamonds? Obviously, he does not need them - why keep them rather than dispose of them? How did the bank robbers find out his secret? How did they know to zero in on this very safety deposit box #232? Ace detective Denzel Washington also discovers bank records show SD Boxes No's 231 and 233, but no #232. Curious. He meticulously found time somehow to do an exhausting search of bank records to unearth this one curious fact. All the while dealing with a red hot hostage situation and bank robbers threatening to start executing them momentarily. Wow! Talk about super powers for a detective.<br /><br />The bank robbers leave behind millions of dollars in loose currency in the vault they have opened. They take only the contents of SD Box #232, ostensibly for the purpose of blackmailing the bank president. This defies any rational attempt at a logical explanation for what the film depicts as a criminal mastermind, or for his henchmen with lesser brains.<br /><br />Jodie Foster, using her political connections with the Mayor of NYC, gains permission to enter the bank which is under the control of the bank robbers while holding many hostages. She offers the chief bank robber a deal to buy back the documents he now has in hand, but he ain't interested. So what's his point (if any?).<br /><br />My wife was offended by the arrogance of all the players, Christopher Plummer (Bank President), Denzel Washington (ace detective), and Jodie Foster, crack trouble shooter for high-powered problems.<br /><br />The last Jodie Foster movie I saw, \"Flight Plan\", was also riddled with holes that made no sense at all. I thought I liked Jodie Foster, but I will probably avoid her future films.<br /><br />Now my problem is that I can rarely persuade my wife to go to the movies. I cannot disagree with her on this one ... \"A WASTE OF MONEY, AND A WASTE OF TIME.\" Be forewarned. A well crafted film, fine actors, lousy script writing."}, {"rating": 1.0, "content": "I have never seen any of Spike Lee's prior films, as their trailers never caught my interest. I have seen, and admire Denzel Washington, and Jodie Foster's work, and have several of their DVDs. I was, however, entirely disappointed with this movie. If this film is any indication of Spike Lee's ability as a director, my advice would be to \"get a job\", and stop wasting the time and talent of others. <br /><br />I wonder if some of the other IMDb commentators watched the same movie that I'd seen. I can only assume, from their sappy lovelorn reviews, that their adoration of Spike Lee has blinded them to the banality of this piece of work. I only paid $2.50, in a \"Second Run\" theater, and still felt I'd wasted my money.<br /><br />The IMDb \"Trivia\" page says it all.......<br /><br />* \"Shot in 39 days\" -- How can you expect to shoot a big budget \"Blockbuster\", (as the media hype promised), in such a short time? No wonder there was such a weak performance by all.<br /><br />* \"Ron Howard was first going to direct the film...\" -- He may have done this project some justice, given more time to do so, of course. Though the writing was atrocious, the premise had some merits. <br /><br />OK! maybe not. I'm sorry! This film was so rife with pitiful cliché's, implausible scenes, and lousy characterizations, that maybe even he couldn't have made much of it. (Hey Ron! Be sure to thank Russell...Good call!) <br /><br />* \"Jodie Foster filmed her part in three weeks.\" -- And it showed! Her portrayal of a \"Fixer\", who makes people's problems go away, was as unbelievable as the script she was given. Did she even want to be there?<br /><br />Other Peeves: <br /><br />* How many bank robbers would bother to come to the door, and inform a uniformed police officer that they were inside robbing the bank, and he'd better keep away...or else? <br /><br />* When \"Detective Frazier\", (Denzel Washington), comes into the bank to verify there are no corpses yet, how many bank robbers, without a gun, would have \"led\" a cop, (much less \"let\" a cop) back out to the front door, allowing the police officer to walk behind him? <br /><br />* Det. Frazier later claimed, to have given the robber \"every reason to shoot me.\" Why, then, in their brief struggle, didn't he even try to expose the robber's face? That may have gotten the response he was looking for...a robber would have shot him just to prevent later identification. And why did it take \"Steve, Stevie, Steve-O\", (the robber's accomplice), so long to come and help out? <br /><br />* I understand that these weren't your typical bank robbers. They had a different agenda, and didn't want anyone harmed. But the cops had no reason to think that they wouldn't. To them it was a desperate situation. Why then, when two of the bad guys stepped outside to \"pick up the pizzas?\", were they not taken down. (first of all, how many robbers would have came outside without using a hostage as a shield? Is this Spike Lee's version of NY City, or SNL's?). Taking them down would have reduced the bad guy's numbers, screwed up their plans, and the remaining robbers would more probably have given up. If not, there at least would be fewer bad guys inside. (Give SWAT something to do, or send them home!)<br /><br />* What police department in this country, would have allowed Madeline White, (Jodie Foster), to just waltz right into the bank, and discuss a matter with the robbers, that she would not disclose to them first? She had no authority, no governmental credentials; and besides, this was after all, \"already\" a hostage situation...add one more?<br /><br />* Why wouldn't the Bank CEO, (Christopher Plummer), just have destroyed the incriminating documents a long time ago? Screw sentimentality! The diamonds, he could have sold.<br /><br />* Who was that \"schmuck\", (the character, not the actor), with the Jersey accent, that, conveniently, volunteered, and said he knew the recording was \"100% Albanian\", but yet he himself couldn't speak it.....SIR! PUT YOUR HAND DOWN! And his Ex-wife! What a \"schlump\" she was!!! Both were totally unbelievable. <br /><br />* When interrogating suspects, why did Det. Frazier, continually harass the individuals who were obviously not a part of the heist?, (i.e. - telling the elderly woman she could go, and then she couldn't, then could; then couldn't?) Give me a break! <br /><br />* Who, after seeing the bank robbers demand that the hostages put on jump suites, couldn't deduce their escape plan included coming out of the bank pretending to be some of the hostages? <br /><br />* Near the end of the movie, a false wall was shown to have been built in the supply room, behind which Clive Owens hid out for \"a week\"....where did the materials come from? (the drywall & studs). It was also to be assumed that they cut into the sewer, so he could relieve himself. The bank employees hadn't complained about the smell, all week long? Hello!<br /><br />* After such a debacle; since the documents \"had\" fallen into the robber's hands, what kind of \"references\" was Ms. White expecting to get from the bank CEO, seeing that he was now to be a target for blackmail, due to her failure?<br /><br />* And last, but certainly not least, What's with the \"Electric Glide\" that Denzel did? HOW STUPID! Was that supposed to indicate his \"resolve\" to bring these guys to justice? He looked, rather, like a man who hopped a ride on a shopping cart, while trying to prevent a bowel movement! \"Cheeee-Zheeee\"!!!! <br /><br />Other than the mediocre plot; lousy script; bad acting; and overall pitiful directing......yada, yada, yada. <br /><br />Hopefully this will give enough insight into the movie to help others decide whether to waste their money or not!<br /><br />."}, {"rating": 1.0, "content": "It's a waist to indulge such great actors in such a weak and boring movie. Besides all the unanswered questions posted in the other comments, what's so difficult about capturing the robbers? Just eliminate the bank workers, see who was at the bank-from all the cameras' footage angles-prior to the robbers entry and you have those extra 4 remaining robbers among the hostages. Where is the suspense every body is talking about? It was so obvious the moment the hostages were asked to change into this identical uniform that they were all going to walk out the front door... seen it many times. At least Mr. Spike Lee could have seasoned the movie with some good music score and artistic shooting. The Movie is not worth it. Pronto!"}, {"rating": 2.0, "content": "It seems to me that Stephen King's \"Bachman\" pen-name was a way for him to put out some of the grimmer, rawer, more mean-spirited stuff that he wanted to write without 'contaminating' his 'brand name'. If you look back at the \"Bachman Books\" (Running Man, The Long Walk, Roadwork, Thinner) you notice they have a sealed-in feeling of airlessness and hopelessness about them that is distinct from mainstream King. I realize that we are talking about the guy whose first novel featured a humiliated, blood-covered, emotionally crippled teenage girl slaughtering everyone at her high school prom...but mainstream King always at have characters and plot elements that leaven the grimness of the proceedings a bit, and mostly have endings that offer at least a glimpse of hope and human feeling. Bachman books are just plain mean and always end badly. (BTW, \"Pet Semetary\" could have easily been a Bachman book if King hadn't revealed the alias by then. And \"The Dark Half\" seems to be at least partially about his \"Bachman\" persona.)<br /><br />\"Thinner\" was the last Bachman book, and man, with its themes of class warfare, revenge, and death by starvation, it is nasty. So it should be no surprise that the movie follows suit. <br /><br />What is a surprise is that the adaptation seems to be filmed at a \"TV Movie Of the Week\" level of talent instead of something worthy of a theatrical release. (These days, something like this would probably go directly to DVD or cable). The makeup work and the striking motif (starving to death in the midst of plenty, a metaphor for the overfed, undernourished American middle class if there ever was one) is all that keeps you watching this misfire. <br /><br />What went wrong? My first thought is that the director was going for the nasty Bachman vibe, but he also somehow sucked all the interest out of the movie with poor casting choices - the actors here (with the exception of Joe Monetegna) simply can't carry the movie. And then he squished the warmth and life out of the rest of the movie with awkward pacing and scene structure. Plus he couldn't leave the plot alone, and his changes don't really help. The script and dialog ought to work, but mostly the movie just lies there. Everything is muffled, dull, airless, and no fun to watch...with the vivid exception of the spectacle of the main character getting....thinner, and thinner, and thinner. <br /><br />As other have pointed out, \"Thinner\" is by no means the worst King movie ever made (or even the second worst). And it does have a dreadful, compelling fascination owing to the theme and the careful makeup work. But first time viewers should approach this one with lowered expectations."}, {"rating": 0.5, "content": "This movie was absolutely terrible. I can't believe I paid to see it in the theatre. I wouldn't watch it on free cable t.v. I'm surprised that Joe Magtena even made it. Do not waste your time with this movie."}, {"rating": 2.0, "content": "A fun concept, but poorly executed. Except for the fairly good makeup effects, there's really not much to it. There are obvious problems; for example, after taking what seems to be weeks and weeks to get from fat to normal size, the main character seems to go from normal size to deathly thin in days... and once he's deathly thin he stays pretty much equally deathly thin for what seems to be a long time.<br /><br />In any case, the movie has far worse problems than that--the cinematography is decidedly low-budget-TV-show quality and most of all the acting is pretty awful all around. Robert John Burke seems to always be trying for some kind of weird snarling Charlton Heston impersonation and is literally painful to watch... the only scary thing is that Lucinda Jenney and Kari Wuhrer are both even worse.<br /><br />The only reason why I'm giving this movie as high as I am is that once the movie enters its last 1/3 or so and Joe Mantegna's character takes over, the movie develops a fun, campy 'cheesefest slaughterhouse' feel, and the gangster's crazy schemes for tormenting the totally obnoxious gypsies are somewhat fun to watch. The ending, if predictable, is also nicely mean. Avoid unless you're a King-o-Phile or are REALLY psyched up at the idea of the voice of Fat Tony from the Simpsons terrorizing a gypsy camp."}, {"rating": 2.0, "content": "So 'Thinner'... Yep.. This Steven Bachman (read Steven King) yarn about a man who gets his just desserts from a Gypsy Elder who he just killed, The story itself is there, no doubt about it, but I don't know why I didn't enjoy it more than I could have. I guess what really distracted me was the actors. I mean, who's the lead? Robert John Burke? Who's he? And fer crying out loud, can someone please stop hiring Joseph Mantegna for every Italian Mafioso role there ever is? And while we're at it, does every Mafioso have to have a pasta cooking Italian mother? The only good acting job done here is under 10 pounds of makeup, Michael Constantine as the Gypsy elder. He's pretty good. But the rest, I make you all, \"better actors...\""}]}