{"rating": 3.3999999999999995, "description": "Four year old Desi learns to accept the death of her father by sending him a letter on a balloon to which she receives a reply.", "spoiler_reviews": [{"rating": 0.5, "content": "Simply put: the movie is boring. Cliché upon cliché is confirmed and story lines never come together. It seems as if the director was unsure whether to make a movie or a documentary. The main plot is very thin (a CIA agent is ordered to kill an oil prince, gets caught and then warns the prince (why?)) and therefore some elements were added to make the movie more interesting. So, a kid dies, which results in the \"natural\" response of the father: freely advising the person indirectly responsible for his son's death. The lawyer has a drunk \"friend\" and keeps him around, why, no one knows. Some kids become suicide terrorists and blow up a ship.<br /><br />All in all, this is one of the worst movies I have seen in quite a while. I was neither entertained nor intellectually challenged. I neither laughed nor cried, I did not gain an understanding nor was I compelled to learn more or take up a cause. It meant nothing to me, which in my eyes is the worst one can say about a movie."}, {"rating": 0.5, "content": "Seldom do I give up on a movie without seeing the entire show. This is particularly true when I have rented it on DVD. Syriana was one in which I did give up. Half way through I turned it off in bored disgust.<br /><br />This movie is disjointed, boring, confusing and lackluster. The acting was dry and without credible portrayals. The general plot was good but developed in such an insipid and boring fashion that it failed to grasp my attention or interest. The multiple sub plots often failed to connect to each other and seemed more like random stories than an actual connected plot. Too bad such a serious subject and such great actors could create such a flop. I cannot imagine this movie receiving any nominations much less an award."}, {"rating": 0.5, "content": "Syriana swept the critics upon release and everything seemed to be raving about it. I suppose it's one of those films that is intensely intelligent...so intelligent that I think you need to be well versed in the oil industry and a politically brilliant mind. I don't consider myself unintelligent, I've been studying politics since my early teens and I enjoy an intelligent film but for the most part unless it's a documentary films are meant to be primarily entertaining as well as have a message. Syriana tried to be strictly intelligent and it does turn some people away. I would even go so far as to say that those who rave about it and insist it's a 10/10 are lying because they think they look better. This film was the most confusing, senseless, mindless dribble I have seen in awhile...Especially considering the critical acclaim, the Oscar nods, and the cast. Screenplay writer Stephen Gaghan has disappointed me yet again. His horribly written Havoc preceded this film and I think he's just trying way too hard. I can't believe he was offered the opportunity to write the Da Vinci Code screenplay. On top of that Gaghan directed the film which made it an absolute mess. I had no idea who anyone was, why things were happening, who was who and what was what. It was a disaster.<br /><br />Because I don't really know who anyone was I can only mention the actors and what I thought of their performances because despite the horrendously complicated script the actors did alright. George Clooney plays C.I.A. field agent and assassin I think?? Bob Barnes. Clooney has never been a favorite of mine but lately he's managed to churn out some decent performances and this seemed to be a pretty good performance on his part. Barnes was a complex character with a sordid history and if I knew what was going on with him I would have really enjoyed his character. Matt Damon plays Bryan Woodman and he is rather bland and always looks like a deer in the headlights which I can understand his confusion after reading this script and then trying to perform it. Amanda Peet plays his wife and she does well in the few scenes she is given. Christopher Plummer makes a cameo appearance as someone doing something. I like Plummer and love seeing him show up even if he doesn't get top billing anymore.<br /><br />The cast is intense if only the story made sense. I'd like to exact quote the description of plot on IMDb. \"A missile disappears in Iran, but the CIA has other problems: the heir to an Emirate gives an oil contract to China, cutting out a US company that promptly fires its immigrant workers and merges with a small firm that has landed a Kazakhstani oil contract. The Department of Justice suspects bribery, and the oil company's law firm finds a scapegoat. The CIA also needs one when its plot to kill the Emir-apparent fails. Agent Bob Barnes, the fall guy, sorts out the double cross. An American economist parlays the death of his son into a contract to advise the sheik the CIA wants dead. The jobless Pakistanis join a fundamentalist group. All roads start and end in the oil fields.\" WHAT!?!? Say who now?? Syriana might be the thinking man's movie but it bored me to tears and no matter how hard I tried to stay with it I eventually surrendered and turned it off after an hour and a half and you couldn't have bribed me enough to get me to finish it. I suppose if you want to form an opinion than by all means watch it but I promise you someone looking for entertainment or an enjoyable film will be asleep in the first half hour. 1/10"}, {"rating": 0.5, "content": "Living in the Middle East (in Israel), I was excited when I bought my ticket for Syriana. Having seen the trailer, and being a thriller-lover, I expected to see first of all a fast moving, breath catching movie, which wisely dips in global policy-making and the relation between oil, power and corruption, from a fresh angle. Well, I almost left the movie in the middle. The pace was painfully slow, almost all characters were stereotyped, the intertwined editing made understanding the logic very difficult, but, as Steve Rhodes wrote in his review, in the end you don't care. Save your money, save your time, choose another movie.<br /><br />Robi Chernitsky"}, {"rating": 1.0, "content": "Imagine turning the American national anthem into a cartoon. Throw in a couple of cute animals, some terrible puns and a pair of roller skates and you'd find yourself with almost an exact replica of this film.<br /><br />I remember seeing this when I was younger; I made my Mother rent it from the video shop about 5 times. The story itself isn't too bad, it's just that any Marxists watching would certainly have something to complain about.<br /><br />If you don't like America you won't like this film."}, {"rating": 0.5, "content": "This is probably one of the worst movies I have ever seen, everything about it is weak and incoherent. The acting is absurd, the costumes even crummier and the story is non-existent. This 'poverty row' sword and adventure film was meant to capture some of the success that \"Beastmaster\" and \"Conan\" enjoyed but it doesn't give us any reason to follow along. The lead character is tepid and dull, he can't even fight with a sword and the sword is from the 16th Century. All the action sequences are like that, slow and unrealistic, not to mention the castle and the horribly dated music playing whenever they are riding a horse. Don't even bother with this crap."}, {"rating": 1.0, "content": "I saw the MST3K version of \"Deathstalker III\" and loved the movie so much -- even \"unmystied\" -- that I decided to watch the entire series of \"Deathstalker\" films. I bought I and II and settled down for a laugh.<br /><br />Nothing about \"Deathstalker I\" was funny on any level and when the credits rolled I was embarrassed and regretful that I had bought it! Too much ugliness and nudity. I guess either \"DS 3\" was a much cleaner production or MST3K really edited a lot because I expected something similar, i.e. stupid and carefree and simple. I was wrong. Even at $6.99 it seemed a waste of money. I didn't even open \"DS 2\" as I will return it tomorrow. Now I'll probably just throw away this DVD as I can't return it and no one wants it -- including myself! So really, don't bother with this one. Even the nudity (lots of it, btw) is uninspiring and icky."}, {"rating": 0.5, "content": "I don't recall walking out of a movie theater except this once. Not only that, but I was with 7 friends, and we all wanted to go. An uninteresting plot, characters made of clay, violence with no point. I didn't care when the good guys died; I didn't care when the bad guys got it. The fantasy and magic was laid on thick as liver pudding and there was no coherency. In short, fine entertainment if you happen to be spending an eternity in Hell."}, {"rating": 1.5, "content": "Wha-BAM! Someone surely had fun devouring a whole truckload of acid-mushrooms and then subsequently scripting this crazy excuse for a motion picture! Writer Howard Cohen expands the \"Sword & Sorcery\" concept with a couple of extra S's, like Sex, Silliness, (more) Sex and Sheer Stupidity! This isn't just a movie, this is every juvenile pervert's dreams & fantasies come true! \"Deathstalker\" has it all: blood, violence, trolls, female mud-wrestling, attempted rape, successful rape, life-sized pigs (!), awful hairstyles, hideously oiled muscular bodies, multi-sexual orgies, gay warriors, tournaments-to-the-death, delirious witches, dismemberment, laughable villains and boobs, boobs, BOOOOOOOOOBIES!! \"Deathstalker\" literally wipes the floor with its obvious role-model \"Conan: The Barbarian\" when it comes to terms of cheesiness and sheer flamboyance. The story is, evidently, of minor importance. Lone and gay (only he doesn't know it yet) warrior Deathstalker goes on a mission, as commanded by an annoying witch, to gather the three notorious elements of creation\u0085 or something like that. On his journey he combines forces with a troll-turned-human, a fighter who's even gayer than he is and - last but not least - a luscious lady who doesn't really seem to be a big support of the concept of bras. Together they head for the kingdom of the ultimately evil Munkar where they'll participate in a warriors' tournament and conquer no less than two out of three elements. Munkar is bald guy with half a spider's web tattooed on his skull and an impressive harem that would even make the wealthiest oil sheik jealous. Okay, granted, \"Deathstalker\" is a pretty damn awful and at some times even unendurable movie. The fight sequences are lame and the costumes and make-up effects are downright pitiable. For a moment, when beholding the opening sequence, I actually feared I was watching \"Troll; the Prequel\". The monsters look incredibly cheesy and the complete opposite as menacing, but it's undeniable entertainment if you're in an undemanding mood. I presume this isn't a favorite amongst feminists, as the overall portrayal of women is somewhat \u0085um\u0085discriminating. Most of the gals exclusively serve as eye-candy in the harem. They're allowed crawl over the floor naked and play around in the mud, but strictly forbidden to open their mouths. The two \"leading\" ladies (Barbi Benton and Lana Clarkson) are ravishing but - in all honesty - if it wouldn't be for their continuously exposed racks, they would hardly be worth mentioning, either."}, {"rating": 0.5, "content": "This is one of those movies that you and a bunch of friends sit around drinking beers, eating pizza, and laugh at. Unfortunately for me I found myself watching this one alone. My friends and I rented a big block of movies and never got around to seeing this one. It was due back and I figured that it was a waste not to watch it. So I did, and I was impressed at how absolutely terrible this movie is.<br /><br />Now, I love bad movies quite a bit, and I probably would have liked this one if the \"hero\" wasn't so utterly loathsome. The entire movie I was hoping that he'd put that stupid sword down and let someone kill him! He does very little heroic things in the movie. He's a beefy, disgusting, stupid thing. He has less redeeming qualities than the villains do. And what was it with all the naked chicks? I mean, I love naked chicks just as much as the next guy, but this movie went a tad overboard in that department.<br /><br />Well, anyway, if you love bad movies and can stand a disgusting \"hero\" then I'm sure you'll like this schlock of a film."}, {"rating": 0.5, "content": "I had to give this film a 1 because it's that bad, but don't make this think that I didn't enjoy watching, because I laughed and laughed, and I even had a few questions. So half of the time I was laughing, half of the time I was saying \"what in the hell is going on?\" or \"why would someone do this?\" et cetera. I mostly enjoyed the terrible fog effects, the 80's style nude scene/battle/dialogue/nude scene, and the way that the warrior's swords flap in the wind when they ride their horses. And there's some crappy model effects (those aren't supposed to be real trees, are they?) and I still don't understand this guy that they find in the cave, what in the hell is he? A friend of mine told me about these movies and I thought I would give em a try, and I basically liked the film as people like Ed Wood films, I have no real enjoyment of what the film was meant to be, I look at it in my own hilarious way. So don't let this distract you if you really thought this was an action movie, it is, I just liked it for other reasons. It's much, much worse than Evil Dead, so it can actually make you think as though you are wasting your life by watching it (which came into my mind a few times). I guess the best thing for most people would be to have a few drinks, have some friends around, and laugh at this film. Maybe this is a bit harsh, but I don't think so, rent it and you'll see. Yo."}, {"rating": 0.5, "content": "DEATHSTALKER is perfect for B-fantasy movie fans; this barely 80-minute travesty of film-making features everything hecklers can ask for--non-existent plotting, terrible acting (save for at least a raspy-sounding old lady), laughable scripting and schlock editing, and bargain-basement style background settings. There are no characters that come across as likable or interesting (in particular, the lead doesn't have ANYTHING appealing about him), and the actors assembled barely do anything to rise above the F-grade material. If that's not enough, then how about the lack of a compelling plot (which this movie has nothing of the sort) to make DEATHSTALKER qualify as a major turkey? I was also offended that the women in this movie barely serve any purpose other than to 1) be topless and/or scantily clad; 2) get raped; 3) have sex with the hero; 4) all of the above. In addition, the background music is hideous; a bizarre mess of electronic noise, cheesy choral bursts, and blaring orchestral cacophony. Ear numbing and eye numbing all in one packed with nary a thing to keep one interested, DEATHSTALKER is probably best suited for folks looking for something to laugh at (and believe me, there's plenty of that in here). Otherwise, I do not recommend this 100th-grade CONAN wanna-be to anyone in the least."}, {"rating": 1.5, "content": "...Or, more precisely, so bad that you are going to have the time of your life laughing your ass off when you watch it! James Sbardellati's \"Deathstalker\" of 1983 is certainly one of the most awful productions the Sword & Sorcery sub-genre has brought along, but it is highly amusing. The acting is terrible, the plot is pure crap, and the effects and photography couldn't be more amateurish. But it is the bad acting, the cheesy effects, and the many errors, that makes this movie so hilarious.<br /><br />- SPOILERS AHEAD -<br /><br />Deathstalker (Rick Hill) is an extremely strong and skilled warrior. One day, a good witch tasks him to unite the three powers of chaos and creation, a sword, an amulet and a chalice, in order to free the country from its brutal ruler, the evil king and sorcerer Munkar. Obtaining the sword is quite easy, but the amulet and the chalice are in Munkar's possession. Fortunately, the evil king has arranged a tournament in which the county's most skilled warriors fight each other until death. The winner is then to take the king's place. Of course, the king doesn't want anybody to take his place, an therefore he has planned to kill the winner (instead of just not arranging the tournament in the first place). Deathstalker is not only to obtain the the three powers of creation, but also to save the old, good king's gorgeous daughter (Barbi Benton) from the claws of evil Munkar. Luckily, he doesn't get bored on his way to the tournament, since he is allowed hump the gorgeous female warrior Kaira (Lana Clarkson) in the meantime...<br /><br />The film has many great, incredibly stupid and funny scenes. Some of my favorite scenes include: <br /><br />- Deathstalker beheads a bad guy with his sword. The head that falls down, however, is not that guy's head. The falling head has a red goatee, while the guy beheaded by Deathstalker had dark hair and no beard.<br /><br />- When the character of female warrior Kaira (Lana Clarkson) is introduced, she is first seen in a black robe, hiding her face and body. Deathstalker's traveling companion Oghris (Richard Brooker) fights her, and during the sword fight her robe (under which she is, of course topless) opens, exposing her breasts. Her breasts are the first thing we see of Lana Clarkson, even before her face.<br /><br />- The last warrior Deathstalker has to fight in the tournament, is a giant guy with the body of a man and the head of a pig.<br /><br />- Evil Munkar has an ugly little creature locked in a chest. He feeds that little creature human eyeballs and fingers.<br /><br />... There are many other unintentionally funny, hilarious, and great scenes. The acting is terrible but Barbi Benton and the late Lana Clarkson are eye-candy, and although I described this movie as 'unintentionally funny', I sometimes had the impression that some of the actors were absolutely aware of how crappy the movie is. There is a fair amount of gore, and lots of female nudity to keep the viewer entertained. \"Deathstalker\" is an incredibly awful movie, but I still highly recommend it. People with a sense of humor will have the time of their lives!"}]}