{"rating": 2.8, "description": "Biopic about notorious American serial killer Jeffrey Dahmer, taking place in both the past and the present.", "spoiler_reviews": [{"rating": 5.0, "content": "I was 10 years old when this show was on TV. By far it was my favorite. The actors were very credible. Alexandra Bastedo was just gorgeous.... I just order the DVD (15 episodes). They didn't have super-powers. They just had superior human skills (strength, hearing, sight). The 3 actors were very good in their rolls, very believable. There was a good story in each episode. At the time, there were no special effects or explosions everywhere, so the script was suppose to be good, and the characters performs were great. There was no fancy stuff, like in other shows. They didn't try to make a joke every 2 minutes to make a light show. I highly recommend this TV show to anybody that like good stuff."}, {"rating": 5.0, "content": "i would have to say that this is the first quality romantic-comedy i have ever seen. it had depth and although you knew from the beginning who was going to end up together there was still longing and anticipation. the thought that maybe they won't get together... it is an indie film after all. this movie was well written, directed and acted. the dancing on the side of the road scene was magnificent."}, {"rating": 4.5, "content": "The influence of Hal Hartley in Adrienne Shelly's \"I'll Take You There\" is not overt, but clearly has ties to his work (Shelly has acted in two of Hartley's films). Not only does her film exhibit a very tight narrative, but the hyper-stylized and extreme characters strangely render human emotion in a very real light. Though this film is not ironic on the whole (thank God), the small and subtle ironies that pepper the piece allude to the bitter truths in love and loss. With beautiful cinematography and a soundtrack straight from the seventies, \"I'll See You There\" is a great indie-film that doesn't stoop to postmodern irony when dealing with the woes of love and the reality of human emotion.<br /><br />The film begins with Bill's life falling to pieces. Not only has he sold his best friend Ray a beautiful country home, but his wife Rose has left him in order to join Ray in the retreat. All washed up, Bill wallows in his own gloom and doom until his sister Lucy (played by the director Adrienne Shelly) brings him all kinds of surprises: a self-help book and a \"date\" for her traumatized brother.<br /><br />The unwilling Bill tries to refuse, but the sudden appearance of Bernice at his door leaves him no choice. No doubt Bernice's initially superficial demeanor and ridiculous hairstyle detract from his ability to \"rebound\" with her. However, her pseudo-hippie qualities annoy him so much that he lashes at her on their first date. And Bernice is so traumatized by his derogatory remarks that she attaches herself to him, forcing herself upon him. To what end, we are not aware... except for maybe the fact that she is psycho. (And who better to play the psycho than Ally Sheedy?)<br /><br />Aware that Bill desperately wants to see Rose, Bernice offers her car, but on the condition that he take her somewhere first. On the way, she proceeds to hold Bill prisoner with his own gun (a Pinkerton Detective, no less). An imbroglio of angst, resentment, redemption, passion and violence ensue as Bill and Bernice find themselves on their way to the country home of Ray and Rose... of course, with a few stops along the way."}, {"rating": 5.0, "content": "This movie is wonderful. The writing, directing, acting all are fantastic. Very witty and clever script. Quality performances by actors, Ally Sheedy is strong and dynamic and delightfully quirky. Really original and heart-warmingly unpredicatable. The scenes are alive with fresh energy and really talented production."}, {"rating": 4.0, "content": "I too have gone thru very painful personal loss (Twice) and this movie portrays the gut wrenching reality of that experience very well, Life out of balance, nothing makes sense, well meaning relatives, etc...<br /><br />It was nice to see Ally again. She is one of my all time favorite movie actors.<br /><br />I laughed and cried as the story unfolded. Great story and cast. Well done!"}, {"rating": 5.0, "content": "Real cool, smart movie. I loved Sheedy's colors, especially the purple car. Alice Drummond is Wise And Wonderful as Stella. I liked Sheedy's reference to how her face had gotten fatter. The roadside dance scene is brilliant. Really liked this one."}, {"rating": 5.0, "content": "I was totally impressed by Shelley Adrienne's \"Waitress\" (2007). This movie only confirms what was clear from that movie. Adrienne was a marvelously talented writer-director, an original and unique artist. She managed to show the miseries of everyday life with absurd humor and a real warm optimistic and humanistic tendency. Ally Sheedy steals this movie with a terrific performance as a woman who has fallen over the edge. Male lead Reg Rodgers, looking like Judd Nelson, is fine. There is also a great cameo by Ben Vereen. The song at the end of the movie \"The Bastard Song\" written by Adrienne can stand as her optimistic eulogy: <br /><br />\"It's a world of suffering,<br /><br />In a sea of pain,<br /><br />No matter how much sun you bring,<br /><br />You're pummeled by the rain...<br /><br />Don't let the heartless get you down,<br /><br />Don't greet the heartless at your door,<br /><br />Don't live among the heartless\""}, {"rating": 3.5, "content": "\"I'll Take You There\" tells of a woebegone man who loses his wife to another and finds an unlikely ally in a blind date. Unlike most romantic comedies, this little indie is mostly tongue-in-cheek situational comedy featuring Rogers and Sheedy with little emphasis on romance. A sort of road trip flick with many fun and some poignant moments keeps moving, stays fresh, and is a worthwhile watch for indie lovers."}, {"rating": 4.0, "content": "This comedy with much underlying pain and sadness succeeds where most others fail. There have been many films of this genre with more notable actors attempting to achieve this elusive mixture which haven't come anywhere near the depth and deftness of this one. This is surely because the exceptional cast with outstanding performances by Reg Rogers and Ally Sheedy seem so spontaneous that the reality of their characters rapidly grip your interest and emotions and hold them throughout the film. At first, the action seems rather off-the-wall and harebrained but one gradually learns that these two rather pathetic damaged people are desperately and unwillingly trying to heal themselves, even if grudgingly, through each other. Rogers' heartrending facial expressions of numb hurt and Sheedy's angry outbursts are so eloquent that one feels them as one observes them. You will care about these two likable but deeply suffering people and hope that they will succeed because it's in doubt and all hangs on a tenuous emotional thread. Hopefully audiences will get to see more of Reg Rogers and Ally Sheedy as this film proves their merit as very accomplished actors beyond doubt."}, {"rating": 4.0, "content": "For a long time it seemed like all the good Canadian actors had headed south of the border and (I guessed) all the second rank ones filled the top slots and that left the dregs for the sex comedies.<br /><br />This film was a real surprise: despite the outlandish plots that are typical of farces, the actors seemed to be trying to put something into their characters and what we, the viewer, got back was almost true suspension of belief. When the extras from the music video attacked the evicting police, you almost believed it was possible.<br /><br />If you are a fan of some of the better sex farces (Canadian or not) you should definitely seek this one out. And the big surprise, this sex farce is also loaded with some very good nudity."}, {"rating": 3.5, "content": "At the end of the movie i still don't know whether i liked it or not. So was the case with most of the reviewers. But none the less i still feel that the movie is worth a 7 for the amount of efforts put in. <br /><br />long ago i read a quote: THERE ARE 2 KIND OF WRITERS, 1. THOSE WHO THINK AND WRITE. AND 2. THOSE WRITE AND MAKE THE READERS THINK. while here i feel that GUY Ritchie took this way too literally and left all the thinking for the audience.<br /><br />i felt that the movie was a mixed bag filled with some of THE DEVILS ADVOCATE and FIGHT CLUB....<br /><br />it is definitely a classic: something which no one understands but appreciates....<br /><br />what i don't understand: why stathom(Jake Green) had a blackout (thats how it all began), all the riddles and mysteries in the movie have been taken care of except this one.<br /><br />well if you are reading this review to find the solution as what this movie was all about: i'll post the very midnight it strikes me and if you are still deciding to watch this movie or not: then answer this first.... when you come across a puzzle labeled as 'no one has ever solved' would you like to try? <br /><br />i would"}, {"rating": 4.5, "content": "Aside from a few titles and the new Sherlock Holmes movie, I think I've watched every movie Guy Ritchie has directed. Twice. Needless to say, I'm a big fan and Revolver is one of the highlighted reasons why. This movie is a very different approach from Ritchie, when you look at it comparatively with Lock, Stock... and Snatch. Revolver sets us up for a psychological thriller of sorts as a gambling con finds himself at the mercy of a set of foes he didn't expect and a guided walk for redemption that he didn't know he needed. Along with seeing André Benjamin of OutKast fame strut his acting ability, other standout acts are Ray Liotta playing the maniacal Mr. D/Macha and Mark Strong playing Sorter, the hit-man.<br /><br />After being sent to prison by a tyrannous casino owner, Macha, Jake uses his time in solitary to finesse a plot to humiliate Macha and force his hand in compensating him for the seven years he spent. When he wins a card game and amasses a decent sum from Macha, Jake finds himself on the brink of death as he collapses and is diagnosed with an incurable disease that's left him with three days to live. A team of loan sharks, however, have an answer for him and a ticket to life- only if he gives them all the money he has and relents to working for them, all in a ploy to both take Macha down and show Jake how dangerous he has made himself to himself. Along with having the air of death loom, and a pair of loan sharks having a field day with his money, Jake also has to deal with having a hit put out on him, which introduces Sorter - a hit-man under Macha's employ. The depth with the story comes when Jake realizes that some co- convicts he spent time with in solitary may very-well be the loan shark team out to take him for all he has by crafting all of the unfortunate events that Jake seems to find his way into. When faced with this reality though, Zack (Vincent Pastore) and Avi show Jake just how twisted he has become from being in solitary, having only the company of his mind and his ego then makes it so that their actual existence is elusive even to Jake. The movie unravels to a humbling process for both Jake and Macha as they both come to grips with their inner demons.<br /><br />The style of the movie is top-notch as you get the gritty feel of the crime world represented and the characters it includes. Although a lot of nods at Ritchie's previous films are here it still has a presence of its own from the dialogue, the sets and the experimental take on the gangster genre. It's also a great trip on humility and recognizing when you can easily let your ego or a preset notion mask you ability to accomplish what you want or overcome what you should. The characters are well crafted in this movie with all sides being fleshed out and, true to Ritchie fashion, they're all tied in by some underhandedness that throws a wrench in everyone's affairs. I could and would like to go on about this film and its unique nuances but I don't want to take too much away from it if you haven't seen it yet.<br /><br />It may take a few sittings to get through all the intricate layers but it's a great movie and it should be seen. If you're lucky and you haven't seen the watered-down US release, see if you can get the original UK version as it will make for a great discussion piece among friends as you try to puzzle in your take. I saw it with my crew around early-2006 and we're still talking about it with little things we've picked up on today. It has garnered its cult status, and it's well- deserved as the film where Ritchie stepped out the box and broke his norm a bit.<br /><br />Standout Line: \"Fear or revere me, but please, think I'm special. We share an addiction. We're approval junkies.\""}, {"rating": 5.0, "content": "\"Ah Ritchie's made another gangster film with Statham\" thought the average fan, expecting another Snatch/Lock Stock; expecting perhaps a couple of temporal shifts, but none too hard for \"me and the lads\" to swallow after a few beers.<br /><br />Ah, pay attention, you do need to watch this film. No cups of tea, no extra diet cokes from the counter, no \"keep it running\" shouts as you nip to the fridge - watch the film! No laughs other than those you may make yourself from the considerable violence (and if that floats your boat, so be it) but sharp solid direction, excellent dialogue, and great performances.<br /><br />My favourite - Big Pussy from The Sopranos, always a reliable hood."}]}