{"rating": 1.7999999999999998, "description": "While staying at a secluded mansion, six young adults reveal their personal demons during an innocent game called Taboo. They reunite a year later, only to realize that one of them wants them dead for their moral transgressions.", "spoiler_reviews": [{"rating": 4.0, "content": "I was privileged to have seen some snippets from Aardman's original run of this show in the UK. It was always fun and always funny. None of the charm has been lost in translation--it's as fresh as the people interviewed--whether some of it is scripted or not, as has been rumored, is beside the point. It's always entertaining.<br /><br />Aardman Animations shows great imagination in the characters used for each voice, the single aspect that I probably love most about the show and its concept (the hostility between the pandas, the porcupines discussing fear of needles, the painting ape). Regulars really grow on you as well, such as the horse and donkey teens from Maryland, most every married couple (the parrots, the insects, and the cats to name a few) and child-voiced character, and I've really come to dig the ferret! Monday's finally become a day to which to look forward."}, {"rating": 5.0, "content": "I wasn't going to watch this show. But, I'm glad I did. The critics of this just don't get it! It's one of the funniest and most entertaining thing on T.V at the present moment! Though, when the interviews were done with common folks they probably seemed useless; but, put them in the mouth of animals and insects, and it's a laugh riot. I laughed so hard, I had tears in my eyes. The pig with the babies suckling and her mother is priceless. The husband and wife birds talking about health problems, and the male bird taking a crap after the wife said she was constipated completely broke me up! Creature Comforts is the most imaginative show I've ever seen in awhile! Hopefully, it will be back next summer when this run is over."}, {"rating": 4.5, "content": "but just as entertaining and random! Love it or hate it, but don't expect a sophisticated plot or nail-biting cliffhanger. Think of it like Seinfeld, but without the follow-through and repeat performances of wacky characters (well...so far; i have a feeling i will develop favourites as the season continues).<br /><br />\"Creature Comforts\" is not for the faint of humour - it's meant to be enjoyed with the least amount of effort on your brain's part. Which is why this show embodies everything i need in a program when i get home from work in the evening: superficial conversation in the background with just the right amount of \"cute\" to the characters for me to enjoy when i eventually look up from the computer to see what i'm missing.<br /><br />Funnier than most of today's sitcoms, calmer than an evening at NASCAR. Just the right mix of dead air and comebacks. Can't wait for the next one."}, {"rating": 4.0, "content": "With films like \"Wallace & Gromit\" and \"Chicken Run\" under their belt, the good people from the other side of the pond, Aardman Animation, are now introducing us to a bit of their twisted humor in the form of \"Creature Comforts\".<br /><br />Derived from a short done early in their careers, \"Creature Comforts\" is a slice-of-life show where snippets of conversation are removed from their context and given to an animal of some sort.<br /><br />Aardman Animation went across the country interviewing people with innocuous questions such as, \"Are you a liar?\" and then speed things up a bit asking about their sex lives.<br /><br />The answers, while seeming to be boring and mundane, are actually quite funny, when you understand the dialogs come first and the animals are added later.<br /><br />How many of these animals look like the person making the statements? One of the characters discussing what he looks for in a woman, \"I like them kind of thin.\" is an insect, the Walking Stick.<br /><br />There are two dogs discussing odors and smells, while sniffing the behind of a poodle, as they talk about the different smells of a woman.<br /><br />There are two birds in a cage. As the \"wife\" tells the litany that is her health, her long suffering husband stands by her, saying nothing.<br /><br />While it might take some time for \"Creature Comforts\" to find it's \"legs\", it should find a place on television for those who are tired of the ordinary. While there are more reality shows than Carter has liver pills, \"Creature Comforts\" is one of a kind and definitely worth watching.<br /><br />Some of the humor might seem a little racy, it's the claymation that catches the attention of the children (like the old Batman series of the 60's, the jokes are subtle enough the kids won't get them) and it's the jokes that are there for the adults."}, {"rating": 5.0, "content": "I remember stumbling upon this special while channel-surfing in 1965. I had never heard of Barbra before. When the show was over, I thought \"This is probably the best thing on TV I will ever see in my life.\" 42 years later, that has held true. There is still nothing so amazing, so honestly astonishing as the talent that was displayed here. You can talk about all the super-stars you want to, this is the most superlative of them all!<br /><br />You name it, she can do it. Comedy, pathos, sultry seduction, ballads, Barbra is truly a story-teller. Her ability to pull off anything she attempts is legendary. But this special was made in the beginning, and helped to create the legend that she quickly became. In spite of rising so far in such a short time, she has fulfilled the promise, revealing more of her talents as she went along. But they are all here from the very beginning. You will not be disappointed in viewing this."}, {"rating": 5.0, "content": "Barbra Streisand's first television special was simply fantastic! From her skit as a child to her medley of songs in a high-fashion department store -- everything was top-notch! It was easy to understand how this special received awards.<br /><br />Not muddled down by guest appearances, the focus remained on Barbra thoughout the entire production."}, {"rating": 5.0, "content": "Barbra Streisand's debut television special is still a pinnacle moment in entertainment history - in any media. Cleverly divided into three separate acts (to minimize the interruption of commercial breaks), Streisand made the bold-yet-masterful decision to drop the typical variety show format of the time (which is why there is no guest stars nor forced banter) and carry the entire show on her shoulders alone. The risky move paid off enormously, as MY NAME IS BARBRA set a new standard for musical programming on television.<br /><br />Filmed in glorious black-and-white (which actually adds to the effectiveness of the show), MY NAME IS BARBRA is flawlessly-conceived and impressively shot. However, what makes the show truly transcendent is Streisand herself. Watching the then-23 year old performer navigate herself through the show's 55 minute runtime is nothing less than thrilling. She is in fantastic voice (and even performs the entire first and third acts live), and gives first evidence of the immense star power that would soon follow her to the big screen.<br /><br />The special's biggest asset is it's boldness in allowing Streisand to simply stand on stage and sing some great songs. After the powerful opening performance of \"Much More\" (with a brief opening snippet from Leonard Bernstein's \"My Name Is Barbara\"), Barbra proceeds to wander through a multi-level studio set performing a frantic version of the Disney classic \"I'm Late.\" In between verses of \"I'm Late,\" Streisand stops at various levels of the set to sing some terrific numbers such as the haunting \"Make Believe\" and the thundering \"How Does the Wine Taste?\" Halfway through the Act I, Barbra re-enters her own childhood to the strains of \"A Kid Again,\" and then gives highly energetic performances of \"I'm Five\" and \"Sweet Zoo\" while romping among an over-sized set. The illusion is eventually shattered, however, as Streisand finds herself out of the fantasy and back in the real world. She then sings about this lost childhood innocence in the lovely \"Where Is the Wonder?\" Streisand then dashes out onto a platform stage surrounded by an entire room-full of musicians and performs a rousing rendition of \"People\" before the thunderous applause of a live studio audience.<br /><br />Act II of the special begins with Streisand hamming it up for the studio audience with a campy rendition of \"I've Got the Blues,\" before delivering a comedy monologue about \"Pearl from Istanbul.\" Streisand then heads off to Bergdorf Goodman's department store, which allows her to sing a medley of poverty songs while parading around in some of the store's elegant fashions. This segment is the brightest highlight of the special for many fans and critics. Some high points of the Act II medley include Streisand singing a restrained version of \"Second Hand Rose\" to the audience, appearing as a Latin bullfighter to the tune of \"Nobody Knows You When You're Down and Out,\" and portraying a frustrated paperboy while mugging to \"Brother, Can You Spare a Dime.\" The third Act of the special is a straight concert, with no set pieces or concepts. Streisand is a performer who really thrives on the concert stage, and this segment is the most thrilling moment of the special. Streisand enters belting out an almost gravity-defying rendition of \"When the Sun Comes Out,\" and continues to amaze the viewer with a lovely version of THE YEARLING ballad \"Why Did I Choose You,\" a scorching performance of \"Lover Come Back to Me,\" and an impassioned medley of three songs form FUNNY GIRL. Streisand really outdoes herself, however, with a phenomenal rendition of the Fanny Brice/Billie Holiday standard \"My Man,\" which instantly became on of the singer's best-loved signature songs.<br /><br />Streisand performs her immortal ballad version of \"Happy Days Are Here Again\" as the closing credits roll by on the left-hand side of the screen. The iconic finish to the number reaffirms to the viewer that he or she has indeed seen something truly special. MY NAME IS BARBRA was a huge rating triumph when first aired, and it eventually picked up five Emmy awards in addition to spawning two Top-Five, Gold-selling soundtrack albums. Watching it all again, it's absolutely no surprise."}, {"rating": 4.5, "content": "As the first of the TV specials offered on the elaborate box set, \"Barbra Streisand: The Television Specials\", released last November, this disc is being released separately for those who do not want to fork over the dollars for all five specials. As an investment, this is indeed the best of the bunch if only for the fact that this is Streisand at her purest and most eager to impress. That she succeeds so brilliantly is a key component of her legend. Signed to a long-term contract with CBS to produce hour-long variety shows, an almost extinct format nowadays, Streisand was all of 22 in this CBS special first broadcast in April 1965. At that point of her career, her notoriety was limited to a handful of best-selling albums, a few dazzling TV appearances on variety and talk shows, and her successful Broadway run in \"Funny Girl\".<br /><br />Filmed in crisp black-and-white, the program is divided into three distinct parts. With the creative transitional use of \"I'm Late\" from Disney's \"Alice in Wonderland\", the first segment cleverly shows her growing up from childhood through numbers as diverse as \"Make Believe\" and \"I'm Five\". Opening with a comic monologue about Pearl from Istanbul, the second part moves on location to Manhattan's chic Bergdorf Goodman's where she is elegantly costumed in a series of glamorous outfits while singing Depression-era songs like \"I've Got Plenty of Nuthin'\" and \"The Best Things in Life Are Free\" with comic irony. Back to basics, the third segment is a straight-ahead concert which opens with a torchy version of \"When the Sun Comes Out\", includes a \"Funny Girl\" medley, and ends with her classic, melancholic take on \"Happy Days Are Here Again\" over the ending credits. Also included is the brief introduction she taped in 1986 when the special was first released on VHS. For those who know Streisand only for her pricey concert tickets and political fundraising, this is a genuine eye-opener into why she is so revered now."}, {"rating": 5.0, "content": "Streisand fans only familiar with her work from the FUNNY GIRL film onwards need to see this show to see what a brilliant performer Streisand WAS - BEFORE she achieved her goal of becoming a Movie Star. There had never been a female singer quite like her ever before, and there never would be again (sorry, Celine - only in your dreams!), but never again would Streisand sing with the vibrancy, energy, and, above all, the ENTHUSIASM and VULNERABILITY with which she performs here - by the time she gets to that Central Park concert only 2 or 3 years later, she'd been filming FUNNY GIRL in Hollywood and her performing style has become less spontaneous and more reserved, more rehearsed (and, let's face it: more angry) - there's a wall between her and the audience. Live performing was never what she really enjoyed - she did it because she knew it was her ticket to Hollywood, and once she no longer had to do it she's done it as little as possible (and oh, that legendary stage fright provides such a good excuse!).<br /><br />Her vocals here and on her earlier Judy Garland Show appearance are incredible: Streisand could truly make an old song sound new again, and composers such as Richard Rodgers and Harold Arlen loved her for it. But by the 1970s Streisand was trying to be a \"rock\" singer, her albums pandering to the younger audiences, with over-wrought shrieking of songs that were unworthy of her effort or her voice. <br /><br />In the '80s she came back with that brilliant \"Broadway Album,\" but went on and on about what a struggle it was to get it done, how \"they\" told her not to do it, etc. Oh please - when has anyone told Streisand what to do? She could have been doing good stuff like that all along, bringing audiences UP to her level instead of stooping to what she thought the young public wanted. (The \"Back to Broadway\" sequel wasn't nearly as good, as Streisand seems to feel it necessary to improve on other composers' work: if he were alive at the time, would Richard Rodgers have even recognized his own \"Some Enchanted Evening\"? Rodgers, notorious for taking singers to task for playing around with his melodies, would undoubtedly have been after Streisand to sing what he'd written! She also blows Michael Crawford off the CD in their duet of \"Music of the Night\" - apparently reminding him just whose CD this is. Why does she insist on taking songs that are duets and singing them by herself, and songs that aren't duets and singing them as duets with someone else who she then goes on to diminish?)<br /><br />Supposedly Judy Garland took Streisand aside and advised her, \"Don't let them do to you what they did to me,\" advice Streisand wasted no time in heeding - despite her protestations to the contrary, surely it looks like it's always been her way or the highway. Just imagine - SHE told the CBS brass how her first TV special would be done - no guests, just HER.<br /><br />But nobody can argue with the results that are so evident here. Treat yourself to this brilliant musical phenomenon BEFORE she was a legend - you'll be absolutely amazed at the difference!<br /><br />PS - I watched this again last night (12/01) after not having seen it for many years - it was even BETTER than I remembered! The 1st Act begins with \"I'm Late\" and includes \"Make Believe\" and \"How Does the Wine Taste,\" and Barbra's homage to childhood, \"I'm Five\" - it climaxes as Streisand appears with full (and I mean FULL) orchestra to sing \"People\" - she wasn't bored with the song yet and although it's a somewhat shorter rendition it really soars - compare it to some of her later \"auto-pilot\" versions. The 2nd act (after Streisand's \"kooky\" schtick-patter, which hasn't changed much over the years) is the famous series of Depression songs set amidst the extravagance of Bergdorf-Goodman's.<br /><br />The 3rd Act is the stunner - call it \"Streisand, the Orchestra, and the Audience\" (although we never see the audience that supposedly witness this historic event). With her fear of audiences and dislike of such performing, this may have been the toughest part for her, but if so, to her credit it doesn't show. She tears through \"Lover Come Back to Me\" and the torchy \"When the Sun Comes Out\" (though I can't remember in which order!), the poignant \"Why Did I Choose You? (one of my all-time favorite Streisand performances) and offers a medley of FUNNY GIRL songs, including (of course) \"Don't Rain on My Parade\" and my favorite song from the score, \"The Music That Makes Me Dance\". Explaining that \"Fanny Brice sang a song like that in 1922, and it made her the toast of Broadway\", Streisand then sings \"My Man\", and it's almost a dress-rehearsal template for her later screen rendition in the FUNNY GIRL film (the main difference being that the black gown here is sleeveless - her film gown had long sleeves and against the black background all we saw were her hands and face), but the vocal here is more urgent and charged than her later film vocal. (Her performance of the song has everything to do with Streisand and nothing to do with Fanny Brice who, of course, never sang the song in such an all-out manner as Streisand does here or in the film - see THE GREAT ZIEGFIELD for a glimpse of Brice's more understated version.) The show ends with Streisand singing \"Happy Days Are Here Again\" over the credits.<br /><br />When it was over I said to the friend I was watching it with, \"She has NEVER, EVER, done anything better!\"<br /><br />And she was TWENTY-THREE YEARS OLD!"}, {"rating": 5.0, "content": "This was Barbra Streisand's first television special and is \"must see\" viewing for any Streisand fan. Even non-Streisand fans will enjoy this highly energetic and entertaining piece of entertainment history. Performers like this only come our way once in a lifetime. Brilliant!"}, {"rating": 5.0, "content": "In April of 1965, CBS broadcast the first of Barbra Streisand's monumental television specials. The show was not only a runaway ratings success, but garnered 5 Emmy awards as well. This is one of the most memorable moments of 1960's television and (unfortunately) the kind of television special they don't produce anymore. Filled with wonderful songs and a spectacular performance by Barbra, this special is a must view for any Streisand fan and anyone interested in early television."}, {"rating": 5.0, "content": "If people didn't know who Barbra Streisand was before this,...(is that POSSIBLE?)...they sure knew who she was after!<br /><br />This show went on to win 5 Emmys, & stands out as one the best things Streisand has ever done.<br /><br />It's made up of 3 acts....<br /><br />ACT I...Barbra singing standards from room to room, filled with musicians, including a segment where she is a little girl again,all ending with a splendid version of her signature song,(at the time)...\"People\".<br /><br />ACT II....A musical tour of Bergdoff-Goodman,while Barbra Sings poverty songs..it's better than it sounds...<br /><br />ACT III.....The best part, Just Barbra,musicians,& some great songs,like.....\"Happy Days Are Here Again\",& a \"Funny Girl\" medley....<br /><br />all in all, a great part of television history,made by one of the greatest performers in the world!"}, {"rating": 4.5, "content": "Barbra Streisand in 1964 was still a curiosity, and probably raised more than a few industry eyebrows when CBS signed her to 10-year, $5 million television deal (nothing these days). But more important than that, Barbra and her manager insisted on creative control--and got it. She had this special filmed her way, and for the most part her vision was by turns clever, canny, and incredible. Opening Act I with the title song (not written specifically for her), Streisand races through a classy cast of songs linked with \"I'm Late\" (from \"Alice in Wonderland\"!--she even keeps in the line about fuzzy ears and whiskers and \"too much time to shave\"!); this is a totally charming, if not bizarre, selection--and enjoy it because it didn't make the TWO soundtrack albums released. She slows down for \"Make Believe\" (which gets perhaps too slow), but the dramatic \"How Does the Wine Taste?\" is amazing. \"A Kid Again\" is cute (with Streisand looking tiny in a huge chair--is that where Lily Tomlin got the idea?), as is \"Sweet Zoo\" (\"I'm an alligator--crocodile??--no, alligator!\"). \"Where is the Wonder\" is very cool and elegant, and her \"People\" number, surrounded by an orchestra who tap for her at the song's close, is stunning. Act II is set in New York City's Bergdof Goodman, with Streisand acting kooky in high fashion get-ups (when she playfully stomps on the mink, the audience watching the tape actually gasps). Act III, before a studio audience (made up of lucky fan club devotees), begins with a powerful version of \"When the Sun Comes Out\" (Streisand actually looks out of breath at the dramatic close), followed by \"Why Did I Choose You?\" (probably her best early song), a too-quick \"Lover, Come Back to Me\" (where she's ultimately drowned out by the orchestra), and a 'Funny Girl' medley. The finale, \"Happy Days are Here Again\", which reportedly took 12 takes, closes the hour in amazing fashion. Sponsored by Chemstrand (a fiber-making company!), this black-and-white gem moves fast, with jazzy set-ups, terrific cinematography, kicky sets and costumes. They really don't make 'em like this anymore--and that pertains to the special and to La Streisand."}, {"rating": 3.5, "content": "Hardly a masterpiece. Not so well written. Beautiful cinematography i think not. This movie wasn't too terrible but it wasn't that much better than average. The main story dealing with highly immoral teens should have focused more on the forbidden romance and why this was... should have really gotten into it instead of scraping the surface with basically \"because mom says we can't.\" Some parts should have been dropped altogether or reworked to have more importance to the plight of the two main characters. Couple times i was wondering if the writer/director was a fan of George Lucas' classic American Graffiti. Not that it's wrong to be a fan of that movie but to make your movie at times look like that, i mean come on! Worst part of this was that Madchen Amick had such a small part, i mean double come on!! She was the only one, in one or two lines, who actually tried a southern accent. (Take a good listen, it was there even though her character was from California! DOH!!) Maybe if she was the star others could have followed and we would have had a more authentically sounding movie. Oh well, what can ya do when you have a director who's just a director and not an artist, also. Too bad. Overall i give this a B- and that's being a little generous 'cause i'm partial to Ms. Amick."}, {"rating": 5.0, "content": "This movie is one of my very favorites. It's hard to explain why. Maybe it's the innocence of Corin Nemec and his awkwardness paired with the boldness of Cheryl Pollak, but it definitely has something to do with the soundtrack. Also, some of the characters have little lines or movements or moments that are amusing in and of themselves. Finally, the story is one that always tugs at my heartstrings, and the last scene is so bittersweet. All in all, I love this movie; it's perfect for a gooey, sentimental girls' night."}, {"rating": 4.0, "content": "I was 15 years old when this movie premiered on the television. Being raised in Texas, I understood the boredom & monotony of teenage life there. This movie touched my impressionable teenage heart & I remembered it fondly through the past 12 years. I recently got to see it for the 2nd, 3rd & 4th times thanks the the LOVE channel. I still cry because the movie reaches in & touches my inner confused teenager."}, {"rating": 4.0, "content": "if you are like me then you will love this great coming of age teen movie.i think it is up there with mischief/book of love/high school USA/shout/calender girl/crybaby/ all great movies set in the lat 50s & early 60s and it has a wonderful soundtrack.not as many songs as in some of these type of movies but still great.it is all so very funny at times and has a great love interest.all the young cast are great.i wish there were more type of these wonderful movies.my favourite movie of all time is back to the future when Marty mcfly gos back to 1955 well in these wonderful movies it stays in the fab 50s(early 60s) there are some movies of this type better than this but not many."}]}