{"rating": 2.75, "description": "A spoof of buddy cop movies where two very different cops are forced to team up on a new reality based television cop show, while tracking down the manufacturer and distributor of an illegally made semi-automatic firearm.", "spoiler_reviews": [{"rating": 3.5, "content": "Big fat liar is a pretty funny movie. But as I was watching it, I thought about something. Some of the events that occur in this film are unbelievable. So really, the film is kind of a big fat lie. There is no way that he could've gotten away with all of this. Here are all of the unbelievable stuff.<br /><br />1. When he fakes his father had choked on a meatball, and acts like he is the father. Jason(Frankie Munez) couldn't have gotten away with that. Well, luckily for us, he didn't. So it didn't stick with it, the outrageous.<br /><br />2.Even if the Grandmother was blind, she still could've figured out that that wasn't her granddaughter. <br /><br />3.They couldn't have gotten on the plane, flown to L.A., acted like they were coat salesmen, sneak into the studio, and then, and then... Well, some of the film is a little unbelievable. But it doesn't hurt to tell a little white lie. Trust me, I do it all the time.<br /><br />Big fat liar, though unbelievable at times, is fun. It's also very funny. But let me just say one thing before I continue this review. If Paul Giamatti wasn't in this movie, it would really suck. It would be horrible. Big fat liar is also pretty funny, though corny at times. I give it a thumbs up.<br /><br />Big fat liar:***/****"}, {"rating": 4.0, "content": "Big Fat Liar is a great watch for kids of all ages, even adults. I had a great time watching this movie and recommend this to kids of 10 years and under. The laughs never end and the adventurous plot is pretty good too! Frankie Muniz is funny and Marty Wolfe is hilarious! Overall, a nicely made film for kids to enjoy and just have a great time."}, {"rating": 4.5, "content": "BIG FAT LIAR, in my opinion, is an absolutely hilarious movie with a moral to it. When Jason (Frankie Muniz - \"MALCOLM IN THE MIDDLE\") and Kaylee (Amanda Bynes - \"ALL THAT\") played those tricks on Marty (Paul Giamatti - DOCTOR DOLITTLE), I really smiled and felt good. That's what I liked most about this movie. As a matter of fact, everything that happened after Jason's essay erroneously ended up in Marty's hands was hilarious. I especially loved Jaleel White's cameo. When I first saw him, I couldn't be certain, but, when I asked my mother if it was him, she said, \"Of course!\" Before I wrap this up, I'd like to say, \"Like I said earlier, there is a moral to this story, and that moral is, always tell the truth.\" Now, in conclusion, if you are a fan of Frankie Muniz, Amanda Bynes, or Paul Giamatti, I highly recommend this absolutely hilarious movie with a moral to it."}, {"rating": 3.5, "content": "SPOILER WARNING<br /><br />We've all heard the \"Boy Who Cried Wolf\" legend. But what if the wolf was a person in the modern world. Well it might be something like Big Fat Liar. Fourteen-year-old Jason Sheperd ( Frankie Muniz from \"Malcolm in the Middle\" ) is always lying to keep himself out of trouble. One day he is pressured to write an English essay, but it winds up in the hands of sleazy film-maker Marty Wolf ( Paul Giamatti ) who plans to turn Jason's story into a Hollywood blockbuster. No one believes Jason when he for once tells the truth and he ends up in summer school. However Jason is determined to prove to his parents the truth and travels to L.A. with his friend Kaylee ( Amanda Bynes ). When Wolf refuses to admit he ripped off his story, Jason plans to make Wolf's life a living hell. B.F.L. is no masterpiece but it's a nice way to spend 90 minutes of you're time. I wished they could've made it a bit longer though and there aren't that much pranks although they are clever enough ( I like the pool-dye the best ). I might not have liked this as much as I do if it weren't for Paul Giamatti. He is simply hilarious in this. If you have 90 minutes to kill try this out. You might just enjoy it."}, {"rating": 5.0, "content": "I love this movie. <br /><br />Yes, the main character lies, but that's why it's called \"big fat liar\". Even though this kid runs away to Hollywood, it doesn't give kids the idea that they can. Besides, he doesn't just do it for fun or to get away from anything, he does it to regain trust. <br /><br />I don't think it was just one big ad for Universal Studios, because I liked how it gave an inside view of what it's like for kids who don't know how cool movie-making is. <br /><br />It has good music and fun characters. This family/comedy is totally fun for kids and parents alike. It has humour, excitement, and real life difficulties like lying.<br /><br />In the end, \"Big Fat Liar\" sends out a moral: don't expect lying to be easy."}, {"rating": 3.5, "content": "This isn't a life-changing movie; it's not an epic, or anything like that. But it's entertaining, and it's fun. It's a film that the whole family can watch together, and at the moment there are precious few kid-suitable films that DON'T have a love story in them! It tells a good story in a lighthearted way without trying to dazzle the audience with over-the-top special effects, like lots of films these days are. It's got some fairly good acting in, and all the music that's been used fits in pretty well with the movie content. The acting is quite good too, the actors look comfortable and believable in their surroundings and most importantly the jokes are actually funny. I'd recommend it for people of all ages - it certainly made me laugh. :)"}, {"rating": 5.0, "content": "This is one of the funniest movies I've ever saw. A 14-year old boy Jason Shepherd wrote an English paper called \"Big Fat Liar\". When his skateboard was taken, he had to use his sister's bike to get to the college on time and he hit a limo. When he went into the limo, he met a famous producer from Hollywood, Marty Wolf. When he left the limo, he forgot one thing: his paper! So Marty Wolf took it and he turned Jason's English paper into a movie! When Jason admitted that he left his paper in the limo and Marty took it, his parents and his English teacher didn't believe him! So Jason and his friend Kaylee had to fly to Los Angeles to go to Hollywood to make Marty admit he stole his story to Jason's parents. When Jason told Marty to call his dad that Marty stole that paper, Marty tricked him and burned his paper! Jason got so angry that Marty burned that paper so Marty called security to get Jason out of his site! Jason and Kaylee realized Marty isn't going to admit the truth. In order to take Marty down in Phase 2: The Takedown, Jason and Kaylee put permanent blue dye into the pool and when Marty jumps in, his body turns all blue and it wouldn't come off! Then they put permanent orange dye in Marty's shampoo and when he uses it, his hair turns all orange and it wouldn't come off too! Finally, they put lots of glue on Marty's earpiece to make him call Jason's father and when Marty uses it, it sticks to his ear! It was funny when Marty's hair and body turns all blue and orange and his headset is glued to his ear! After that, they tricked Marty by telling Monty, who is Marty's assistant, that Duncan moved to a house where there's a party going on. When Marty went in to see Duncan, he was at the wrong house and all the kids at the party beat him up! When Marty was in the house, Jason and Kaylee switched the controls of his car. When Marty drove his car, he knew all the controls were switched and he didn't know which button to push. He's stupid enough to fall for it. When Marty hit the rear end of the masher, the masher wrecked his car! It was so funny. So Marty starts to call Jason's dad and tricked him again! He was on the phone, but it wasn't his father, he called security! After the security got Jason and Kaylee out of Marty's site, they suggested them to go home. Monty was going to be on Jason and Kaylee's side cause she knew that Marty was a liar and a jerk so she told Rocco, who is one of the security guards that she will take care of the kids. Jason told his father the truth of what he's been up to for the past 2 days and had his parents come to L.A. When Monty came to the kids, she's going to help the kids move into Phase 4: The Payback. Jason splits the crew into 3 teams for Phase 4. One team will distract and trick Marty until Jason's parents get to the set. Marty first rode with Frank Jackson, but his car broke down so he rode with Jaleel, but he took him into the desert and leave him there. When Marty was in the desert, a helicopter came to rescue him. After that, one of the blades are jammed so Marty and the pilot got off the helicopter. After that, he was on the way to the set and when Jason saw him, Marty stopped and saw what Jason has: his monkey! So Marty went after Jason and Kaylee and when they saw Lester, he released the water and when the water came, it pushed Marty away. Marty was still after the kids and when Kaylee went the other way, Jason led Marty to the top of the apartment building. At the top, Jason was challenging Marty by making him admit the truth and Marty will never ever tell the truth. When the crew caught Marty in surprise, all the people including Jason's parents who were at the set knew what Marty did. Marty was going to kill Jason but the only way for Jason to escape is jump down from the top! After that, his parents believed him that Marty took his story. When the people who were on the set left, this is the end of Marty. At the end, Jason's story, Big Fat Liar was a movie. I cant get enough of it."}, {"rating": 5.0, "content": "I could watch this movie ALL DAY! I LOVE it. Probably my all time favorite movies. But, by the way, \"badger1970\" there are a few parts with bad language, not TOO bad, but it's not exactly G rated. GREAT movie!!!!! I recommend it to everybody. Any way, it's making me type 10 lines of text, so I am going to keep typing until it will let me post this comment. Okay... Still typing... This is getting annoying. Ugh. I still have four more to go. Anyway, WATCH THIS MOVIE! Even if you have already seen it. I DON'T CARE! Has it been 10 lines yet? Nope. Only 2 more lines left. I don't even know why it wants me to do this. I think I am done. Wait a minute, I'm NOT done, SORRY, people. I know it's torture listening to me. WEll, I suppose that you don't HAVE to read this comment... But you should, because I wrote it. I am probably done now. Finally, bye."}, {"rating": 3.5, "content": "Much better than expected. Good family flick - catch it on reruns. The whole is more than the sum of its parts. Paul Giamatti chews up the scenery - he has way more talent then the role deserves. A treat to watch Inspector Uhl from \"The Illusionist\" go over the top. The blue man scenes had my 11 year old in stitches. The cameos were particular fun for the parents - nice to see Lee Majors and Urkel (umm, Jaleel) again. It's going to be tough to think up 10 lines for this film , but let's hear it for a movie that promotes honesty between a child and their parents! Amanda Bynes does a fine job when she gets to be part of the sting. I normally can't stand Frankie Muniz but he is just fine here. Hats off to the casting director - if only for hiring Giamatti!"}, {"rating": 4.0, "content": "I can't understand why IMDb users would rate this movie 5.2/10? It really is great, very funny. I would strongly recommend this movie for all of you, adults, teenagers and especially children! <br /><br />The story is about a 14-year-old kid who always tell lie, at home and school. One day he had his homework of writing a 1000-word-story. But he didn't, so the teacher told him to write it and gave her in 3 hours, or he would have to go to Summer School. Yep, he wrote it in 2:45. \"Big fat liar\", I think it was a story of himself. On the way to the school he hit a limo of a famous Hollywood producer, and he gave him a ride. But the kid forgot the story in the limo. He told his parents and the teacher, but of course, they did not believe him. And the movie producer, he took the kid's story as his new movie, \"Big fat liar\". When the kid saw the trailer of the movie, he told his parents he had written it, but they didn't believe. So, he and his friend had to go to L.A to prove one thing: The truth is never overrated <br /><br />Enjoy this great movie, you won't be disappointed. Don't trust the 5.2/10 rate, it should be 9/10! Believe me! <br /><br />P/S: so sorry, my English isn't good enough to make a better comment!"}, {"rating": 4.5, "content": "I just had to add my comment to raise the average on this one. Paul Giamatti lets it all hang out in this one and is a hoot. He would probably say it was easy, but he really does a great job and should have won something for it. We've had the DVD for several years and my kids (boy now 4 1/2 and girl 9) will watch this one over and over, and the humor is adult enough that I don't mind having to hear it in the background (and I do run to the TV for the really funny parts). Simple moral message, lots of decent action and slapstick, \"bad\" grownups acting goofy to take the edge off, minimal bad language and minimal potty jokes make it hard to beat for a family standard."}, {"rating": 2.0, "content": "It is amazing what you can see if you wake at 2 am and turn on the telly. I didn't know they showed films like this. I immediately thought of Roger Corman, who reused locations for movies or used other films locations for his own movies.<br /><br />The makes of this film could just move the camera angles and add some time and they would have an XXX film.<br /><br />There was no story, just minimum dialog that led to stripping and sex. I bet there wasn't 100 words in the whole film, but there sure was a lot of very large busts and hot lesbian action. There was male/female action too, but it was only about 25% of the movie.<br /><br />Another interesting thing came to mind in watching this film that may interest those who are buying hi def DVDs. Sony refused to license Betamax to adult film makers and adult films came out on VHS. You can guess what happened to beta max as the adult film industry makes millions of videos. Sony has again refused to license Blu-ray to the adult film industry and they have just signed a deal with Toshiba. You can guess which high def system will disappear."}, {"rating": 1.5, "content": "\"Air Bud 2: Golden Receiver\" is a very bad rehearse in making a sequel in the course of a single year. The first film was cute, cuddly and charming. The idea of a dog playing on a basketball team is quite far fetched, but he defiantly pulled off enough stunts to save the concept. Even the human story had some explanation to it. Josh's father was killed in a plane crash, so he is sad. And the audience becomes emotionally involved as well.<br /><br />Now for the poorly made sequel. It is terrible. This is the worst kind of bad sequel, the kind that changes the good ideas and turns them into bad ones. The kind that changes the main plot piece in one way, this time, the K-9 plays football instead of basketball. No madder how much time is spent in mind over matter, benefit of a doubt, walk into with an open mind of an attitude you have with a film like this, there is no positive thinking when it comes to down right bad film making.<br /><br />The sequel stars Kevin Zegers as Josh, who is in eight grade. He lives with his mother and little sister in a Seattle suburb. In the first film the human story involved him losing his father in a plane accident, which the audience can relate to, most people know what it feels like to lose a close loved one. <br /><br />In this movie, the emotional plot is a bit more complicated. Josh's mother is dating once again. He and Buddy, his dog who can play basketball, don't like this at all. Why? If I were in his shoes I would love to have an extra parent in my life, especially one this nice. The man's name is Patrick Sullivan, and Josh's mother, Jackie, met him became he is a local veterinarian for Buddy.<br /><br />The animal story is too simple. Josh is influenced by his best friend to try out for the school football team, the Timber Wolves. The team itself looks like something from America's Funniest Home Videos, the can even catch a ball without tripping or plummeting into each other. So when Bud shows up one day, he proves he can play as a receiver for them, and is no doubt the team's best player.<br /><br />Buddy's extremely cute in his football costume. Oh, he is enough to melt the heart. The dog is the best in this movie as well. Too bad there wasn't enough stunts done by him to draw attention away from the fact that no one ever asks any questions about a dog playing off a school football team.<br /><br />There is a very bad sub-plot about Russian circus workers that like stealing amazing animals, of course they try to catch Buddy. But their dim minds are ruled over by the animals and end up doing what looks like a \"Home Alone\" scenario to them.<br /><br />\"Air Bud 2: Golden Receiver\" is much more goofy than the first too. The Russian kidnappers add a bunch of lamebrain slapstick that, I have to admit made me laugh, at the stupidity of it all. There are way too many sequences that detail a screwball nature and too few scenes that depict the true reason why people will see this movie-to see a dog play football.<br /><br />The performances were also quite the embarrassment. I liked Gregory Harrison and Robert Costanzo's presentations, but the overall acting grade would be equivalent to a D+. Kevin Zegers and Cynthia Stevenson were absolutely pathetic.<br /><br />There were a few hilarious moments near the end by a couple of football announcers, but that isn't even worth mentioning. Will children enjoy this movie? Perhaps, but even they will grow weary when the heart felt discussions become too long and deep. They will most certainly complain that the dog didn't get enough screen time in, and loath over the fast changing script, and protest against the boring performances, and argue that this movie is trash in comparison the origami al \"Air Bud,\" as I did.<br /><br />I suppose that they will think the dog is adorable."}, {"rating": 0.5, "content": "This is without a doubt the WORST sequel I have ever seen, & I've seen plenty of them to make that conclusion. The plot is simply ridiculous. I can catch a ball & run around a field, too. Why can't I play in the Superbowl? Yes I know this movie was intended for children, but there are just some plots that even children can realize are totally dumb & unrealistic. The first Air Bud movie was pretty good, but this one was a total crash. Disney is loosing it. If I controlled who won the Razzie Awards, I would give this one a couple. Have a nice day! =)"}, {"rating": 0.5, "content": "[WARNING: Some spoilers included, though it is a documentary.]<br /><br />I bought this documentary because I like the work of the directors D.A. Pennebaker and Chris Hegedus, which includes MOON OVER Broadway, STARTUP.COM and THE WAR ROOM., all terrific documentaries I would highly recommend. Watching this ultimately boring and uninsightful account from Depeche Mode's 1988 tour, I realized they had nothing to work with when they went to edit this film together. The band members were certainly less than forthcoming on-camera; hence, undoubtedly, the contest to add fans on a one-week bus trip was added to liven things up a bit. Really, now, I mean, c'mon. Who thought a concert film of a synth-pop band with three keyboardists and a singer would be a good idea? Granted, I like Depeche Mode's music, and Martin Gore writes good melodies, but seeing them in concert never seemed like it would be interesting, and this movie is proof positive. Unless you are a HUGE fan of Depeche Mode, stay away from this documentary....it's a complete waste of time."}, {"rating": 2.0, "content": "As a massive fan of DM, it goes without saying that I have seen this film numerous times. However, I watch it purely for the concert footage...the rest of the film is, um, pretty dreadful, sad to say.<br /><br />Famed rock music film director DA Pennebaker followed Mode around on their late 80s Music For The Masses tour, which promoted the superb album of the same name. The title 101 derives mostly from the fact that the concert material included is from the 101st and final concert of the tour at the Pasadena Bowl, but is also a reference to the movie being a 'beginners course' on the band and how it ticks ie Depeche Mode 101. Amidst footage of the quartet playing live and exploring America is a second story thread covering a group of DM fans who've won a competition to meet the band, go on the tour in their own coach bus and attend the finale gig.<br /><br />Now, as I said above, the concert footage is great. Mode are here on top of their form as stadium rock gods, which was a somewhat unusual achievement for an electrorock band back in the late 80s. Though the film catches the band before they recorded their 1990 masterpiece \"Violator\", there are still countless excellent tracks seen and heard here eg Behind The Wheel, the majestic Never Let Me Down Again, Everything Counts, Just Can't Get Enough from the Vince Clarke years, Shake The Disease and many more.<br /><br />When Mode are onstage, they are brilliant. When they are not, they're, well, very boring. Nothing even vaguely of interest happens to the lads as they check out the US in the dying days of the Reagan administration. As an example, the probable \"highlight\" of the material is a visit to a country music store to buy cassettes. Not exactly thrilling stuff. I know all bands don't have to be wild and reckless idiots, but these guys make the Mormon Tabernacle Choir look like Rammstein.<br /><br />The only real excitement comes from various clips centring on the band's lead singer Dave Gahan. Gahan comes across in 101 as being mildly psychotic, talking about a violent power inside himself he can't control, recalling a bizarre rage attack involving a taxi driver and so on. There's one point in the film where he throws a prima donna tantrum at some poor guy backstage - truly embarrassing. The man clearly had issues back then, which thankfully have been resolved. Songwriter Martin Gore and keyboardist Andy Fletcher are presented as very articulate, clearly massively talented, but also utterly colourless men; while the somewhat enigmatic fourth member Alan Wilder is the only one of the quartet who pulls off the rock star persona with any sort of aplomb.<br /><br />And as for the 'fan tour' thread, well it's unwatchable dross. Let's not kid ourselves. Maybe it's just because it's all so *very* late 80s, but the gaggle of young devotees do little for me but raise a feeling of irritation. They are, to a person, singularly shallow and vapid people, whose antics are banal when they aren't hide-your-face cringeworthy. Let me reiterate....*nothing* happens in the footage that isn't onstage that is of any interest. Nothing. Endless scenes of kids spraying their hair, arguing pointlessly, changing their clothes, getting lost in cities on the way to gigs and finding their partners in bed with another competition winner makes me wonder just one thing - if Cure fans were this mind bendingly dull back in '88/89. The love the youngsters have for the band is something I can definitely relate to, and is at times infectiously joyous, but if what we see was the most interesting stuff out of what was filmed of them, then I'd hate to see the outtakes.<br /><br />But the music is all that matters, and in this regard 101 excels. The Pasadena concert, one of their all time best gigs, makes the film worth seeing. The recent DVD edition of the movie comes with a bonus disc containing what remains of the unedited concert footage (a good 80% of the performance), and thus makes the DVD an absolute must for fans. The audio commentary by the band (minus Wilder, who left Mode in the mid-90s) on the first disc is also, oddly, far more interesting than the film itself.<br /><br />As a document of the boys from Basildon during their amphitheatre idol period, Depeche Mode 101 is invaluable. But if you're looking for excitement, you're better off getting the accompanying double live album (now available in Super Audio CD format)."}, {"rating": 0.5, "content": "The plane is a 747 Jumbo. The cockpit is located on the upper deck on a 747. In the movie the pilots do not climb the stairs in the 1st Class cabin to reach the cockpit. They walk to the front of the 1st Class cabin and through doors into the cockpit. What a gaff !!! The front of the first class cabin has a cloakroom for jackets and a TV screen. Beyond that is the radar dome. Before takeoff a 747 is shown to commence the taxi to the runway. On take-off the plane is shown to have only two engines. Areal 747 has four engines. Who was in charge of continuity on this movie ? During the early part of the flight the front of the plane suddenly includes toilets - another farcical gaff !!! After that the front of the plane becomes the rear and vice-versa. At this point I stopped watching. Absolute rubbish!!!"}, {"rating": 2.0, "content": "I would have given this film a one star vote had it not been for the laughs I got out of it. Some of the dialogs were just plain so lame that they make you laugh!! How could some one have actually talked like this. Not to mention the fact that the bodyguard Majors (Antonio Sabato Jr.) flew a 747 like a pro and Michael Pare's team of whiners were able to dig a trench filled with gasoline and blow up a huge boulder in the nick of time. Did anyone notice the lame tribute to \"Fantasy Island\" with the guy saying \"Boss, the plane!!\" to Michael Pare just as the 747 comes in sight.<br /><br />The only saving grace were the cute girls and even cuter female hijackers. Not to mention that the main hijacker deserved to die the lame death that he did for being such a joker!! Imagine escaping from being tied up just to shot by a \"crossbow\". Hello.<br /><br />The poor pilot probably died in the plane while everyone was eating steak and having rum!! Just for laughs, they should make a sequel to show us how they all spend the night in the midst of a Category 3 hurricane on Neptune Atoll. Did I hear Michael Pare calling it the \"best honeymoon resort in the Pacific.\" Now that would make an interesting movie!!"}, {"rating": 0.5, "content": "Maybe this movie was actually intended to be satire like 'Airplane' but it failed at that as miserably as it failed at being a 'thriller'. I don't understand why they couldn't have paid an actual pilot a couple hundred bucks for a little technical advice. Hell, I would have done it for free! This magical aircraft managed to morph from a 757 to a 767 to a 747 in an hour and the power levers worked backward. And the dialog sounds like it came out the back end of a kid's game of 'telephone' where everyone spoke different languages. I actually rewound the TIVO and watched some of it a second time to see if it was really as bad as I thought at first. It was."}, {"rating": 1.5, "content": "I have seen three other movies that are worse than this one, \"Plan 9 from Outerspace\", \"Side Hackers\" and the dreaded \"Blair Witch Project\" There are so many technical errors in this movie that regardless of a decent plot the movie just isn't believable.<br /><br />Let's start with an AMTRAK train with no skirts or handrails between cars. The killer walks up behind his victim as she moves from car to car and just pushes her off the train.<br /><br />In one scene a killer sneaks into a woman's apartment. He wants to sneak up on the woman to kill her, so what does he do? He turns up her stereo! If I heard my stereo suddenly get louder I'd be concerned. He kills the women by throwing an electric hair curler into the tub. I was amazed to see that an electric hair curler with a five foot cord could be tossed ten feet and remain plugged in. Plus the apartment looked modern enough to have ground fault outlets in the bathroom and the victim was still electrocuted.<br /><br />The Boeing 747 is one of the most well known commercial airliners on the planet so this part really amazed me. First the cockpit was not even close to a real 747 and second it wasn't on the top deck of the plane. I watched in utter amazement as the pilot and co-pilot (Where was the flight engineer?) walked right past the spiral staircase and headed forward toward's the nose of the airplane.<br /><br />I was also amazed that bullets wouldn't penetrate an aluminum serving cart (good thing for our hero), or bathroom doors, but would penetrate the ceiling causing a fuel leak that exited through a small hole in the fuselage. Huh? Watching three guys lengthen a runway by 100 yards in less than a week was pretty amazing as well.<br /><br />I didn't check, was this a movie of the week or something? It was terrible."}, {"rating": 0.5, "content": "You have to see this. I could not stop laughing about the stupidities I saw in this movie even late after the event. There is maybe a million of individual mistakes and stupidities in this movie. The acting is bad. The story is so predictable and flat. The effects are like 50 years old. The supposed thriller is nowhere. You will not enjoy the movie, but you will laugh at it and enjoy laughing at it a long time after it. We had a great time AFTER the movie. Truly. Me and my friend spent entire 40mins long bus trip home chatting about this movie like we have seen next Oscar winner. Sadly we were talking about all those bad things we had just seen."}, {"rating": 0.5, "content": "My suggestion..... This movie was really intended to be a \"comedy\",wasn't it?!!!! If not, the producers, directors, actors & \"hair stylists\" should really choose another career! Now, the guidelines of my submission requires a minimum of \"10 lines\". How in the world can I add any more to this? Hmm...Let me see. Oh yes, the beginning of the movie was quite hilarious with the \"crash landing\" scene. Too bad that the plane didn't hit the tanker truck & a bunch of \"martians\" would have scrambled out from the wreckage (obviously hiding) and decided to take over the \"world\" planet and make a better movie. Now, that would have been a great beginning!<br /><br />T"}, {"rating": 0.5, "content": "I can't believe that someone actually paid to have this film made. Stupid, unrealistic, and stereotypical. Right from the take off of the massive 747 the pilot pulled the throttles back to increase speed. then you have 5 armed persons with semi to fully automatic weapons firing without so much as one bullet breaching the walls of the pressurized cabin at 38,000 feet. Then once below in the belly of the plane a stray bullet hits a FUEL line and we see the fuel leaking from the side of the plane. The acting was just horrid and forced. There just didn't seem to be any direction. I have seen some pretty horrid B movies in my lifetime but with the names that were in this film I was extremely disappointed."}, {"rating": 1.0, "content": "The idea that anyone could of concocted such a trite, cliché, yet indeliberately comical movie is shocking. The final 20 minutes of this film are comical glory; with six men digging enough trench in 10 minutes to light the runway with gasoline for a 747, while a supposed 'major' perfectly lands the 747 in a 110mph crosswind - leading one to question the misnomer of calling this movie CRASH LANDING...<br /><br />Some of the dialogue was equivalent to rubbing sandpaper in my ears, while the only aspect that saved this movie for a 1 was the plethora of attractive women filling the screen a large portion of the time. Not exactly a consolidation for this pathetic excuse of a movie, but my mute button finally received a workout.<br /><br />View at your own risk! 2 out of 10"}, {"rating": 0.5, "content": "Hilarious!! I would have sworn Ed Wood wrote this. Terrible. I loved every frame. Bad movie aficionado's, this is your trophy! I will watch it again. Words cannot explain how entertaining this movie is. Pare's career must have dipped low, but I really think he's heading in the Leslie Nielson direction. He was perfect for this. Terrible, just terrible!! You'll love it!! Get some friends, lots of beer, and you'll have the time of your life. It's an MST3000 party, waiting to happen. Enjoy!! It is worth the rental!! You like the \"Colombo type\" cop and the comic relief coroner. The bad guy will have you on the floor laughing. He's also in another Pare movie, Komodo vs Cobra, and he's just as good there. I don't know what the budget was but they'll get it back because this film is destined to be the best unintended comedy of the year."}, {"rating": 0.5, "content": "Aghhhhhh! What a disappointment. A perfectly good hunk like Antonio Sabato Jr and nothing but embarrassing drivel coming out of his mouth. I cringed at 95% of the Dialog! It would have been better to have made the character a mute! How Antonio Sabato and Michael Pare could speak those lines without losing control of some bodily function is beyond me! If Michale Pare's character prefaced or ended just one more sentence with the word 'Men' I think I would have thrown the iron through the TV set (I love to multitask - especially to get through bad movies). Must have been a lean year for both of them to sign up for this movie. Washing cars for a living would probably look pretty good to them by now. And the bad guy......if he was so bad why didn't he just shoot all those rich College kids instead of promising toilet breaks. Even the title was a misnomer. A 'Crash Landing' means the plane actually crashes and doesn't just land without even a token fire or anyone being injured. Instead of landing safely the plane should have crashed and burned just like the script.<br /><br />THIS MOVIE IS A STINKER !"}, {"rating": 0.5, "content": "This movie is so bad it's worth seeing. This movie will have viewers lapsing in and out of a coma within the first 10 minutes. It all started when a bunch of writers came up with the idea of a jetliner being hijacked and a passenger who can fly a small plane has to land the beast. However, they know it's been done before many times so to make it different, let's do it very badly! Major Masters has his name pirated from 80's movie \"To Live and Die in L.A.\" from character played by Willem Dafoe. That saved 10 minutes in writing and production time. The plane is supposed to be a Boieng 747. That plane has a unique silhouette, even in the dark with its characteristic forward hump on the top. Just ask the late Ronald Reagan who lamented this point when them Ruskies shot down KAL 007 in the eighties. Yet when the plane takes off it's clearly not a 747 looks more like a 767. This well researched film also forgets to include the engineer's seat in the cockpit and replaces it with two comfy rumble seats. No need for a flight engineer on this complex plane! Heroine is played by perpetually pouting Gloria Lynn Berg. After tying up the hijacker, despite several bus-loads of people on this jumbo jet, nobody bothers to watch this guy who almost killed all of them. He's just forced to amuse himself.<br /><br />The crippled plane, leaking fuel from all the hijacking shenanigans won't make it back to Hawaii so Masters will try to land at an Air Force base located on an island. Only the runway's 300 feet too short! Four army guys with little Bobcats (the kind you rent to take all day moving a load of horse manure to the back of your barn), are gonna clear a 200 foot wide and 300 foot long swath through the jungle in 20 minutes! No need for a bulldozer here! Where can you find guys like this? These guys could make a highway between Los Angeles and Las Vegas in 3 hours equipped only with tablespoons, a compass and a duck!<br /><br />After that hellish obstacle is fixed, Masters will try to land the plane as heroine pouts away. Hijacker giggles to himself and unsupervised gets free to make more trouble. He is finally subdued in a most retarded manner that I can't tell you. But, can YOU say Moby Dick?<br /><br />There are so many retarded scenes in this movie. The wounded captain is parked prone on the bar on the plane while Masters, who supposedly can barely fly, puts the plane into 60 degree banks and 20,000 feet per minute drops. The pilot should be french kissing the ceiling during these challenging stunts, but doesn't budge an inch. <br /><br />I think that if they had picked different actors to play the parts, this moving could have been way better. If we need a pouting heroine in the movie, why not pick better known actress Bernadette Peters who seems to be perpetually pouting as well? Besides, she can sing and the busty well aging Peters could feature some gratuitous cleavage shots. Now with the singing angle this could be a Hijacking, Let's Land the Plane Movie MUSICAL! Cast Luciano Pavarotti as the Pilot. They can sing a duet in the cockpit prior to the hijacking and there's no way that tubby tenor would fly up to the ceiling as Masters works his magic on that big bird. In keeping with the musical theme, Masters could then be played by Andrei Bocelli, that Peters Can sing with as he lands the plane. Not only is he totally blind but only knows a couple of words of English. Now that's a plot! Think of the edge of your seat conversation between Masters (Bocelli) and the Air Traffic Controller:<br /><br />ATC: \"Sir, please throttle back to 180, flaps set to 25 degrees. maintain 230 heading\"<br /><br />Bocelli: \"What?\"<br /><br />ATC: \"Sir, arm spoilers now, confirm brake pressure at 250 psi. Maintain descent at 500 fpm\"<br /><br />Bocelli: \"What?\"<br /><br />The hijacker could have been played by the late great Rodney Dangerfield who can spew a plethora of his one liners as he sits tied up and unguarded: \"I get no respect. My wife is into group sex. Yeah, she screwed me in front of the judge and jury!\" Get the idea?<br /><br />MISSED OPPORTUNITIES The movie has your standard crying and moaning passengers that are never developed. Woody Allen could have been at the back offering one of his neurotic monologues: \"She said I was great in bed. I told her I practice myself a lot...\" Now THIS is a movie!<br /><br />Also, according to similar movie \"Executive Decision\" where lazy eyed Steven Segal is mercifully killed at the start giving that movie a chance, 747's have massive attics up top. The plane was introduced in 1969 so who knows what has accumulated in almost 40 years up there? My uncle has old clothes, a sled, magazines and all sorts of stuff in his. WOuldn't it have been cool if Masters opened the trap door and saw a teary eyed Chevy Chase in a woman's housecoat watching old Super 8 movies of his childhood? Just a recommendation.<br /><br />So give it a chance, and as u lapse in and out of consciousness imagine how great this movie could have been if I had my hand in it..."}, {"rating": 0.5, "content": "I should have gone without seeing the movie after reading the review here. I saw the whole movie by fast forwarding and ended in 25 minutes. though its a low budget movie it could have been made better. <br /><br />The movie starts more like a thriller and in few minutes it tells you that you should switch off immediately. And why was the movie named \"crash landing\" when it was landed so well in such a bad climate. <br /><br />Without any acting, all the characters where just moving or doing like kids.<br /><br />And should not forget to comment on the joker - the main hijacker who would have been more suitable if this movie was a full time comedy."}, {"rating": 0.5, "content": "This film was embarrassing in its clichés, poor acting and generally low production values. It starts out badly with the long haired 3 star general calling the hero, Masters, \"major\" when he is obviously wearing the silver oak leaves of lieutenant colonel. But what was most distressing was the crew of soldiers on Neptune Atoll. How out of touch with any kind of reality can you get? They were all experts on flying a 747 and the scenes of the soldiers digging the ditch were beyond comical.<br /><br />WARNING: THIS FILM IS DANGEROUS TO YOUR INTELLECTUAL HEALTH! WATCH AT YOUR OWN PERIL!"}, {"rating": 1.0, "content": "I gave this film a 2 mostly because it does actually have an ok cast but the film itself is just so (insert unusually rude word beginning with the sixth letter of the alphabet)-ing pointless that I felt bad that at the time I voted for it its lowest vote was a three.<br /><br />Very predictable plot....two nare-do-well musicians have no money and plenty of money problems. However when a friend leaves a bag full of money (that belongs to drug dealers) in their care they of course spend it and then the \"fun\" begins.<br /><br />Not an original idea in this whole film."}]}