{"rating": 3.5999999999999996, "description": "An actor becomes increasingly introverted and psychotic and his entire family attempts to intervene.", "spoiler_reviews": [{"rating": 4.5, "content": "When this show first came on the air, I saw it once or twice and thought it was another \"fat guy, skinny wife\" show that seemed to populate the networks at the time. It was just \"okay\" upon initial viewings and I didn't watch it again; however, once it went into syndication, I caught several episodes (simply because it was on twice a night), and I'm telling you, the more you watch this show, the funnier it is. Once you see how all of the great supporting characters are connected, this show makes you laugh out loud. Every new episode I watch is more creative than the one before--people who only watch this a couple of times will not notice this. The writing and story lines are much more sophisticated than they appear at first (this is far from \"According to Jim\"). First of all, Kevin James is hysterical, incredibly charming, and a talented comedic actor, as is the supporting cast. Leah Remini has excellent timing, and Patton Oswalt's Spence is one of the funnier characters on the show. And of course, Jerry Stiller is brilliant as Arthur. I was shocked to read comments that he was the worst part of the show--he's a gigantic part of why this show is so great--his delivery of these ridiculous schemes (rounding out the crazy dad character) are beyond hilarious. And the yelling--the best episode is when they show him as a kid yelling \"Lemon Icee!!\". That episode, during which Carrie takes him to a therapist in hopes to get him medicated (to make Doug less stressed out), guest star William Hurt decides that Arthur yells because he's never been validated. The latter part of the episode where Doug beats up his childhood self in a therapy session is beyond funny, it's one of the most creative scenes I've seen on a sitcom. I feel the strange need to defend this show, because it is severely underrated--while \"Friends\" was sometimes amusing, and \"Raymond\" has some great episodes and characters, they both lacked the creative touch that \"King of Queens\" has. In an era where most sitcoms have canned jokes and are on the whole mediocre, \"King of Queens\" continues to push the sitcom envelope and show real comic genius. Critics of this show obviously don't get it--or haven't watched the show enough to give it a chance, because anyone with real comic and creative sensibility has to laugh out loud while watching. It's certainly on par with my other two favorites, \"Seinfeld\" and \"The Office\" in its ridiculous tone. It's the Arthurs, Kramers, and Michael Scotts of TV that keep us watching, and laughing out loud."}, {"rating": 1.0, "content": "This German horror film has to be one of the weirdest I have seen.<br /><br />I was not aware of any connection between child abuse and vampirism, but this is supposed based upon a true character.<br /><br />Our hero is deaf and mute as a result of repeated beatings at the hands of his father. he also has a doll fetish, but I cannot figure out where that came from. His co-workers find out and tease him terribly.<br /><br />During the day a mild-manner accountant, and at night he breaks into cemeteries and funeral homes and drinks the blood of dead girls. They are all attractive, of course, else we wouldn't care about the fact that he usually tears their clothing down to the waist. He graduates eventually to actually killing, and that is what gets him caught.<br /><br />Like I said, a very strange movie that is dark and very slow as Werner Pochath never talks and just spends his time drinking blood."}, {"rating": 1.0, "content": "Being a long-time fan of Japanese film, I expected more than this. I can't really be bothered to write to much, as this movie is just so poor. The story might be the cutest romantic little something ever, pity I couldn't stand the awful acting, the mess they called pacing, and the standard \"quirky\" Japanese story. If you've noticed how many Japanese movies use characters, plots and twists that seem too \"different\", forcedly so, then steer clear of this movie. Seriously, a 12-year old could have told you how this movie was going to move along, and that's not a good thing in my book.<br /><br />Fans of \"Beat\" Takeshi: his part in this movie is not really more than a cameo, and unless you're a rabid fan, you don't need to suffer through this waste of film.<br /><br />2/10"}, {"rating": 2.0, "content": "\"Tokyo Eyes\" tells of a 17 year old Japanese girl who falls in like with a man being hunted by her big bro who is a cop. This lame flick is about 50% filler and 50% talk, talk, and more talk. You'll get to see the less than stellar cast of three as they talk on the bus, talk and play video games, talk and get a haircut, talk and walk and walk and talk, talk on cell phones, hang out and talk, etc. as you read subtitles waiting for something to happen. The thin wisp of a story is not sufficient to support a film with low end production value, a meager cast, and no action, no romance, no sex or nudity, no heavy drama...just incessant yadayadayada'ing. (C-)"}, {"rating": 2.0, "content": "Wealthy horse ranchers in Buenos Aires have a long-standing no-trading policy with the Crawfords of Manhattan, but what happens when the mustachioed Latin son falls for a certain Crawford with bright eyes, blonde hair, and some perky moves on the dance floor? 20th Century-Fox musical has a glossy veneer yet seems a bit tatty around the edges. It is very heavy on the frenetic, gymnastic-like dancing, exceedingly thin on story. Betty Grable (an eleventh hour replacement for Alice Faye) gives it a boost, even though she's paired with leaden Don Ameche (in tan make-up and slick hair). Also good: Charlotte Greenwood as Betty's pithy aunt, a limousine driver who's constantly asleep on the job, and Carmen Miranda playing herself (who else?). The stock shots of Argentina far outclass the action filmed on the Fox backlot, and some of the supporting performances are quite awful. By the time of the big horserace finale, most viewers will have had enough. *1/2 from ****"}, {"rating": 1.5, "content": "Cage plays a drunk and gets high critically praise. Elizabeth Shue Actually has to do a love seen with the most unattractive and overrated piece of dung flesh in Hollywood. I literally vomited while watching this film. Of course I had the flu, but that does not mean this film did not contribute to the vomit in the kamode. <br /><br />Why can't Nick Cage play something he can really pull off like a bad actor. Nick Cage who be brilliant in a role as a bad actor. Heck nobody could do it better.<br /><br />The search begins for Nick's contract with Lucifer or was it Lou Cipher from \"Night Train To Terror\"."}, {"rating": 1.0, "content": "So tell me - what serious boozer drinks Budweiser? How many suicidally-obsessed drinkers house a fully stocked and barely touched range of drinks in their lonely motel room that a millionaire playboy's bachelor-pad bar would be proud to boast? And what kind of an alcoholic tends to drink with the bottle held about 8 inches from his hungry mouth so that the contents generally spill all over his face? Not to mention wasting good whisky by dousing your girlfriend's tits with it, just so the cinema audience can get a good eyeful of Elisabeth Shue's assets.<br /><br />Cage seems to be portraying the most attention-seeking look-at-me alcoholic ever to have graced the screen while Shue looks more like a Berkely preppy slumming it for a summer than some seasoned street-walker. She is humiliated and subjugated as often as possible in this revolting movie with beatings, skin lacerations, anal rape and graphic verbal abuse - all of it completely implausible and included apparently only to convey a sense of her horribly demeaned state and offer the male viewers an astonishingly clichéd sentimental sexual fantasy of the 'tart-with-a-heart'.<br /><br />Still - I did watch it to the end, by which time I was actually laughing out loud as Shue's tough street hooker chopped carrots in the kitchen wanly, pathetically smiling while Cage - all eyes popping and shaking like like a man operating a road drill in an earthquake - grimaced and mugged his way through the final half-hour..."}, {"rating": 0.5, "content": "A big disappointment for what was touted as an incredible film. Incredibly bad. Very pretentious. It would be nice if just once someone would create a high profile role for a young woman that was not a prostitute. <br /><br />We don't really learn anything about this character, except that he seems to be a hopeless alcoholic. We don't know why. Nicholas Cage turns in an excellent performance as usual, but I feel that this role and this script let him down. And how, after not being able to perform for the whole film, can he have an erection on his deathbed? Really terrible and I felt like I needed a bath."}, {"rating": 0.5, "content": "This film is absolutely appalling and awful. It's not low budget, it's a no budget film that makes Ed Wood's movies look like art. The acting is abysmal but sets and props are worse then anything I have ever seen. An ordinary subway train is used to transport people to the evil zone of killer mutants, Woddy Strode has one bullet and the fight scenes are shot in a disused gravel pit. There is sadism as you would expect from an 80s Italian video nasty. No talent was used to make this film. And the female love interest has a huge bhind- Italian taste maybe. Even for 80s Italian standards this film is pretty damn awful but I guess it came out at a time when there weren't so many films available on video or viewers weren't really discerning. This piece of crap has no entertainment value whatsoever and it's not even funny, just boring and extremely cheap. It's actually and insult to the most stupid audience. I just wonder how on earth an actor like Woody Strode ended up ia a turkey like this?"}, {"rating": 2.0, "content": "Here's a decidedly average Italian post apocalyptic take on the hunting/killing humans for sport theme ala The Most Dangerous Game, Turkey Shoot, Gymkata and The Running Man.<br /><br />Certainly the film reviewed here is nowhere near as much fun as the other listed entries and is furthermore dragged down by poor voice over work, generally bland action sequences, a number of entirely tasteless scenes such as a prolonged rape sequence and some truly stupid and illogical points throughout.<br /><br />Take for example towards the end of the film, when our hero manages to infiltrate the compound of the villains. He initially kills a sentry and leaves him in his jeep. Upon discovery of the said corpse, the villains response? (bearing in mind that our hero has come to brutally murder them all) \u0096 They resolve to wait until the next morning to look for the culprit (!!!!!!!!!!)<br /><br />However, I suppose to be fair the film remains nonetheless about watchable if you can suspend your disbelief during such stupid scenes and does benefit immensely by the presence of the always excellent Woody Strode (even if his screen time is very limited)<br /><br />Not a classic by any stretch of the imagination but still just about worthy of a watch for Italian B-Movie enthusiasts."}]}