{"rating": 3.8, "description": "Enterprise, Earth's first Warp 5 vessel, embarks on a dangerous first mission: bringing back a chased Klingon to his home world of Qo'noS.", "spoiler_reviews": [{"rating": 5.0, "content": "Don't say I didn't warn you, but your gonna laugh. Probably enough to hurt your stomach. Sure it's got some blood splattering, all in good fun though. So, it's got no budget, who needs a budget when you got a script like this. <br /><br />Take the time and check this out. Well worth a two hour viewing. If everyone could laugh as much as I did during this movie the world would be a much happier place to live.<br /><br />"}, {"rating": 3.5, "content": "One of my favorite scenes is at the beginning when guests on a private yacht decide to take an impromptu swim - in their underwear! Rather risqué for 1931!"}, {"rating": 3.5, "content": "This was the first movie that Joan Crawford and Clark Gable made together and they would go on to make several more. Crawford stars a young rich girl who's father is wiped out in the stock market crash and there is nothing left for her and her brother. They have never worked before and the brother, William Bakewell, gets a job with Gable, who is a gangster and Bakewell thinks it will be an easy job but gets in over his head pretty quick. Crawford becomes a reporter at a newspaper but wants to work on the big stories but is given worthless stuff to work on. Their is a massacre in which several of Gable's men are killed and Crawford was a witness to the whole thing. It's a good movie but not one of their best."}, {"rating": 3.5, "content": "\"Dance, Fools, Dance\" is an early Crawford-Gable vehicle from 1931. Crawford plays a Bonnie Jordan, a wealthy young woman whose life consists of parties, booze, and stripping off her clothes to jump from a yacht and go swimming. This all ends when her father dies and leaves her and her brother (William Blakewell) penniless. Bonnie gets a job on a newspaper using the name Mary Smith; her brother goes to work for bootleggers. The head man is Jake Luva - portrayed by Clark Gable as he plays yet another crook. Later, of course, he would turn into a romantic hero, but in the early '30s, MGM used him as a bad guy. Not realizing that her brother is involved in illegal activity, Bonnie cozies up to Luva.<br /><br />Gable and Crawford made a great team. Her facial expressions are a little on the wild side, but that, along with her dancing, is one of the things that makes the movie fun. Look for Cliff Edwards, the voice of Jiminy Cricket, as Bert.<br /><br />It's always interesting to see the precode movies, and \"Dance, Fools, Dance\" is no exception."}, {"rating": 4.5, "content": "This is one of Joan Crawford's best Talkies. It was the first Gable-Crawford pairing, and made it evident to MGM and to audiences that they were a sizzling team, leading the studio to make seven more films with them as co-stars.<br /><br />The film convincingly depicts the downward slide of a brother and sister who, after their father loses everything in the stock market crash, must fend for themselves and work for a living. Life is hard in the Depression, and soon even their attempts at finding legitimate work prove futile, and they resort to underworld activity. <br /><br />Joan Crawford is excellent as the socialite-turned-moll. She's smart, complex, and believable. She even tempers the theatrical stiffness of the other actors' early Talkie acting style. Clark Gable is a diamond-in-the rough, masculine and gruff as the no-nonsense gangster who becomes involved with Crawford's character. The same year he would play a similar and even more successful role opposite Norma Shearer in \"A Free Soul\", securing his position as top male sex symbol at MGM.<br /><br />If you like Crawford in this type of role, don't miss \"Paid\", which she did a year earlier, which is also among her best early Talkie performances.<br /><br />"}, {"rating": 2.0, "content": "If you're after the real story of early Baroque painter Artemisia Gentileschi, you'll be disappointed- however if you're after a reasonably crafted bodice ripper with an art theme, you've found you're movie.<br /><br />This film is such a foundationally inaccurate depiction of Artemisia Gentileschi's life that it almost made me weep. (Type in Artemisia inaccuracies in Google and check out some of the fact vs. fiction articles.) From a purely technical point of view though, the film was alright: the sets, costumes, and especially the chiaroscuro lighting helped create an immersive early 17th century experience; although the above mentioned GLARING FACTUAL INACCURACIES let it down a bit.<br /><br />I wonder how the director/co-writer Agnès Merlet defended her film at the time? Perhaps she refused to portray Artemisia as a victim, which would've been unfortunate, because lets face it, she was."}, {"rating": 2.0, "content": "Dysfunctional family goes home for the holidays and murder and mayhem result. Violent sexy Milligan at his most home made. Little better than a home movie (as much of Milligans films are) this is a trip into depravity 1960's style. Notable for the copious nudity and sex this film is neither sexy nor gruesome, playing now more as quaint.(though decidedly r rated). The film suffers from its uneven cast and from the cheapness of the production.(No one was ever sure where the money went on his movies since he was always broke). Its a bad bad movie thats not worth seeing except as a Milligan completeist or because its got some good looking people fooling around."}, {"rating": 1.5, "content": "Sloppily directed, witless comedy that supposedly spoofs the \"classic\" 50s \"alien invasion\" films, but really is no better than them, except of course in the purely technical department (good makeup effects). And any spoof that is worse than its target is doomed to fail (\"Casino Royale\", \"Our Man Flint\" are worse than almost any James Bond movie). After two hours of hearing the screeching voices of the aliens, you'll be begging for some peace and quiet. (*1/2)"}, {"rating": 0.5, "content": "This was an incredibly stupid movie. It was possibly the worst movie I've ever had the displeasure of sitting through. I cannot fathom how it ranks a rating of 5 or 6............."}, {"rating": 0.5, "content": "Imagine you're a high-school boy, in the back of a dark, uncrowded theater with your girlfriend. How bad would a movie have to be, in order that you would feel compelled to leave the theater and head home before it ended? This movie is that bad. Really. Movies often become so bad that they're good; this movie is beyond that stage of bad-ness. It is painfully bad. Horribly, terribly, crime-against-humanity bad."}, {"rating": 1.0, "content": "This is a really dumb movie. It could be fun with the cool looking aliens and the country setting, but it just isn't.<br /><br />Some aliens hear the broadcast of War of the Worlds when a small country radio station plays it on Halloween. They come to Earth to kill humans, but instead of killing, they make people their slaves and act goofy. The front cover of the film shows these aliens riding surfboards in space...not really what they do. These aren't party aliens, they are stupid cartoonish idiots with annoying high pitched modulated voices. The alien with the most tolerable voice also happens to be the Jack Nicholson rip-off alien who always wears his sunglasses. Other than the aliens, the acting is terrible. The writing is obviously meant for children, because every character is written like a kid.<br /><br />This is a dumb movie, that only children will appreciate, maybe.<br /><br />My rating: 1/2 out of ****. 100 mins. PG for mild language."}, {"rating": 1.5, "content": "I saw this movie when i was much younger and i thought it was funny. I saw it again last week, and you can guess the result. Some funny parts in it, very few and too long. The beginning is the only thing that is funny if you ask me.<br /><br />If you want a total b-movie this is a good pick, but don't expect too much from aliens dwarf size"}, {"rating": 0.5, "content": "The Horror Channel plays nothing but erotic soft porn Gothic flicks each night from 10pm till about 4 in the morning, but their 'scare' factor is very limited, if one exists at all. In fact I am sure I will find a multi-million pound lottery win more scary than anything this channel has to offer.<br /><br />The Bloodsucker Leads the Dance deserves special mention because it is I feel, the undisputed low of a channel full of lows. I cannot even begin to tell you how bad this film is, but for the purpose of completing the minimum 10 lines demanded by this site, I will at least give it a go.<br /><br />Firstly the title is misleading and bears no resemblance to the action on the screen. In fact the film might as well have been called 'Toothbrush' or 'Wallpaper' for all it has to do with the plot. At least they used toothbrushes...at least they had wallpaper.<br /><br />There are no bloodsuckers for miles around and whats even worse there are no dances, not one. I'm sure they were making two different films by mistake here.<br /><br />A more suitable title would have been, 'Horny Italian Count Leads Five People to a Scary Castle and Bores us Silly for Ninety Minutes.' Yes that fits better.<br /><br />The acting is terrible and and the dubbing appalling, and that guy who plays Seymour was almost as wooden in his walk as he was in his character....abysmal.<br /><br />The only saving graces of this film are a small but slightly interesting lesbian sex scene, two small and very interesting heterosexual sex scenes, and the added attraction in that every single female character gets her kit off. Bonus.<br /><br />Otherwise steer a wide birth away from this one. No vampires, no dancing, no scenes of a brutal or gruesome nature and no way on Gods earth I will ever, ever, ever watch this one again.<br /><br />No word of a lie, this film could put you off motion pictures for life."}, {"rating": 1.0, "content": "The Bloodsucker Leads the Dance - what a laughable title, it's so utterly misleading. It's not surprising that the film-makers try and mislead us though because this is one terrible movie.<br /><br />The story basically involves a murder mystery in a castle on a remote island.<br /><br />Very little happens in this film. And when something does wake the viewer from his stupor, it invariably is unintentional comedy in the form of atrocious dialogue delivered by a hopeless group of voice-artists. These guys are so bad they make the actors they deliver voices for appear like a group of remedial-level morons. It really is hard to determine how bad the acting is when you have dubbing this abysmal. But the voice-artists cannot be blamed for the script. It's a travesty. Unintentionally funny at best, pathetic at worst. The story in general is, to say the least, uneven. The women characters are particularly idiotic; the men are either creepy or tedious.<br /><br />The whole enterprise smacks of pure exploitation of the audience. It doesn't remotely deliver what it promises and even when the murders (finally) start happening, they all occur off screen. All we get is a few half-hearted severed head shots.<br /><br />A few people have said that this movie is a giallo. I cannot agree less with this opinion. Anyone who enjoys Italian thrillers should give this movie a wide berth as there is nothing remotely thrilling about it. It's basically a soft-core porn film with a horror angle. But it's not very erotic either.<br /><br />I can't recommend this to anyone."}, {"rating": 1.0, "content": "La Sanguisuga Conduce la Danza, or The Bloodsucker Leads the Dance as I believe is it's common English title, is set on 'Ireland' in '1902' where the mysterious Count Richard Marnack (Giacomo Rossi-Stuart) invites soon-to-be out of work theatre actress Evelyn (Patrizia Webley as Patrizia De Rossi) & three more of her fellow soon-to-be out of work actress friends Cora (Krista Nell), Penny (Lidia Olizzi) & Rosalind (Marzia Damon as Caterina Chiani) to his castle situated on a small island just off the coast. At first Evelyn is reluctant but is persuaded when it is agreed stage hand Samuel (Leo Valeriano) goes along as well. Once there Count Marnack tells his guests that his Father & Grandfather both cut the heads off their cheating wives using a ceremonial knife & there's a feeling of unease when it turns out that Evelyn looks EXACTLY the same as the current Count's wife who ran away not too long ago... Along with having to worry about weirdo servants it turns out that someone wants to use the knife themselves to chop a few heads off...<br /><br />This Italian production was written & directed by Alfredo Rizzo & is total, complete & utter crap from start to finish. First things first lets start the criticism with the title The Bloodsucker Leads the Dance, lets examine that title because when I do I feel somewhat cheated that there aren't any Vampires or any form of bloodsucking whatsoever, no-one 'leads' anything at anytime & there most certainly isn't any dance or dancing so don't expect any of these things. What you should expect though is a tedious, dull, boring pointless little 'giallo' that takes over an hour before anyone is killed & any sort of murder mystery starts to take shape, the first hour of La Sanguisuga Conduce la Danza is as plot less & uninteresting as anything out there. The best way to imagine it is to think of the most boring soft-core porn film you've ever seen, then cut most of the soft-core porn out & that just leaves bad actors, bad dubbing, bad dialogue, a tiny bit of soft-core sex & lesbianism & absolutely nothing else. Yep, it really is that bad. The mystery elements are crap, people do illogical things for no apparent reason & the overly complicated 'twist' ending is as bad as the rest of it, The Sixth Sense (1999) this ain't!<br /><br />Director Rozzi does an OK job & La Sanguisga Conduce la Danza actually has a nice look & feel to it despite it's obvious low budget, I mean there are scenes where he shows a 'storm' raging outside the castle however the stock footage used is in black & white! So the film jumps from bright colour to black & white whenever it cuts to the storm & back to colour again! There is one absolutely hilarious scene where a maid & her friend discuss her breasts & she lets her friend feel them who is then full of compliments, this scene is so funny & just so unnatural that it's priceless & easily the films best moment even if a bad 70's porno would be embarrassed by the dialogue! There is minimal nudity & the sex/lesbian scenes are very tame. Forget about any blood or gore as there isn't any apart from a decapitated head.<br /><br />Technically the films pretty good, the period setting & production design are actually quite impressive although it's not massive in scope it does the job effectively enough. The film has a nice sense of colour & the cinematography is fine. The film is dubbed so it's hard to give an opinion on the original performances but the voice actors are terrible & the dialogue is even worse than usual.<br /><br />La Sanguisuga Conduce la Danza is a terrible film, it makes no sense, it has virtually no story for over an hour, it has possibly the most misleading title ever & is really dull & boring with a confused stupid 'twist' ending. As far as Euro horror fans go there are plenty of much better films than this so please don't waste your time, as for anyone else this is definitely one to avoid. Trivia Note: the notorious (& banned in the UK) Nazi exploitation/horror film Horrifying Experiments of the S.S Last Days (1977) AKA SS Hell Camp & The Beast in Heat was directed by Luigi Batzella & he has a fairly substantial role as a police detective in La Sanguisuga Conduce la Danza."}, {"rating": 0.5, "content": "This movie is not only a very bad movie, with awful actors --or presumed actors--, a bored direction and a story unattractive, it also copies exactly an scene from the excellent \"giallio\" \"Torso\", directed by Sergio Martino in 1973 (two years before), one of the most celebrated psycho-thrillers of Italian cinema and a cult-movie around the world. In \"La Sanguinusa conduce la danza\", the director replays the bed scene between the black girl and the white girl, with an peeping-tom watching from a window of the bedroom. Naturally, the scene in Rizzo's movie is ridiculous and inferior to the softness and charming in Martino's film. To put another black girl, another white girl and another peeping-tom replaying the scene is simply the most appropriate way of prove that Rizzo's movie has no ideas, no originality, no taste, and nothing at all. I think that such things are an offense to spectator."}, {"rating": 1.0, "content": "After an initial release of 4 very good Eurotrash titles, REDEMPTION has managed to scrape the bottom of the barrel with THE BLOODSUCKER LEADS THE DANCE. I found NO Bloodsuckers anywhere in this movie.<br /><br />The story is simple. A mysterious count invites several actresses to his castle for a little vacation. After some sofcore sexual shenanigans the girls get decapitated one by one. Who is the killer? Who knows? There are more red herrings in this one than at the local fish market on Friday.<br /><br />The pace is excruciating. The story is silly and the skin scenes aren't all that terrific either.<br /><br />Give this one a miss."}, {"rating": 1.5, "content": "A particularly maligned example of Italian cult cinema with a nonsensical title to boot (if anything, the alternate THE MARK OF Satan is even less relevant to the plot!), this hybrid of Gothic Horror and Giallo (with a strong dose of Erotica) only contrives a flat sort of atmosphere throughout \u0096 actually matched by handling which is downright dreadful! Here, we get the usual group of people (an acting troupe) stranded on an island (to which they were invited by a Count \u0096 since he had become enamored of the leading lady, a dead-ringer for his missing spouse)! The characters are pretty much stereotypes: middle-aged but dashing hero (played by Giacomo Rossi-Stuart and whose family history bears more than its share of violent tragedy), demure heroine, sluttish companion (recalling Mae West and emerging the most annoying of the lot!), a meek but devoted stage manager (forever chided by one and all for his unmanly behavior!), a couple of lesbians, a mysterious gardener (the ubiquitous Luciano Pigozzi who, for once, gets in on the action, if you know what I mean), an envious housekeeper (nominal star Femi Benussi though, for what it is worth, this is really an ensemble piece), a religious fanatic of a butler, an impressionable chambermaid, etc. While the film is not by any means unwatchable, the atrocious dubbing, snail's pace, shoddy production (with the scenes depicting the raging sea lifted from some black-and-white film!) and the fact that the murders only occur within the concluding half-hour do not help matters. Besides, Marcello Giombini's score, though pleasant in itself, comes off as incongruously modern under the circumstances; that said, the revelation proves a surprisingly elaborate one (considering there is surely no shortage of suspects here)."}, {"rating": 1.0, "content": "Wow-this one sucks. I'm gonna sum it up as quickly as possible. <br /><br />A count invites 4 naive sluts back to his castle. A bunch of nothing happens for a long time. Some lame and un-erotic soft-core sex scenes happen. Some girls get their heads cut off (off-screen)-The End.<br /><br />The only things going for this one are the decent looking sets and costumes, some bad dubbing which leads to some unintentionally funny dialogue, and a few brief nudie shots. And believe me-those things are not enough to redeem the 90-minutes of tedium that this film is. In fact-the best part is the tacked on beginning from the distributor that features some slutty goth chicks covered in blood and showing their tits-and again-this is definitely not worth the price of admission for this garbage. As everyone else has noted- the title of the film is completely nonsensical-as there's absolutely no bloodsucking, nor dancing of any sort in the film at all. It may as well have been called 'The Goat-Raper Leads the Circle-Jerk'-and at least then it would have had a better title that also pertains to nothing in the film. An accurate title would have been '90 Minutes of Torture'-another alluring title that would have at least been truthful...for the viewer. Honestly-the trailer that's on the disc shows all the best parts (and i use the term 'best' extremely loosely...) so I highly suggest watching that instead if you're still curious.  I can't imagine anyone liking this wreck of a film-please take my advice and leave this one on the shelf. 2/10 "}, {"rating": 1.0, "content": "(aka: The Bloodsucker Leads the Dance)<br /><br />Lots of naked babes in this one with a couple of lesbo scenes thrown in. The film is supposed to take place in Ireland but it looks more like Rome and the Adriatic to me.<br /><br />Gothic lesbians get invited to a Count's island castle for the weekend. One by one they seem to be missing their heads due to a madperson running around.<br /><br />It's not very scary or bloody and the rooms look like they are lit with floodlights even though candles are lit. Go figure...(sic)<br /><br />Dubbing is worse than usual and the plot only serves as an excuse for the eroticism and nudity. Directed by euro horror actor Alfredo Rizzo, this is one snoozer.<br /><br />Pretty boring 2 out of 10"}, {"rating": 2.0, "content": "In contrast to my fellow reviewers, I always try to find something redeeming in any film I see.Yes, the quality of the dubbing and lighting is abysmal, the acting is wooden and the opening sequence highly misleading what with all those lascivious female lesbian vampires with blood dripping.Something must be lost in the translation of the word \"Bloodsucker\" from the Italian in the title; almost as if the producers were originally going to film a Gothic Vampire tale and then changed their minds but could not afford to give up their dramatic opening sequence, so tacked it onto the film anyway.<br /><br />This film made in 1975 has recently been issued on DVD and comes with its own theatrical trailer which in some respects is more daring than seen in the film!Now anyone who buys this film has probably already read its synopsis anyway and knows what to expect - Italian softporn from the mid 1970s.I bought it because I am attracted to Christa Nelli (credited most often as \"Krista Nell\").The absence of a cast of characters I find most frustrating in a lot of these Eurosleaze films from the 60s & 70s.I had hoped Imdb would show the cast of characters as one hears their names in the film but without a cast list, it is very difficult to link them to the actor concerned.I think Krista Nell played \"Cora\" but underneath that massive hair style, costume and make-up it is difficult to distinguish her for sure.<br /><br />There is mostly a two dimensional portrayal by the actors of their parts and no one really stands out.Maybe something is lost in the dubbing process.What were the positive points?Well the music was atmospheric and of course if you're into beautiful lesbian soft porn its there.The external locations used were good and I would like to know where they filmed the castle on its island.It purports to be set in \"Ireland\" (North or the Republic?)in 1902, so everyone sports period piece costumes.Some of the scenes I found unintentionally funny especially those sex scenes!!Anyway an enjoyable romp.I rated it 4/10."}, {"rating": 1.5, "content": "Early film directed by D.W. Griffith; it features a gloriously happy King (Arthur V. Johnson) and his Queen (Marion Leonard) - but, wait! When the King leaves the scene, his Queen makes music with the palace's Minstrel (Henry B. Walthall). When the King discovers the lovers, he decides to enact a horrific Edgar Allen Poe-type revenge. It's difficult to believe the lovers can't hear those plotting against them; although the actors are trying to look alternately noisy (the lovers) and quiet (the cement mixers). The sets make \"The Sealed Room\" look very staged. The performances are okay, and the story is easy to follow. <br /><br />*** The Sealed Room (9/2/09) D.W. Griffith ~ Arthur V. Johnson, Henry B. Walthall, Marion Leonard"}, {"rating": 1.5, "content": "This film is about British prisoners of war from the World War II escaping from a camp in Germany.<br /><br />I find \"The Wooden Horse\" disappointingly boring. The subject could have been thrilling, suspenseful and adrenaline fuelled, but \"The Wooden Horse\" is told in a very plain way. It's a collection of plain and poorly told events, with no suspension and thrill. The first half plainly tells how the prisoners of war dug a tunnel, but the events are so plain, with not enough blunders and close shaves to make me on edge. The latter half of the film is even worse, they are just moving from one place to another without any cat and mouse chase. And could the characters talk a bit less and have more action in an action film! I am disappointed by \"The Wooden Horse\", it wasted the potential to be a great film."}]}