{"rating": 3.2, "description": "When petty thief Cosimo is given the plan for the perfect heist from a lifer in prison - the kind of job you dream about - he has to get out of jail, fast. But with Cosimo stuck in the ...", "spoiler_reviews": [{"rating": 5.0, "content": "I can't believe John died! While filming an episode he collapsed on set! read this, (out of his biography online):John Ritter was Born In Burbank , Calafornia , On September 17th 1948. <br /><br />He landed his last television role in \"8 Simple Rules for Dating My Teenage Daughter\" (2002), based on the popular book. On this sitcom, he played Paul Hennessey, a loving, yet rational dad, who laid down the ground rules for his three children. The show was a ratings winner in its first season and won a Peoples Choice Award for Best New Comedy and also won for Favorite Comedy Series by the Family Awards! While working \"8 Simple Rules\", he also starred in his second-to-last film, Manhood (2003)<br /><br />That Same Year , While John Was Rehearsing for The 4th (3rd series) Episode of 8 Simple Rules (Now Shortened), he fell ill. Henry Winkler described it as \"John Looked Like He Had Food Poisoning\".Then He collapsed on the Set, he was quickly rushed to a Nearby Hospital, The Same Burbank Hospital Where He Was Born ,he was diagnosed with an aorta dissection, an Unrecognized Heart Flaw, he Underwent Surgery but did not make it. John Ritter Died At Age 54 , just 1 Week Away from His 55th Birthday , leaving His Wife Amy Yasbeck and 4 Children."}, {"rating": 3.5, "content": "Eight Simple rules started as a very entertaining series. I love John Ritter and his character Paul Hennessey and the relationship he had with his children was the best part of the show.<br /><br />I have always preferred Kerry to Bridget, Bridget has been done before, Kerry is quite unique and i can relate to her in many ways, although i'm not sure i like the direction her character went in later series.<br /><br />Early episodes were fun, good simple teenage plots about Paul and Cate disciplining the kids, however i think the show lost it's sparkle when John Ritter died. I admired the cast and crew for wishing to continue the series but when he died, i felt the programme did to. To me the whole point of the show was based around the guide of the '8 simple rules of dating my teenage daughter' it was written by a real man with teenage daughters and the relevance and the angle of the show had changed without the Hennessey dad.<br /><br />Bridget seemed to get more annoying, Rory stayed the same and Cate was always giving her offspring life's lessons which before seemed funnier when it was all left to Paul. I think the Granddad is funny (Especially when he's watching Great escape) but feel C.J is unnecessary to the show. He is funny in parts but I felt the story lines at the time of his arrival were very similar to other American comedy series. Over all the newer ones aren't bad just missing excitement and does anyone else find it irritating that Cate works at the school and C.J and Granddad's always there too? I would always recommend this show to friends as it was very strong at the beginning and well worth watching for Paul and Kerry, but later ones were about average at best."}, {"rating": 5.0, "content": "This show is awesome. I thought that the two episodes where Paul died were so sad; I actually cried. But the other shows were awesome; Kerry was my favorite character, because she was in \"the dark side.\" I also thought that Bridget was funny because she was all perky. I also thought that guy who played Kyle was really, really cute. I loved it when Kerry made sarcastic remarks about everything. The guy who played Rory was cute, and Paul, played by John Ritter, was really funny. This whole entire TV show is funny, and I wish they still showed it on TV. when they did show it on TV, though, I watched it every single time it was on. The next time it shows, I will watch it over and over again."}, {"rating": 1.0, "content": "A terrible storyline (Amis at his worst), pointless and self-conscious 'decadence', obvious shock tactics and patchy acting make this film (rather like \"Rancid Aluminium\") embody everything that went wrong with the much-vaunted British film revival. The humour is, at best, limp, and the pretentiousness of the whole set-up (including some kind of \"internet terrorist group\" - ooh, how contemporary) really begins to grate.<br /><br />Final summary - a half-baked attempt to be 'edgy' that does no-one any favours. Still, it's always a pleasure to see Katy Carmichael on screen...<br /><br />"}, {"rating": 0.5, "content": "This inept adaptation of arguably one of Martin Amis's weaker novels fails to even draw comparisons with other druggy oeuvres such as Requiem For A Dream or anything penned by Irvine Walsh as it struggles to decide whether it is a slap-stick cartoon or a hyper-realistic hallucination.<br /><br />Boringly directed by William Marsh in over-saturated hues, a group of public school drop-outs converge in a mansion awaiting the appearance of three American friends for a weekend of decadent drug-taking. And that's it. Except for the ludicrous sub-plot soon-to-be-the-main-plot nonsense about an extremist cult group who express themselves with the violent killings of the world's elite figures, be it political or pampered. Within the first reel you know exactly where this is going.<br /><br />What is a talented actor like Paul Bettany doing in this tiresome, badly written bore? Made prior to his rise to fame and Jennifer Connelly one can be assured that had he been offered this garbage now he'd have immediately changed agents! Avoid."}, {"rating": 2.0, "content": "this seemed an odd combination of Withnail and I with A Room with a View.. sometimes it worked, other times it did not. tragedy that they changed the name for the US release though.. Keep the Apidistra Flying is much better than the nothing title A Merry War. acting was okay, script was okay.. overall it was a mediocre film.."}, {"rating": 2.0, "content": "In spite of sterling work by the supporting actors, and an intelligent script by Alan Plater, this film suffers from a fatal flaw - the lack of charm of the central character/actor. One of the characters describes Richard E Grant's character as \"a whining little turd\" and unfortunately this sums him up perfectly. There is nothing about him or his performance to make it credible that his girlfriend and upper-class publisher/friend would spend so much time and emotional effort on him. He is rude, arrogant, selfish, self-destructive and thoroughly annoying. The part called for an actor who can make you love him even when he is being a prate - a Ewan McGregor, for example.<br /><br />All of the witty satire on the class system etc was wasted, thanks to this irritating and thoroughly unlikeable performance. All I wanted to do was shake him and tell him to get over himself."}, {"rating": 1.0, "content": "The British 'heritage film' industry is out of control. There's nothing wrong with filming classic novels, but why must they all be filmed by talentless nobodies? This film rips the guts out of Orwell's tough novel, turning it into a harmless, fluffy romantic comedy. 'Aspidistra' may not be Orwell's best work, but no-one who reads it can forget its superb depiction of poverty. Orwell emphasises not only the cold and the hunger, but the humiliation of being poor. In the novel, London is a bleak, grey, cold, heartless city, and Comstock prays for it to be blasted away by a squadron of bombers. But this film irons out anything that might be in any way disturbing, and creates instead a jolly nostalgic trip to charming 1930s London, in which everything is lit with shafts of golden sunlight, and even the slums of Lambeth are picturesque and filled with freshly scrubbed urchins and happy prostitutes. Comstock's poems about the sharp wind sweeping across the rubbish-strewn streets seem completely out of place in this chocolate-box world. Worst of all is the script's relentless bonhomie, ancient jokes, and clunking dialogue. It's so frustrating because Richard E. Grant is the perfect person to play Gordon Comstock, and the film is packed with great actors. But it's all for nothing. This film made me so angry! Britain's literary history is something to be proud of for its richness, complexity and power. And what do we do with it? We employ bland nobodies to turn it into soft-centred, anodyne pap for people who want to feel that they are 'getting some culture' while they drink their Horlicks and quietly doze off."}, {"rating": 0.5, "content": "I had high hopes for this film. I thought the premise interesting. I stuck through it, even though I found the acting, save Helena Bonham Carter, unremarkable. I kept hoping my time spent would pay off, but in the end I was left me wondering why they even bothered to make this thing. Maybe in George Orwell's version there is a message worth conveying. If this film accomplished anything, it has inspired me to read Orwell's classic. I find it hard to believe his tale could be as disappointing as this adaption. If the film maker's message is \"the mundane life is worth living\", well then, they've succeeded. I would recommend this film to no one; 101 minutes of my life wasted."}, {"rating": 0.5, "content": "As a WWII naval history buff, and someone who is not proud of this country's history of race relations, I was looking forward to seeing this movie. What a disappointing piece of schlock. I made it about 3/4 of the way through, but I should have turned it off at the sub attack scene. The idea that a U-boat would fire a torpedo at a DDE, as if there was a hope of hitting it, and then be able to \"run away\" from the DDE while submerged, is preposterous. And that's just a small detail. The whole movie was poorly written, poorly directed, and poorly acted. I agree with others on this board that this could have been a good movie. It's as if they decided that, since all those crappy WWII propaganda films were made with all-white casts, they needed to make one with black people. And as bad as those old movies were, this is actually worse. And it almost smacks of false advertising to headline Ossie Davis and Stephen Rea. It turns out they had very minor roles. I have to believe those two fine actors were embarrassed to be associated with this film. I'm done. I've given way too much of my life this crap movie."}, {"rating": 1.0, "content": "This is a great story and was just the beginning of equality in the United States. (We are still working on it too.) However despite the fact this is true, it's still a movie and this is a movie site. I realize independent films have a hard time getting good actors, but wow. The only one even mediocre is the excellent Ossie Davis. But even he couldn't make up for all the actors (including the one playing him as a young man) absolutely atrocious acting. Granted the script was terribly cliché, but even then you have got to get some decent actors! I wouldn't recommend this to anybody because it is so poorly done in every category. Read some books about the true story of the U.S.S Mason, because they give these men the respect they deserve."}, {"rating": 1.0, "content": "Working at a video store I get to see quite a few movies and on occasion I try to watch some of the not so big movies. Proud happened to be one of them. The initial idea of telling of the story of a primarily black crewed ship during WWII had some merit. However in less than 10 minutes of watching the movie you find out that the primary point of the movie was to tell about racial tension in WWII. The underlying story is about the ship, the crew and their exploits in the war. This primary point is hammered at you to the point of excessiveness all throughout the movie. I commend the men that served on the USS Mason for their triumph in the face of adversity and for the hardships that they endured. A movie should have been made focusing on the accomplishments these men did for themselves, the Navy and for their country and not making a movie whose focus is racism during WWII."}, {"rating": 1.5, "content": "I will give it a 3 just because it showed history that we need to know about, to prevent it from happening again. I agree with the comments from the gentleman from UK. The movie was pretty terrible. All cliché, no real plot. Historical and technical inaccuracies abound. Look up the technical specs on DE 529, or any Everts class Destroyer Escort, and you will see what I mean. I now its black history month in the US, and Im going to be called a racist just for saying this, but the history of this ship is not that great. They did some escort work, chased a \"submarine\" that turned out to be a hulk that they rammed. Sorry, but black people did a lot more in WWII then this silly movie gives them credit for. This movie makes them look like whiners. Let the name calling commence, I can handle it."}, {"rating": 0.5, "content": "Full marks for the content of this film, as a Brit I was not aware that there was segregation in the US Navy during WWII. A very brave attempt to bring this fact to the world. However, the movie is pathetic, direction is non existent, the acting is wooden and the script is just one cliché after another. I can honestly say that this is one of the worst movies I have ever seen. I sat and cringed from the start until the end at the very poor way that this had been put together. This could have been a great movie, the story for many of us outside of the US was new, unique and also interesting. The sad fact of the matter is the way that it was put together. It is unfortunate that a true story like this, which could have changed people's attitudes, has been squandered on a low budget, badly directed movie. I only hope that some time in the future, one of the major studios will take this theme and do it justice."}, {"rating": 1.5, "content": "This movie had good intentions and a good story to work with. The director and screenwriter of this movie failed miserably and created a dull, boring filmstrip that made me feel like I was back in Mr. Hartford's 8th grade Social Studies class -- way back in 67.<br /><br />What a waste, will somebody please take this story and make a real movie out of it - the story deserves it.<br /><br />Every time a scene had potential, all we were left with were a few clichés, combined with black and white footage that they probably got from The History Channel to show the action. Shameful.<br /><br />Ossie Davis was the only bright light in this dull fest. The other acting was incredibly dull - it fit in with the movie well and whomever played the Captain set a new low standard for line delivery.<br /><br />However, if you are willing to accept all the numerous flaws in this movie and aren't concerned with being awed or entertained, but want to learn about the USS Mason, it is worth a watch."}, {"rating": 1.5, "content": "I watched this movie last night and was a bit disappointed. A lot of the \"time facts\" were off. At the beginning of the movie, the grandfather made a comment to this grandson and his friends about how they felt when 9-11 hit. This movie was supposed to be taking place in 1994. Also, one of the grandsons friends was wearing an Eagles Donovan McNabb jersey. He hadn't even been drafted as of yet. The story line was good but the facts and actuality of the time frame was so far off base that it made the movie seem cheesy. My boyfriend is an avid reader of WWII books and memorabilia. I rented this movie hoping that it would be good. The acting was so-so. The dog was cute. But the way that this movie was carried out made me glad that I only paid 4 dollars to rent it as opposed to the 50 it would have taken me to watch it in a theater. I hope that who ever reads this understands that I mean no discontent to those who fought the war but the facts and time frame should have been a little more closely monitored."}, {"rating": 1.5, "content": "It's a bad, very bad movie.<br /><br />Well, for people a real realistic movie is a good thing. For me it is not. Life is also predictable, bad, nasty, trivial, senseless, sometimes. Maybe that's the reason for people say that this film is real.<br /><br />Too many common places: you're black, you're a criminal, you're doomed and cursed, whatever you do you'll end up by shooting or being shot by someone; don't let the kids play with the weapons, it could be dangerous; and then there are those who go to the church, and then they are good, very good...<br /><br />Before this one, I hadn't seen such a bad movie. That's perhaps the reason for I never noticed how important the photography itself is important in a movie. In this one, every scene shot in daytime, outdoor, is clearly and annoyingly blue. They didn't even care to correct the colour balance. Oh! I've \"rated\" more than 300 movies in this database so far, and this (3/10) is my lowest ever."}, {"rating": 1.0, "content": "Over the last 20 years the majority of British films are about how horribly poverty stricken the UK is and how our youth doesn't stand a chance of a good life whilst they live on the mean streets of British cities. The British film industry is obsessed with the idea of 'broken Britain'. Trainspotting, This is England, Kidulthood, Football Factory, Kes and From London to Brighton.<br /><br />Bullet Boy is just another British movie added to that list. The main character expresses a desire to go straight yet he still insists on hanging around with dead beats who carry guns and fight with gang members over nothing. I was never convinced that he did want to go straight as there was nothing stopping him pursuing an education or a trade. In fact it would have been a breath of fresh air if he had of gone straight and we had a character who turned his life around. Instead he spends his time helping his friend trying to commit murder. I felt no sympathy when he is predictably shot by another teen at the end of the film, which is sad because at the beginning of the film I really liked the entire family and their desire for success. I believe the makers missed a great chance to show the world that success belongs to those who are willing to really strive for it (like the Pursuit of Happiness). <br /><br />I know the purpose of this film was to try and paint a realistic picture of what life is like for black teens living in working class areas of Britain but don't we already have enough films in the UK with that very same plot? Isn't it time these talented producers and writers give Britains youth something to aspire to and show them a better life is just around the corner?<br /><br />I applaud the makers of Bullet Boy for not loading the film full of mindless violence in order to try and get success through shock factors (like Kidulthood, Football Factory) but at the same time this movie offers nothing new to a long list of British films that are effectively dull and depressing to watch. There is no happy ending to this movie or any of the others I have mentioned."}, {"rating": 2.0, "content": "Well it's not often that we in the UK have a film made about inner city life from the perspective of the Afro Caribbean community, the last example that I can remember was the underrated Babylon way back in 1980. So I had high expectations when I heard about Bullet Boy, a film that has been touted as the British version of La Haine! Well La Haine it is not! I agree that the use of dialogue and environment gives this film an authenticity that has been missed in other British films of late, but my concern is that this film predictably ends sadly.<br /><br />The film intelligently deals with the escalating problem of black on black violence that is sadly all to common in London, but I'm concerned that film makers now use type-casting in plot as opposed to characters which is equally as damaging. Saul Dibb had a great opportunity to make a film that could be both entertaining and inspirational to us all, but sadly missed and created a film that only reinforces the idea that to be a young black male in London the only future is violence & tragedy"}, {"rating": 1.0, "content": "I love Seth Green. His appearances on THat 70s' Show is always worth watching but last night, I felt the show needed to overhauled. Four single young guys inherit a New York City apartment that most of us would die for. The grandmother must have been an heiress to have such space in the first place. So I felt the need for realism should have been brought out. Anyway the plot about four best friends getting this apartment was not believable. I would have been thrilled if they had to move in with one of their parents which would have provided great humor and dysfunctional about the show's set up. There did not seem to be much humor in it. I am only watching it because it falls before My Name is Earl on a winning Thursday night. I think they should go back, scrap this series, and start over. We need more family involved series. How about Seth and his friends move in with his wacky parents in the suburbs after a fire burns their place down. THey could have Dabney Coleman play the father and Christine Estabrook, play the mother and dysfunctional siblings. The list of possibilities with somebody like Seth Green are endless and the network is blowing it."}, {"rating": 0.5, "content": "This sleek, sexy movie is a must-see. Only upon multiple viewings can one truly understand the uniqueness of this film. Personally I enjoy the narrator for his intelligent, no subject left untouched, style of narration. The introduction grips you right away, and holds you at the edge of your seat throughout the film. He provides wonderful insight into the world of the trainables and allows the audience to really 'connect' with internal horror this film exhibits. The script itself holds the movie together wonderfully. Not only for kids, but the elderly alike will gain a higher understanding of the trainables and the modern grasp that they have on the sexual experience. Ahead of its time and groundbreaking in cinematography, it surely defines the word 'masterpiece'."}, {"rating": 1.0, "content": "A film like Amazing Grace and Chuck is a perfect example of how the left in this country just doesn't get it. They never did. And liberalism continues to slip further and further into political oblivion.<br /><br />This film deals with a little league baseball star who decides to stop playing ball as a protest to the existence of nuclear weapons. The boy is understandably ridiculed until a bevy of professional athletes, led by former NBA star Alex English, join his cause. Not just a few of them join the cause. By the time his movement reaches its zenith, entire leagues of professional and college sports have to cancel their seasons since nobody will play any more. Just to move this review along, I'm prepared to grant them this premise. Even though it would never happen in a million years, I'll just imagine it could, then go from there.<br /><br />I don't quite remember how, but some type of agreement is reached, and the boy decides to go back to the game he loves in an incredibly sappy and ridiculous scene.<br /><br />Before criticizing the message of this film, let me just say that this film is poorly written, acted and directed. Even if one does agree with the boy's stance, it would be impossible to overcome how badly the film was constructed. And that's a shame since there are plenty of good actors that go to waste. (Peck, Curtis, Petersen). Alex English does as well as he could have with his character however, and I wish he would try to act in more films. Alas, it's likely much easier to find work in the coaching world of the NBA. One wishes Mr. English would teach more of these thuggish NBA types of today how to shoot the rock a little better. Alex certainly knew how to put the ball through the hoop.<br /><br />As far as the film's message in concerned, it's just wrong-headed. Plain and simple. All of those nuclear warheads tucked away in those missile silos out west PREVENTED WAR!!!!! It would be one thing for this boy and his flock to protest an actual war or the USE of nuclear weapons. These weapons were in fact never used, and that was the genius behind their existence. Neither side during the cold war was crazy enough to fire a single missile. Without these weapons, who knows what might have happened between the USA and USSR.<br /><br />The makers of this film obviously intended for kids in America to take up their cause and follow in Chuck's footsteps. Kids in America however are more intelligent than the left wing kooks who created this dreck. <br /><br />The film is worth only 2 of 10 stars.<br /><br />If you want to see a great film about the dangers of nuclear war, stick with Dr. Strangelove, instead.<br /><br />Mr. Newell, you are no Frank Capra!"}, {"rating": 0.5, "content": "I've no idea what dimwit from San Francisco came up with this stupid plot, but apparently they need to get off whatever drugs they are taking and put their analyst on danger money -- NOW.<br /><br />Yeah, this is a plausible story, if you regard the alien abduction sequence in \"Life of Brian\" as plausible.<br /><br />This film is little more than a leftist pipedream. Had the US and USSR give up nuclear weapons, the result would've been to eliminate the only real obstacle that kept the two from engaging in a war. Bad as Korea, Vietnam and other wars of the era were, they were \"proxy wars\" fought to keep the superpowers from a direct engagement.<br /><br />This film makes me think about how realistic it was when some group of high school kids would go on a hunger strike against nuclear proliferation. As if someone would say \"Mr. President, some kids at Drastic High are not eating!\" and Ronald Reagan would reply \"My God! I'd better revise my Defense policy!\" Right.<br /><br />Like this film? Wouldn't it be better if the Soviet Union would've collapsed because they could not support their massive arms build... wait, that happened!"}, {"rating": 0.5, "content": "I saw this in the summer of 1990. I'm still annoyed by how bad this movie is in 2001.<br /><br />Implausible plot. You'd have to be a child to think this could happen.<br /><br />I'm just really annoyed by it. Don't see this."}, {"rating": 0.5, "content": "This film reminds me of how college students used to protest against the Vietnam War. As if, upon hearing some kids were doing without cheeseburgers in Cow Dung Collehe, the President was going to immediately change all US foreign policy.<br /><br />The worst thing is that, while dangerous, the concept of a policy based on if the USSR and US went to war it could mean the end of the world, WORKED. The US and USSR NEVER WENT TO WAR.<br /><br />Had we only conventional weapons, the notion of yet another war, a \"win-able\" war, in Europe and Asia was not unthinkable.<br /><br />Not that I think they should get rid of this movie. It should be seen by film students as a splendid example of \"How NOT to make a film.\"<br /><br />It should be 0 stars or maybe black holes..."}, {"rating": 0.5, "content": "I saw this in the summer of 1990. I'm still annoyed by how bad this movie is in 2001.<br /><br />Implausible plot. You'd have to be a child to think this could happen.<br /><br />I'm just really annoyed by it. Don't see this."}, {"rating": 1.5, "content": "I can't imagine anyone would ever, in a million years, want to watch this movie. Not because it was one of the worst ever made (it wasn't), but largely because it's about 20 years old and oh-so-out of the mainstream. I was trying to find out where I saw an actor before and this popped up. So, yeah, a kid stops playing little league because he doesn't like nukes, this prompts major media attention and a quick resolution to the cold war. The end. A fantasy, to be sure, but one so cockeyed it would make John Lennon blush. Since terrorism has replaced communism as the -ism that scares the hell out of us, this movie really has no relevance, except as an (innaccurate) look back at those times. The writing, acting, and film craft are similarly undeveloped. The reason I rated it as highly as I did was because I watched this movie around 50 times while I was 5-6 years old and still have a little place in my heart for it, but I now realize that it doesn't quite cut mustard. So, if the law of large numbers holds true and someone eventually does decide to check out this movie, realize that there are much better ways to spend your time, but also much worse ones. (I will refrain from a John Q. tirade for now.)"}, {"rating": 0.5, "content": "This was among the STUPIDEST and PREACHIEST of the anti-nuke films out of the 1980s.<br /><br />The idea that a kid and a basketball star could \"change the world\" is pretty far-fetched, given how many \"children's peace marches\" and \"celebrity protests\" there were and ARE.<br /><br />But the idea that the Soviet Union would agree to a TOTAL nuclear disarmament, because some apparatchik kids learned of a \"silent protest\" in the West, is ludicrous.<br /><br />What ended the Cold War? America's tough, dare I say \"Reaganesque\" stance and the internal failures of socialism. It was NOT the peace marches, the \"die-ins\" or films like \"Amazing Grace & Chuck\", \"Miracle Mile\", or \"Testament\"."}, {"rating": 0.5, "content": "This movie is a bad memory from my childhood. This is one of those movies that they show kids on a rainy day at school when you can't go out for recess, and you'd rather be watching anything, ANYTHING else. At least that's what it was like when I was in elementary school. I just remember HATING this movie. Granted, I haven't seen it in 15 years or so, and they probably don't use it on rainy days anymore but I just want to warn everyone: You'd be better off using this to put your kids to sleep than entertaining them. Trust me, pick anything else. Even though the topic is kind of controversial, the plot is so tame and slow that I can't remember anything about it except that I disliked it so strongly that here, 15 years later, I felt the need to warn all of you against it."}, {"rating": 0.5, "content": "I spent eight years running movie theatres in the 80's and 90's. This was, by far, the worst film I ever showed to the public. One thing that made it so bad was that it put on airs of trying to be a great, inspiring film. Even the great Gregory Peck could not save this horrid piece of drivel from being far less than mediocre. Jamie Lee Curtis, in an early non-horror film role, demonstrated clearly that she had not yet learned to act (she's still trying, but it isn't getting much better).<br /><br />I'm sorry, and here's the spoiler, international nuclear disarmament is never going to happen just because it makes children afraid to play little league baseball! Even the shows on Nick and The Disney Channel are not stupid enough to try to make us believe that dreck.<br /><br />This is not worth the time you would waste watching it on cable TV. It is not worth the price of a movie rental; your dollar would be better spent on an extra package of microwave popcorn to go with the other movie you picked (because it can only be better than this)."}]}