{"rating": 3.45, "description": "After her husband unexpectedly leaves her, Grace Beasley (Kathy Bates) spontaneously travels to Great Britain to attend the funeral of Victor Fox, a singer she adored. There, she meets the ...", "spoiler_reviews": [{"rating": 5.0, "content": "When I first saw Stella on comedy central I thought \"god, this is horrible!\" But I loved Wet Hot American Summer. So I knew something didn't make sense. There was nothing left for me to do but search out for the Stella shorts which I had heard contained more dildos than any other comedy troupe out there. When I found them not only were my dildo expectations met, but I found probably the greatest comedy scenes I've seen in years. The set of twenty odd short films put me on the edge of my seat with water running down my legs. Not only did I laugh my ass off the first time I watched them but continued to laugh harder when I watched them over and over again. It's really a shame Comedy Central had the restrictions of cable television for the Stella series. It would have faired much better on HBO or Showtime. Their brand of humor can't be restricted by censors or popular culture. Given even if it was on HBO I'm sure the \"masses\" would have voted it canceled in a season or less, but still it would have been fantastic. Needless to say I'm now in love with Stella and all it's individual members. Any Stella fan should check out David Wain's site with all his short films. They are equally as enjoyable as Stella itself. So my hat goes off to Michael Showalter, Michael Ian Black, and David Wain for the unbelievable comedy they have made with Stella. I hope to see much more of the troupe in the future."}, {"rating": 1.5, "content": "Dark Reality is a Saw like movie that is slightly decrepit. While the plot and story are good, there is a little too much unnecessary nudity. While I feel the film was technically well done, the acting was spotty, it was just a little too dark for my mood while I was watching it. IT basically says that there are a lot of missing people out there that will never be found and are perhaps being tortured by sick whackos. I feel that some information on the captors and their reasons for being so sick would have helped some. It came of as a snuff film, just made for the violent content. If you like to see women beaten, tortured, and killed then this is for you. If you're looking for something a little liter and more expressive and reasoned, skip this one."}, {"rating": 0.5, "content": "<br /><br />In Japan and elsewhere in Europe new technology is enabling filmmakers to bypass the closed shop of the Hollywood mainstream and avoid Ed Wood like visible low budget production values to produce compelling films. What a shame that in the UK we can find examples such as 'Avatar' (name of many a video game) where brain dead attempts are made to imitate so many films - and console games beloved of girlfriendless teens - that themselves are cheap photocopies of clichés abound like testosterone fuelled kangaroos. Check out a bit of the synopsis:<br /><br />\"Set in futuristic London, 2024, it tells the story of a Team of Virtual Reality Virus Exterminators faced against the ultimate Internet virus.\"<br /><br />Go back and read that quote again - avoid guffawing - and try to find a single original idea in it. This should have seemed a tired, sad concept in 1993, never mind 2003. Ah, but there is more - the 'ultimate virus' has already caused planes to crash, infected the air traffic control centre, etc. It has been developed by a 'child genius' and manifests itself as a scantily clad, athletic, mammary jiggling discount Lara Croft imitator who does a great line in snarling and cod martial arts moves straight out of the playground - the living product of adolescent fantasy. Oh, and she is accompanied by 'Predator' like sound effects to emphasise her remarkable powers.<br /><br />The whole thing has a 'futuristic' vision of stunning originality - the Lloyds building filtered with AfterEffects to look somewhat green. The budget does really show - which in this day and age should not. On the whole, a pointless mess of cheese, ham and cliché that Roger Corman would have left on the cutting room floor in his most shameless, desperate moments. Shame that such an alleged labour of love delivered nine minutes of wasted celluloid.<br /><br />"}, {"rating": 1.0, "content": "Misguided, miscast, murky, interminable lunacy given the high-gloss MGM A-budget treatment. Kate Hepburn plays a bride who comes to suspect her rich, handsome husband (Robert Taylor)is not the dreamboat she married but a psychotic killer. MGM's attempt at a Hitchcockian thriller is doomed from the start by a turgid, muddled, ludicrous script, and the idiotic casting of Hepburn as a jeopardized woman fearing for her life (who could ever imagine Hepburn afraid of anything?) Louis B. Mayer forgot to tell Vincent Minnelli he was directing a thriller, not a musical. Taylor is embarrassing. Only Robert Mitchum, also cast-against-type as a good guy, retains his dignity in a quiet, low-keyed performance. Karl Freund's ravishing cinematography creates images of eerie beauty--and was wasted on the wrong film. End result: Metro's \"Parnell\" of the 1940s."}, {"rating": 2.0, "content": "\"Undercurrent\" features a top-notch cast of wonderful actors who might've been assembled for the perfect drawing-room comedy. Alas, they are pretty much wasted on a 'woman's view' potboiler--and a paper-thin one at that. Katharine Hepburn is indeed radiant as a tomboy/old maid who finally marries, but her husband is deeply disturbed and harboring dark family secrets. Director Vincente Minnelli has absolutely no idea how to mount this outlandish plot, concocted by Edward Chodorov from a story by Thelma Strabel, and the friendly, first-rate cast (including Robert Taylor, Robert Mitchum and Edmund Gwenn) is left treading in murky waters. ** from ****"}, {"rating": 2.0, "content": "The casting (and direction) in Undercurrent is more insipid than inspired in this noir clunker that fails from the outset to get off the ground. Robert Taylor's wooden style poses a roadblock almost immediately for the highly affected Kate Hepburn and it's bad chemistry from the outset.<br /><br />Naive and innocent Ann Hamilton (Hepburn) falls for handsome airplane manufacturer Alan Garroway (Taylor) and rushes to the altar with him. She soon finds out there is a lot she does not know about him. As Alan becomes more remote she delves further into the murky past and Ann soon finds herself living a nightmare instead of the American dream.<br /><br />Undercurrent resembles a few Hitchcock plots but Vincent Minnelli rapidly establishes he is no master of suspense. Hepburn is no shrinking violet and she is a hard sell for a character more suited to the reticent styles of Teresa Wright or Joan Fontaine. Minnelli never really succeeds in getting Kate to defer in desperate fashion to Taylor's limited abilities as an actor. Her attempts come across as silent Gish while Taylor's wide descent into madness takes on restrained Bela Lugosi. Robert Mitchum completes the miscasting as the sensitive brother. Talk about piling on.<br /><br />Cinematographer Karl Freund provides some highly stylized noir interiors but Minnelli and cast utilize the atmospherics meekly and the tension remains tepid. With Minnelli far from his forte (musicals) and Hepburn's victim role fitting her like a bad suit Undercurrent drowns all involved."}, {"rating": 2.0, "content": "Take a few dark and stormy nights, fog coming in from the coast, obsession and doubt, two brothers who have a mysterious connection based on hatred, a suspicious disappearance, a shoe in the night silently grinding out a glowing cigarette butt, and, finally, a tremulous heroine who finds herself threatened as much by her own doubts as by one -- but which one? -- of the men around her. Sounds like we might have a good 80 minute noir. Instead, under the direction of Vincente Minnelli and with two A-list leads, Katharine Hepburn and Robert Taylor, Undercurrent becomes a nearly two-hour matinée melodrama, a long slog of threatening angst amidst the perfectly groomed, coifed and dressed cast. When you glance at your watch half-way through a movie and with a sinking heart see that you have another hour to go, both you and the movie probably have problems. <br /><br />Minnelli, in one of his earliest non-musical movies, doesn't lay on the rococo hothouse approach as heavily as he later was known to do. Still, what is basically a simple story of greed, murder and obsession is turned into an endless Katharine Hepburn vehicle. Hepburn shows us in carefully lit close-ups how to demonstrate fear, love, anxiety, giddiness, happiness, doubt, suspicion and terror. Robert Taylor is more or less along for the ride. <br /><br />Hepburn starts the movie as the tomboyish Ann Hamilton, an energetic young woman in slacks who helps her father with his inventions. Their housekeeper is determined to get her married. When Dr. Hamilton decides to sell an important formula to Alan Garroway (Robert Taylor), it's love at first sight. Garroway is the smooth, handsome, dynamic inventor of the Garroway Distance Controller, which was vital in the war, and which has turned him into a hard-charging millionaire manufacturer. He's a captain of industry, as one of his many Washington friends says. Ann Hamilton, now Ann Garroway, may still be a bit of the tomboy, but her husband shows her how to dress and how to be a successful social hostess for all those Congressmen and judges her husband knows. She learns fast and eagerly. They both are obviously and blissfully in love. <br /><br />But wait. The canker is about to gnaw. Ann realizes she knows nothing about her husband's family. None of his employees or friends seem inclined to talk about them to her. When she learns bit by bit that Alan's mother died in the old family home in Middleburg while seated at the piano, or that he has a brother, Michael, who has disappeared, Alan becomes very quiet...and sometimes goes into a rage. He always apologizes. But wait once more. Did his mother really play the piano? Didn't she really die in bed? Wasn't Michael caught taking money from the family firm and Alan sent him away? All this plays out against the exquisite hotel suites, the manicured country home in Middleburg with the horse stable and the tasteful ranch house by the sea. Everyone in the movie except employees are dressed to the nines. There are exclusive cocktail parties and intimate dinners for twenty. Even in a black- and-white movie, Minnelli can't help but give us dining tables filled with crystal and china, tasteful and elegant furniture and lots of gowns. <br /><br />By the end of the movie, when all is finally known, when Ann on horseback is chased along a high, extremely well-designed mountain trail by the bad guy on another horse, when she is threatened with death by boulder and her pursuer finally meets death by horse, it's a relief. Even Robert Mitchum, who plays Michael, is unable to bring much tension to the movie. What might have been in lesser hands a taut little B-movie, instead with the A list is just an overwrought melodrama, too big for its bones."}, {"rating": 0.5, "content": "If you enjoy sitting in the dark, both literally and figuratively, for ninety minutes then this is the movie for you.<br /><br />A waste of actors, resources and audience time. Ultimately a waste of space. Don't be tempted by the resume. There is nothing of any further substance beyond it. The film lacks all of the basics that you might expect from the genre; plot, character, development, denouement. The cast may perhaps take heart from the knowledge that in this instance their efforts will be entirely forgettable and, given time, their careers may perhaps improve.<br /><br />Absolute tripe."}, {"rating": 0.5, "content": "This is by far the worst film i have ever seen it has next to no plot and the plot it does have is very scattered. The story line is lacking in both content, suspense and subtitles, as what would appear to be story line is in Russian. The set appears to be only one room with various lighting effects and at the moment you think something good is about to happen you are let down by the total lack of acting, drama, suspense, horror, gore, story line and mythology. The directing style has been done to death(The fisheye camera). It would seem that the only action in this film is within the last 10 - 15 minutes and the action is made worse by the actors inability to portray the suspense correctly. The only interesting thing about this movie was my dog barking at the surround sound."}, {"rating": 0.5, "content": "Val Kilmer is almost nowhere in this film -lucky for him! He plays maybe 30 seconds of screen time and his role is completely irrelevant. After seeing the film I couldn't tell you what \"role\" he plays in the film!!?? OK... they suck you in the first hour by immersing you in dark underground tunnels. Spooky movies filmed in dark underground tunnels easily suck most people in to last the first 30 minutes to an hour. Then you will begin wondering, \"why am I watching this?\" I remember thinking how easy it must be for a director/writer to use dark underground labyrinths to make a film. Simply film people wandering around in dark tunnels and you have instant \"suspense\". But that is where this movie goes no further! We all wonder what goes bump in the night, but there is nothing out there in the dark in this film but more darkness. The story is even worse. Apparently there is an underlying story to the film that I learned of \"after\" watching the film. But the film uses such poor dialouge that it never came across clearly during the screening. I still don't understand what the writer/director meant to say. Some children trapped underground by a misled sister in Russia? Why? Are they in our time -the same time as the characters? Are they ghosts? <br /><br />This was an absolutely Horrible film that drew me to write my first IMDb review to warn others to avoid it."}, {"rating": 0.5, "content": "It seems that there is great potential for the story line of this film to be something worth watching. The acting was flat and the story lacked depth. There was too much reliance on camera work, which had some high points. I have to agree with the other negative comments. I only wish I had read them before buying the DVD. The film may be worth watching for free and you are bored to tears before hand. There could have been a lot more plot development with why there are homeless in Moscow (i.e. post-Soviet 'capitalism', rampant drug usage (i.e. increased heroin trafficking from Afghanistan); more development of why the resurgence of Russian Orthodoxy after the fall of the U.S.S.R.; the archaeologists themselves; or even more into the struggle against nihilism."}, {"rating": 0.5, "content": "This movie is total dreck. I love Val Kilmer and was very surprised earlier this year by \"Felon\" (a good movie!). The entire DVD box is misleading. Val Kilmer while being billed as one of the main people in this film, is in the movie for about 2 minutes. Even the summary on the back of the DVD is not entirely true. This could have been a good movie but the direction was horrible and the plot was about as thin as a sheet of paper. Usually when a movie is this horrendous you can sit back and laugh at it. This film though is so bad and boring I actually fell asleep to it (which I never do during a movie). AVOID AT ALL COSTS!"}, {"rating": 0.5, "content": "Wow.. where do I begin. I rented this movie because it sounded like something I would be interested in watching. With a name like Val Kilmer starring in this film, I thought how bad could it be? This has got to be the worst film I have ever seen with such a big name attached to it. I was wondering why it slipped through the cracks and I never remember hearing anything about it when it first came out. It starts out pretty good, and is somewhat reminiscent of the intro sequence in the bourne identity, but after the initial 30 minutes or so it goes from bad to worse and then it ventures into WTF land. If you haven't seen this, do yourself a favor and don't rent/buy it unless you are a masochist or on a quest to see every Val Kilmer film out there. There are many more titles out there that are more deserving your time. This film (if you can call it that) is a bona fide waste of time. I want my 82 minutes back."}, {"rating": 0.5, "content": "I can't remember the worst film I have watched.Total waste of actors and audience time.If you prefer sitting by your TV and think when will be this film over,then this is the right film for you.Maybe this film is recorded to make people believe that Moscow has some mystique past. But I must say I have not expect anything else from Rade Serbedzija,but I have expected more from Vincent Gallo.The film lacks a plot, character,development,denouement.Entire movie is about underground tunnels and how they are mystique.I must be fair there is some camera effect but even that is too poor.Over and over are the same pictures.Total waste of time."}, {"rating": 1.0, "content": "While in Madrid I was able to see a screener copy of this film. Wow! Gallo is amazing in it. Very unusual performance he gives. Aside from Gallo's genius, the film however is a dull a film I have ever seen in my life and at times is so poorly done it borders on laughable. I am also a Val Kilmer fan so he was part of the reason I made such a grand effort to view the film. The problem is Val is really only in one scene. Having his name in the cast as the lead is an insult to my intelligence and to the rest of the cast. I have only seen Stranded of the directors other films. Both films are far far below average but both contain very interesting Vincent Gallo performances. If you are as much as a Gallo fan as I then see this film regardless of how bad it is. If you do not like Gallo then there is ZERO left to love."}, {"rating": 0.5, "content": "If they had a Zero out of 10 I would of entered it. Everyone involved in this film should be ashamed of themselves taking money from the public. I don't know how films like this get released Video or Pay Channel. I am disappointed in Vincent Gallo. Val Kilmer was in it for about 8 minutes, so I can't get that mad at him. Only the person who listed him to be the star in it. It is like Marlon Brando in Superman.There is no plot except Gallo searching and finding his friend in the catacombs. Why they were searching for the gates of hell only the director knows. They should of kept this film in Moscow and burned it for fire to keep all the homeless extras warm for the night. There is nothing more to say about this film that all the other reviewers have written. I wish I could forget this movie it hurts my brain."}, {"rating": 1.0, "content": "I was hooked in by the premise that the show was about demons. From hell. And a doorway to hell. What I didn't realize was that I would be watching some guys run around tunnels chased by small children who may / may not have been demons for the entire movie. Sure there was some dialogue in between, and great underground scenery but the lack of a plot, developed characters, any twists or development in the story at all was sorely lacking. Oh, and out of interest, there were no special effects. The entire budget was spent on actors salaries, sets and lots of time running around with a camera underground.<br /><br />The ending was one of the typical lackluster boring endings that makes you say \"I endured this film of boredom for that!?\" If you want to see demons and a doorway to hell, I promise you that you would be better off served watching the trailers to the game Hellgate : London which while shorter than this movie at 5 minutes, pack more dialogue, character development, action, plot and satisfying conclusions than this.<br /><br />The second star is for effort, but overall a low score for failing to make a movie that stands out, and for promising in the tagline much more than what was delivered."}, {"rating": 0.5, "content": "Moscow Zero stole my money and I want it back! This is a horror movie, not thriller, not suspense, a horror movie. Yes, this movie is a horror. Horrifyingly bad. After many years of lurking here at IMDb, I am actually moved to set up an account just so I (like at least one other reviewer here) can warn people DO NOT WATCH THIS MOVIE! IT WILL STEAL YOUR SOUL, or at least your desire to live in a world that makes movies this bad, or at least an hour and a half of your life if you are not wise enough to hit the fast forward button.<br /><br />Seriously, I'd love to hear the director's voice over on an \"enhanced\" DVD (there's another horrifying thought) to see what the hell they were thinking. The producers had to assume there were enough suckers out there to fall for the Val Kilmer name to make this film at least break even in international distribution.<br /><br />I actually had the misfortune to pick this to watch on movies on demand, which provided no subtitles to the Russian dialog. Not that it mattered much. Straining to hear the Russian, translate it in your head (if you can) only to find out how dull it is just adds insult to injury.<br /><br />I will give this movie a \"1\" because I cannot give it a lower rating, and because it did achieve one remarkable thing. It somehow made an almost entirely subterranean movie NOT feel claustrophobic. Now that's a dubious achievement.<br /><br />HERE'S YOUR SPOILER: And the ending, holy mother (no pun intended) it's like they ran out of money and just decided to stop filming. The \"climax\" of the film literally happens seconds before the end and is solved by the simplest escape I have ever seen on film. Exercise your simple escape mechanism too if you find yourself watching this - the off button."}, {"rating": 0.5, "content": "The gates of Hell opened up and spit out this film, then closed again.<br /><br />Watching this movie makes me appreciate other movies I have seen, like all other movies. Nothing makes sense in this movie.<br /><br />It would really take too long to mention all the plot problems. In fact, except as a warning, it really isn't worth wasting some of the nearly infinite space available on the internet writing about this film.<br /><br />From now on, I will check IMDb before watching any film.<br /><br />Hot darn, IMDb is forcing me to write more about this film. I guess I should warn you about Edison Force while I am at it. But if you had to chose between the two, pick Edison Force."}, {"rating": 1.5, "content": "The gate to Hell has opened up under Moscow. A priest, played by Vincent Gallo, goes to the city to find a friend who has gone missing in the tunnels under the city in an attempt to find the gateway. Wandering around underground he and his colleagues have to deal with the tunnels inhabitants both human and demonic. Good idea with a good cast of second tier actors goes nowhere much like the tunnels that are its setting. I've watched this twice now and I still have no idea why this is suppose to be scary when not a heck of a lot happens other then people talk about the evil and we see shadow forms. Nothing is clear and honestly I didn't see the point of it all other than provide a pay check for those involved (Second billed Val Kilmer is in a couple of fleeting scenes that don't amount to much other than to allow him to be billed as in the film.) The idea is really good, the performances are fine, the script goes nowhere. Take the advice of several of the characters in the film and don't cross the river to see this."}, {"rating": 1.5, "content": "This line is a good summary of this movie. If you have read it, and watched 20 minutes of the movie, you will know exactly how the rest of the movie is going to behave. Some researcher named Surgei (pronounced SirGay) are searching for hell in the underworld of Moscow. However he seems to have disappeared, and his friend Oven follows with a team to search after him. Could they have find a more boring plot? Some bad actors looking after an old man in the underground. The acting is very bad, the romance really feels pointless and untrue, often there is no good reason for the way the characters are acting, nothing is scary and most of all: there's not happening anything interesting in the whole, entire movie. They just walk, asking some gang leaders and other guys about the way, walk some more, complain some, finds the old man, and then they run, and finally finds the way out of the underground.<br /><br />The only thing that provides me from giving this movie the lowest of all ratings is the atmosphere. If you just want to see a movie for that, this may be a good choice. It's dark, and it's mystical and murky. However, the rest of the movie is really dull. You just sit there all the time, waiting for the movie to begin or something to happening. It's actually happening some things, but they are not very well performed. For example, i didn't really notice when one of the characters disappeared, and I swear I wasn't sleeping or something. And I don't understand what's dangerous with these children... They just run around in the underground together, scratching it walls with sticks (I suppose it is meant to be scary in some way).<br /><br />Just watch this movie if you are in immediate need of some murky atmospheres."}, {"rating": 0.5, "content": "I suffered the watching of this movie at Sitges Festival last month. If there would be a possibility of \"unfilm\" a movie to avoid its existence, this should be the first in the list. María Lidón isn't a director, she is just a dumb woman that pretends that holding a camera with the hand and shout \"action\" makes her a professional film maker. What a mistake! The movie itself is pointless and a total waste of good actors that could be doing something better in another project. Val Kilmer does nothing but place his face in front of the camera. His character don't have specific weight in the movie. The same thing can tell about Joss Ackland, Vincent Gallo or Joaquim De Almeida. It's a shame the way Rade Serbedzija's character has been written. WARNING SPOILERS<br /><br />He spends most of the time alone in the tunnels talking with himself in the way (now I'm doing this, now I'm low of bats, I'll search in my bag, now I'm turning left, now I'm turning right...) only to bring the audience a clear idea about his actions. It's simply nonsense and proves the lack of talent of the director. END OF SPOILERS<br /><br />The usual joke about this piece of garbage among the audience was that the title of the movie itself brought the clue about the rating everyone should give it: ZERO"}, {"rating": 0.5, "content": "i never made any comment here on IMDb, but as i saw this movie, i cant be quiet. i just set up my account here only because this horrible movie. in two words, this movie is PURE CRAP. the movie has no sense at all! Nothing makes sense in this movie. Watching this movie was pain all the way. I don't understand why Val Kilmer agreed to do this movie. He plays a minor role as a gang leader, says few words, and he is there like 5 minutes total.<br /><br />I bought this DVD based only because of Val Kilmer name on the box and the interesting pictures on the cover.<br /><br />As was stated in other review, Moscow Zero stole my money and I want it back!!! The title of the movie itself brought the clue about the rating everyone should give it: ZERO"}, {"rating": 0.5, "content": "This may not be the worst movie ever made, but it is absolutely the most boring. Wonder why it is shot mostly in the dark, and mostly with Vincent Gallo walking away from the camera, or looking down? Because he doesn't want to show his face for actually agreeing to being in this movie. I liked his early stuff, but the pretentiousness of the \"Brown Bunny\" and then being cast in this drivel knocked him down a peg in my book. And Val Kilmer? I actually want to send him a sympathy card. The \"doors\" to this??? Actually the casting was the only reason I watched this movie, and Val doesn't even show up until the movie is more than halfway over. Simply a sad movie."}, {"rating": 0.5, "content": "There are good movies, and there are bad movies, and then there's Moscow Zero, a film so utterly bad it makes spending a month in solitary with an insurance salesman an attractive entertainment alternative.<br /><br />With an incomprehensible plot about the gates of Hell opening within a labyrinth of tunnels under Moscow, the film is a mess of repetitive and nonsensical shots of a little girl running through tunnels, red lights floating about, and strange wall shadows, none of which serves to mount any fear or tension, but instead elicits the reaction of \"here they go again with the girl (or lights)\" from the viewer.<br /><br />Directed by María Lidón, who for reasons I can only conclude as shame, was billed as Luna, the movie stars Vince Gallo as Owen, an American priest who travels to Moscow in search of Sergei (Rade Serbedzija), a friend and colleague who has gone missing in the tunnels. He enlists the help of a series of locals who, with the exception of Oksana Akinshina, are all portrayed by Spanish actors trying with limited success to inflect Russian accents.<br /><br />Along the way they cross paths with members of some sort of underground leather-coated religious mafia headed by a portly Val Kilmer, whose career seems to be in such free fall that he's resorted to appearing in dreck like this, and henchman Sage Stallone (Sly's son), who seems to have been cast merely so the Stallone name can be included in the film's marquee.<br /><br />Apart from watching the troupe try to navigate their way through the tunnels with the aid of a comically drawn map, and repetitive shots of them being followed or eluded by a pale faced young girl, not much else goes on throughout. Dialogue routinely switches between English and Russian, with actors frequently taking turns in each language, and entire conversations are uttered half in one and half in the other with the only apparent reason being they felt like it, adding a frustrating dimension for the viewer, over and above trying to figure out the crazily cobbled together story.<br /><br />About the only thing Moscow Zero gets right, however, is its title, which could only have rendered a more accurate description of this movie if the word Moscow had been omitted."}, {"rating": 0.5, "content": "Sit in your basement with the light out for an hour and a half. That's about the same as watching this subterranean search for the Devil's door. An American researcher Owen(Vincent Gallo)travels to Moscow and gathers a rescue team to search for his friend Sergei(Rade Serbedzia), an archaeologist who has disappeared in the catacombs beneath Russia's capital city. They will be shocked to discover subterranean dwellers thriving in the dank and dark complex system of caves and tunnels. The searchers will come upon the gatekeeper of Hell, Andrey(Val Kilmer), and will strike a deal to continue their venture; only to succeed in being scared almost witless when realizing they are among walking dead. Also in the cast: Joaquin de Almedia, Oksana Akinshina, Sage Stallone, Joss Ackland and Julio Perillan."}, {"rating": 0.5, "content": "After watching this film I decided that it was so awful that I must join IMDb and write a review to warn other people of the pit falls of renting/buying this film. To be fair to the film there is only one good section to this film and that is the end credits cause then you know that this crap is well and truly over. I watched it to the end in the hope that I may get a little bit of pleasure out of the film. Just tunnels more tunnels and an old man talking to himself (If you watch this film too many time so will you). As for Val if he keeps selecting films like this he may as well kiss goodbye to his acting career. There is no point in even writing about what is in the film as that has already been done. Keep your money and sanity and keep well clear."}, {"rating": 0.5, "content": "In Moscow, the priest Owen (Vincent Gallo) hires a team to guide him in the underworld to find his friend Sergei (Rade Serbedzija) that is missing while researching the legend about the existence of demons and an entrance to hell beneath the city. <br /><br />I bought this DVD based on the name of Val Kilmer and the interesting pictures on the cover. I am totally disappointed since this film is one of the worst movies I have ever seen. I do not understand how Val Kilmer accepted to participate in this production. There are two shameful reviews in IMDb promoting this movie and they are typically fake, written by users with only one review in this site. There are two possible ways to see this boring and awful film: my wife and I napped many times because of the monotony of this pointless story, and we used the rewind button of the DVD to repeat each lost scene. However, the correct way should have been the use of the fast forward or the stop button, to end this crap faster. My vote is one.<br /><br />Title (Brazil): \"Cidade Sombria\" (\"Dark City\")"}, {"rating": 1.5, "content": "The plot in this movie is very thin, and there is not much acting. Val Kilmer--I don't know why he agreed to do this movie--plays a minor role as a gang leader. In short, the movie is tedious to watch.<br /><br />One guy, who sort of resembles an archeology/religion professor, is exploring a subterranean area of Moscow, that has some history connected to railway construction and the Bolshevik revolution. A church tragedy in that history makes the exploration \"spiritual\" and spirits of a malevolent intent haunt the underground ruins. A friend of the professor decides to find his friend in the underground and hires a couple of Russian guides. The entire movie is based on this plot and contains much repeated footage of the underground, and some camera effects; much like those seen in \"Day Watch\", \"Night Watch\", etc."}, {"rating": 1.5, "content": "I like 50s sci-fi movies a lot. I like the really good ones (such as The Day the Earth Stood Still, When Worlds Collide, Invasion of the Body Snatchers, and many others) and sometimes the really bad ones because they can be really funny and great to watch with friends (such as Plan 9 From Outer Space). However, when a sci-fi movie is bad but not bad enough to be fun, it really should be avoided. This movie is just such a film. The posters make it appear as some sort of sexy she-beast is attacking mankind, whereas the real plot is a lot less interesting. A woman is married to a womanizer. She is contaminated and begins to grow to a HUGE size and decides to track down this worm and kick his tail and that's about it. Also, many of the special effects really stink--especially the gigantic papier mache hand that comes into the room to grab the wicked hubby."}]}