{"rating": 3.7, "description": "She is almost deaf and she lip-reads. He is an ex-convict. She wants to help him. He thinks no one can help except himself.", "spoiler_reviews": [{"rating": 0.5, "content": "I hate this movie! It was NOTHING like the book, and just thinking about it makes me mad. If you watch the movie before reading the book, then yeah, it's a good movie. But King's book was AMAZING and this movie was nothing like it. I mean, the general meaning might be sort of similar but most aspects of the movie are completely different. The ending for example! So in the book it is extremely intense and Danny and Wendy escape seconds before the hotel explodes. but in this horrible movie version jack like takes them through a stupid maze... yeah, there is no maze in the book and there is no reason for it. Another part that made me angry was that jack just kills Mr. Halloran! what the heck, he is basically the hero of the book and they just kill him off like he wasn't important. Overall, it was just bad that the movie was so extremely off."}, {"rating": 0.5, "content": "I caught this stink bomb of a movie recently on a cable channel, and was reminded of how terrible I thought it was in 1980 when first released. Many reviewers out there aren't old enough to remember the enormous hype that surrounded this movie and the struggle between Stanley Kubrick and Steven King. The enormously popular novel had legions of fans eager to see a supposed \"master\" director put this multi-layered supernatural story on the screen. \"Salem's Lot\" had already been ruined in the late 1970s as a TV mini-series, directed by Tobe Hooper (he of \"Texas Chainsaw Massacre\" fame) and was badly handled, turning the major villain of the book into a \"Chiller Theatre\" vampire with no real menace at all thus destroying the entire premise. Fans hoped that a director of Kubrick's stature would succeed where Hooper had failed. It didn't happen.<br /><br />Sure, this movie looks great and has a terrific opening sequence but after those few accomplishments, it's all downhill. Jack Nicholson cannot be anything but Jack Nicholson. He's always crazy and didn't bring anything to his role here. I don't care that many reviewers here think he's all that in this clinker, the \"Here's Johnny!\" bit notwithstanding...he's just awful in this movie. So is everyone else, for that matter. Scatman Crothers' character, Dick Halloran, was essential to the plot of the book, yet Kubrick kills him off in one of the lamest \"shock\" sequences ever put on film. I remember the audience in the theater I saw this at booing repeatedly during the last 45 minutes of this wretched flick, those that stayed that is...many left. King's books really never translate well to film since so much of the narratives occur internally to his characters, and often metaphysically. Kubrick jettisoned the tension between the living and the dead in favor of style here and the resulting mess ends so far from the original material that we ultimately don't really care what happens to whom.<br /><br />This movie still stinks and why so many think it's a horror masterpiece is beyond me."}, {"rating": 0.5, "content": "Kubrick meets King. It sounded so promising back in the spring of 1980, I remember. Then the movie came out, and the Kubrick cultists have been bickering with the King cultists ever since.<br /><br />The King cultists say Stanley Kubrick took a great horror tale and ruined it. The Kubrick cultists don't give a damn about King's story. They talk about Steadicams, tracking shots, camera angles.This is a film, they insist: It should be considered on its own. As it happens, both camps are correct. Unfortunately.<br /><br />If one views it purely as an adaptation of King's novel, \"The Shining\" is indeed a failure, a wasted opportunity, a series of botched narrative gambits. <br /><br />I used to blame that on Kubrick's screenwriter. The writer Diane Johnson (author of Le Marriage, L'Affaire, Le Divorce, etc.) has a reputation as an novelist of social manners. Maybe she was chosen for her subtle grasp of conjugal relations or family dynamics. But the little blue-collar town of Sidewinder, Colorado doesn't exist on any map in her Francophile universe. <br /><br />Kubrick the Anglophile probably found her congenial, however. He, of course, is the real auteur. And considered on its own merits, his screenplay for \"The Shining\" -- with its mishmash of abnormal psychology, rationalism, supernaturalism, and implied reincarnation -- just doesn't stand up to logical analysis.<br /><br />I'm willing to consider Kubrick's \"Shining\" on its own terms. I'm even willing to take it as something other than a conventional horror-genre movie. But it doesn't succeed as a naturalistic study of isolation, alienation, and madness either. Parsed either way, the film pretty much falls apart.<br /><br />Are the horrors of the Overlook Hotel real? Or do they exist only in the mind -- first as prescient nightmares suffered by little Danny Torrance, then as the hallucinations of his father? One notes how whenever Jack Torrance is seen talking to a \"ghost\" he is in fact looking into a mirror. One notes how the hotel's frozen topiary-hedge maze appears to symbolize Jack's stunted, convoluted psyche. Very deep stuff.<br /><br />But if indeed the Overlook's \"ghosts\" are purely manifestations of Jack Torrance's growing insanity, then who exactly lets the trapped Jack out of the hotel kitchen's dead-bolted walk- in closet, so that he can go on his climactic ax-wielding rampage?<br /><br />And can ANYONE explain, with a straight face, that black-and-white photograph (helpfully labelled \"1921\") of Nicholson as a tuxedoed party-goer that pops up out of left field and onto a hotel-ballroom wall during the film's closing seconds? Are we to seriously conclude that Jack Torrance's Bad Craziness stems from a some sort of \"past life\" experience? (And if you swallow that, since when are reincarnated people supposed to be exact physical replicas their past selves?)<br /><br />Maybe Kubrick didn't care about his storyline. Maybe only wanted to evoke a mood of horror. Whatever the case, the film tries to hedge its narrative bets -- to have it both ways, rational and supernatural. As a result, the story is a mess. This movie hasn't improved with age, and it certainly doesn't improve with repeated viewings.<br /><br />I don't deny that a few moments of fear, claustrophobia, and general creepiness are scattered throughout this long, long film. But those gushing Elevators o' Blood, seen repeatedly in little Danny's visions, are absurd and laughable. And Jack Torrance's infamous tag lines (\"Wendy, I'm home!\" and \"Heeeeeere's JOHNNY!\") merely puncture the movie's dramatic tension and dissipate its narrative energy. (I know: I sat in the theater and heard the audience laugh in comic relief: \"Whew! Glad we don't have to take this stuff seriously!\") Finally, Kubrick is completely at sea -- or else utterly cynical -- during those scenes in which Wendy wanders around the empty hotel while her husband tries to puree their son. A foyer full of mummified guests, all sitting there dead in their party hats? Yikes, now I really am afraid.<br /><br />Given Jack Nicholson's brilliance over the years, one can only assume that he gave just the sort of eyeball-rolling, eyebrow-wiggling, scenery-chomping performance that the director wanted. The performance of Shelley Duvall, as a sort of female version of Don Knotts in \"The Ghost and Mr. Chicken,\" is best passed over in silence.<br /><br />This movie simply doesn't succeed -- not as an adaptation, not on its own terms. It probably merits a 3 out of 10, but I'm giving it a 1 because it has been so GROTESQUELY over-rated in this forum."}, {"rating": 1.0, "content": "A disappointing film.<br /><br />The story established our protagonist as Chrissy, a 'young', rather sullen individual drifting, not doing much. Actually she does very little to move the narrative along so it didn't surprise me to see the focus shifting on her relatives. It's a pity though, Chrissy seem like interesting character.<br /><br />Story was predictable and at times felt quite formulated. So the question now is, when are we going to see the Campions, Jacksons, and the Tamahori's breaking ground with compelling, cinematically-told stories that will inspire, rather than entertain for the toll of two hours?<br /><br />Technically, a disgusting shot film."}, {"rating": 0.5, "content": "'Succubus', the edited version of 'Necronomicon Geträumte Sünden', is a struggle to sit through, even at a lean 76 minutes; any more of this dreadfully boring and pretentious Euro horror tripe and I may have slipped into a coma.<br /><br />Jess Franco once again delivers a truly awful piece of 60s trash that appears to have been made by a cast and crew out of of their heads on Class A hallucinogenics, since not one second of this mess made any sense whatsoever. Apparently, this is one of the better of his 180+ films \u0096 it's hard to believe that there are worse efforts out there.<br /><br />The unfathomable plot deals with Franco's usual themes of sex, violence and lesbianism and throws in a bit of S&M for good measure, and yet it still manages to remain mind numbingly tedious.<br /><br />I may leave it quite a while before entering the world of dodgy Euro Horror again \u0096 life is too short to be spent watching bilge like this."}, {"rating": 1.0, "content": "I've come to realise from watching Euro horror, especially films made by cult luminary Jess Franco, that you can't expect a plot that makes much sense. However, Franco has gone overboard with this film; and despite a surreal atmosphere, and the film's reputation as one of the director's best - Succubus is unfortunately is a truly awful film. I've got to admit that I saw the American cut version, which runs at about 76 minutes; but unless it was just the logic that was cut, I'm sure the longer European version is just as boring. The plot has something to do with a woman marauding around; practicing S&M and talking rubbish, and it's all really boring. There's no gore and the sex is dull, and most of the runtime is taken up by boring dialogue and despite the fact that this is a short film; I had difficulty making it all the way to the end. I have to say that the locations look good and Franco has done a good job of using his surreal atmosphere; but the positive elements end there. Jess Franco is definitely a talented director that has made some classic trash films - but this looks like it was one he made for the money, and overall I recommend skipping it and seeing some of the director's more interesting works."}, {"rating": 1.0, "content": "Even though there's a repertoire of over 180 films to choose from, this 'Succubus' is often named as THE best Jess Franco film. Heck, even the legendary filmmaker Fritz Lang counts 'Succubus' among his personal favorites. So, maybe it's me but I thought this was a dreadfully boring and overly confusing movie. The opening is great, though, and shows Janine Reynaud performing an SM act on stage. It's all downhill from here, unfortunately. Reynaud's character is a maneater who eventually kills her lovers in some sort of trance. Franco had a decent budget to work with and spends it well on nice locations, beautiful photography and a mesmerizing musical score. This COULD have been his greatest film indeed, if it wasn't for the lame and uninteresting story. It's supposed to be psychedelic but I'd say sophomoric is a better term to describe what's shown here. Half of the time, you don't have a clue what's going on or what exactly is said so even the short running time of 80 minutes seems to last ages. This most certainly isn't Franco's best film according to me. I wouldn't even recommend it to die-hard exploitation fans. If you're looking for more superior Jess Franco film, try to get your hands on 'Las Vampiras', 'The awful Dr. Orloff' or 'Female Vampire'."}, {"rating": 0.5, "content": "I had the misfortune to sit through the full 102 minutes of what, in my opinion, is this shockingly bad film. It fails on pretty much all levels; the cast is awful, the acting - ham at best and the plot lacks any depth, leaving me feeling violently apathetic as to the outcome of any of the convoluted story lines.<br /><br />Plan B has none of the charm this genre has the scope to convey and I found myself physically cringing at the various points where the script makes its regular misjudged meanderings anywhere towards the region of comedy.<br /><br />A bona fide saccharine coated turd of a movie."}, {"rating": 1.0, "content": "\"Plan B\" is strictly by-the-numbers fare except for one thing. I surprisingly found it to be rather insulting.<br /><br />Jon Cryer is the \"star\" of this film and plays his usual, smarmy, egotistical, snotty character that was actually endearing in \"Pretty In Pink\" and has NOT been amusing ever since. Grating doesn't even begin to describe his performance. Ricky (Mark Matheisen) is a muscular, blonde, struggling actor who (gasp!) is only worried about his hair and getting laid. Talk about a stock character...ugh. At least the other three characters are somewhat engaging. Lisa Darr and Lance Guest play a grounded, optimistic, caring couple who are struggling to conceive. Since they are not whiny drama queens, however, their roles are apparently considered boring and they aren't given enough screen time. Sara Mornell rounds out the cast by playing Gina, your usual nice and good-looking young woman who just can't seem to find the right partner in love. I've seen this character a million times before but at least her performance overcomes some of the shortfalls caused by the predictability of her situation.<br /><br />What startled me about this film was its juvenile promotion of stereotypes. They introduced a Russian character for the sole purpose of mocking him and making fun of the way he talked. He was portrayed as being wild, ignorant and amazingly shallow. They were just getting warmed up though for the usual nonsense about gays. Gina decides to be gay for a while since she isn't having any luck with guys. Honestly. That wasn't that bad except they really went overboard when Gina brought a lesbian to a Christmas party her friends were throwing. Her lesbian date had very short hair (like I'm sure all lesbians do). She also got quite upset (like I'm sure all lesbians do) when Gina had the nerve to put on lipstick(!). Finally, her date goes around the party hitting on just about every woman there and mouths off when Gina expresses her disappointment. Of course, we all know how gay people can't stay faithful for so much as a couple of hours much less months or even years, right? (Please note the sarcasm in that statement. Thank you.)<br /><br />This film was based on a tired and predictable premise to begin with but Cryer's unlikable performance combined with the idiotic stereotyping sinks this movie to the lower depths of cinema. 2/10"}, {"rating": 0.5, "content": "I had quite high hopes for this film, even though it got a bad review in the paper. I was extremely tolerant, and sat through the entire film. I felt quite sick by the end.<br /><br />Although I am not in the least prude or particularly sensitive to tasteless cinema--I thouroughly enjoyed both Woody Allen's 'Everything You Ever Wanted To Know About Sex,...' and Michael Hanneke's 'Funny Games'--I found the directors' obsession with this ten-year-old wanting to drink women's milk totally sickening. And when the film climaxed in an \"orgy\" where the boy drinks both his mother's milk, as well as that of the woman he has been lusting after for the whole film, I almost vomited with disgust for the total perversion and sentimental pap that it is.<br /><br />Don't get me wrong, I enjoy the vast majority of European cinema, as well as independently made films, so this flick should have pleased me enormously. Avoid this film at all costs, it should be relegated to the annals of History as a lesson in bad cinema."}, {"rating": 1.5, "content": "Instead, go to the zoo, buy some peanuts and feed 'em to the monkeys. Monkeys are funny. People with amnesia who don't say much, just sit there with vacant eyes are not all that funny.<br /><br />Black comedy? There isn't a black person in it, and there isn't one funny thing in it either.<br /><br />Walmart buys these things up somehow and puts them on their dollar rack. It's labeled Unrated. I think they took out the topless scene. They may have taken out other stuff too, who knows? All we know is that whatever they took out, isn't there any more.<br /><br />The acting seemed OK to me. There's a lot of unfathomables tho. It's supposed to be a city? It's supposed to be a big lake? If it's so hot in the church people are fanning themselves, why are they all wearing coats?"}, {"rating": 1.5, "content": "Where to start... If this movie had been a dark comedy, I would say it was FANNN-TASTIC! Unfortunately for me, and anyone else with free time and a buck to spare (mind you that was the price I paid, got it from Wal-Mart), this movie was meant to be a thriller. The only THRILL I got was watching Kirkland's lousy rendition of Anne Wilkes from Misery sans snowy woodland area. If you want a good laugh, on a rainy Friday night with some friends, then I highly recommend this movie. But if you want to watch something at least half way decent, then don't even bother.<br /><br />I for one enjoy crappy films, the worse the better in most cases. But Wow... I Meant WOW!! The only person in the entire film that didn't stink it up was the little boy, played by Vincent Berry. The only reason why I even give it 3 stars is because it gave me something to do."}, {"rating": 2.0, "content": "Towards the end of this thriller Ally Sheedy's gaunt latter-day image is used creatively to make up more than one hauntingly evil image. She convinces one that, if a nasty Bette Davis-type role were to come her way, she could carry it off brilliantly. Unfortunately, I can't find many other reasons for seeing this. If you've wondered what Sheedy looks like in a pair of old-fashioned glasses (but why should anyone?) then here's your answer. For the rest, Sally Kirkland's sex-starved crazy woman is really tiresome, and even if you like this sort of thing more than I do you'll have to admit that the tension sags badly during these scenes. Savage's drunken brute of an insurance agent is equally distasteful but at least it's a small role. Of the leading actors, Nicholas Walker inspires no sympathy at all for Paul Keller's plight and his acting is wooden. Dara Tomanovich is better and during her scenes with Sheedy the level rises a little. Sheedy's meticulous, understated performance (though she often seems to be on automatic pilot) is admirable in itself but out of context with the rest. The sets are drab, the camera-work undistinguished."}, {"rating": 2.0, "content": "Nicholas Walker is Paul, the local town Reverand who's married to Martha (Ally Sheedy), but also is a habitual womanizer and decides to fake his own death to run away with his current affair, Veronica (Dara Tomanovich). However in so doing, he gets a bout of amnesia (hence the name of the film). Sally Kirkland is also on hand as a crazy old coot who pines for the good Reverand in a shades of \"Misery\" type of way. It's sad to see a pretty good cast wasted like this. Not the least bit John Savage in a horridly forgettable role as a shoddy private investigator. In a film billed as a 'black comedy', one has to bring BOTH elements into said movie. While this does bring the former in spades, it sadly contains none of the latter. Furthermore you can't emphasize with any of the characters and as thus, have absolutely no vested interest in them. Technically not an all-together bad movie just an extremely forgettable one.<br /><br />Eye Candy: Dara Tomanovich gets topless; Sally Kirkland also shows some skin <br /><br />My Grade: C- <br /><br />Where I saw it: Showtime Showcase"}, {"rating": 1.0, "content": "First of all, I was expecting \"Caged Heat\" to be along the same lines as \"Ilsa, The Wicked Warden\". Boy, was I wrong! In no way is this film 70s exploitation, \"chix in chains\", or \"women in prison\". Sure, the plot consists of a bunch of women in prison, who wear street clothes btw (quite comical), but NOTHING happens.<br /><br />There aren't strong rivalries, no one tries to seduce the warden or doctor in order to try and escape, and no inmates make out. There are 2 shower scenes, that I suspect is just recycled footage, but no fights breaks out / no one is seduced here - or anywhere for that matter! Aside from the lack of plot, unconvincing, unsympathetic, and flat characters, a couple of inmates that do manage to escape actually return to the prison in order to \"free\" their fellow inmates??!!<br /><br />PUH-LEASE, the movie should have just ended off with the escapees riding off into the sunset...as opposed to letting this mess continue!<br /><br />I feel scammed."}, {"rating": 0.5, "content": "An executive, very successful in his professional life but very unable in his familiar life, meets a boy with down syndrome, escaped from a residence . Both characters feel very alone, and the apparently less intelligent one will show to the executive the beauty of the small things in life... With this argument, the somehow Amelie-like atmosphere and the sentimental music, I didn't expect but a moralistic disgusting movie. Anyway, as there were some interesting scenes (the boy is sometimes quite a violent guy), and the interpretation of both actors, Daniel Auteil and Pasqal Duquenne, was very good, I decided to go on watching the movie. The French cinema, in general, has the ability of showing something that seems quite much to life, opposed to the more stereotyped American cinema. But, because of that, it is much more disappointing to see after the absurd ending, with the impossible death of the boy, the charming tone, the happiness of the executive's family, the cheap moral, the unbearable laughter of the daughters, the guy waving from heaven as Michael Landon... Really nasty, in my humble opinion."}, {"rating": 0.5, "content": "Long, boring, blasphemous. Never have I been so glad to see ending credits roll."}, {"rating": 2.0, "content": "When I sat down to watch this film I actually expected quite a bit, as the plot takes on quite complex issues. Using football as launching pad for the complication also was an interesting approach. Still unfortunately, despite its bravery of dealing with controversial issues as culture clashes between Muslim and western culture, adding generation conflicts and prejudice towards gays/lesbians, it lets you down towards the resolution with a rather simplistic relief to all the suspense built up throughout the film. This leads me to the impression that the makers took on a little too big a task for themselves to tackle, attempting to be more profound then they managed to deal with.<br /><br />However, this does not mean that the film is directly bad, as it's rendering of the conflicts where quite believable and also amusing. The film succeeds in being engaging and entertaining in this matter, but as mentioned above the writers seem to have spun themselves a little too deep. This has led to some quite unrealistic character behaviour towards the end to confront the surging conflicts. By this dropping the ball at a time where the makers could really have shown brilliance taking the film to another level of appreciation.<br /><br />Even if the film does at no point really attempt to be a profound piece of drama, the setting has so much potential in the plot it becomes a disappointment when \"the ball drops\". This way the film moves from being a good and reflected comedy to a standard cliché that becomes ridiculous in its happy-ending. Nothing is left out in the Hollywood like ending. So even if the story is engaging and one can stomach the large amount of montages, one can't help but roll eyes towards the resolution. Personally I was close to shouting \"finish already!!\" at the screen.<br /><br />There were some decent acting in the film, and the two young female central characters had some good moments. So did their parents and other bi-characters. However the handsome Irish coach was an embarrassing piece of acting, that lets the film down quite a bit in terms of realism. He didn't even appear very likable, but rather self involved despite his good deeds, which makes the impending conflict between the girls seem a little strained.<br /><br />I give the film a 4, as it was an engaging story and they sought out a nice perspective to approach the subject from. The script and cast had many good believable characters, giving the audience a chance to recognise either themselves or others. Had the let-downs not been this disappointing, I'd easily give the film a 7 or 8. If you enjoyed this film, I'd recommend the film \"East is East\", which I think is an as good, if not better rendering of cultural conflict, as well as being amusing and engaging."}, {"rating": 2.0, "content": "Up until the last 20 minutes, I was thinking that this is possibly Jackie Chan's worst movie (excluding his pre-1978 work, which I am not familiar with). The final fight sequence changed all that: it is long and good and intense - indeed, one of the highlights of Chan's career. But to get to it, you have to sit through a lot of \"comedy\" that might amuse five-year-olds (oh, look! someone threw a tomato at that guy's face) and endless \"football\" scenes. Not to mention the dubbing (which includes the line \"How can I turn it off? It's not a tap\" - watch to find out what it refers to). \"Dragon Lord\" is worth renting for the final fight alone, but the rest of the movie is only for Jackie collectors, and even then only for those who've already seen at least 15 of his other movies. (**)"}, {"rating": 1.5, "content": "I was thrilled to watch this movie expecting it to be the sequel to the cult classic \"Private Lessons\" which portrays the dream of any male teenager.<br /><br />\"Private Lessons II\" has NOTHING to do with the title I mention. It's just a regular soft-core Cinemax flick that won't make a change in your life. There's just one hot sex scene in a rooftop but that's it. I watched this a long time ago but believe me, this is just a regular boring soft core flick.<br /><br />The women are hot but that's not enough to rent or buy the movie. My advice is to watch this only if it airs on cable."}, {"rating": 1.5, "content": "I can only believe that Garson Kanin must have been two people. The one who wrote the brilliant \"A Double Life\" and the funny \"Born Yesterday\" and co-wrote such excellent screenplays as \"Adam's Rib\" and \"Pat And Mike\" with his wife Ruth Gordon and then the one who wrote and/or directed such tiresome, sad drivel as \"Bachelor Mother\", \"Some Kind Of A Nut\", and this. The cast tries, but the script is so tired and clichéd that even the efforts of the always wonderful Brenda Vaccaro are defeated. The script sinks to it's nadir in the truly offensive sequence in which Janssen's character tests Drivas's character to make sure he's not gay. An ugly sequence, but sadly one which could easily play in a film today. \"Ethnic\" jokes are now totally verboten, but \"fag\" jokes are still \"good, clean, family fun\"."}, {"rating": 1.0, "content": "Casting bone to pick: David Jannsen was 38 playing the father of Robert Drivas, who was then, 31 (yeah, I realize he's supposed to be just out of college, but clues in the script have him being a loafer and so he's probably 24-25 in the script--- that still puts Jannsen in parenting classes in Junior High). I assume the AMA wrote medical miracle up in their 1938 Year in Medicine. This movie hasn't aged very well at all and now it's main appeal is just to see a snap shot of Sin City, circa 1969 and all the incessant smoking, the weird hair (Drivas has an atomic comb over that makes him resemble a well-groomed hip Cousin It) and trendy fashions that went along with it. If anyone remembers, LV wasn't exactly London... the city coddled the mob and codger gamblers in those days. Drivas comes off as sexually ambiguous; his dad thinks he might be gay (in a sad irony, Drivas himself died of AIDS at 47) and the soapy conflict is from the generation gap issue (ahem, as if one may call 7 years a gap). Sonny boy wants to be his own man and dad wants to pull him into the casino (Caesar's Palace!), and plies him with girls (including the horny-for-money Edy Williams). Interestingly enough, the son doesn't seem to mind being thought of as gay--- unusual for the time and a cute Brenda Vaccarro is nearby to swoon platonically over him. What nudity there is is awfully lame--- just what was needed to pull the audience in for an 'R' rating in the early days of the MPAA rating system (which then was G-M-R[16]- and X). The editing is HORRIBLE and there's stupid-silly overdubs by The Committee (a late 60's neo-avante-garde comedy troupe that mercifully faded off the map within a couple of years). Don Rickles is on board as a blackjack dealer... seemingly preparing him for a role as a floor manager in the much better CASINO two decades later. Not to give anything away, but they would've dealt with Mr. Rickles' character with power tools and a hole in the desert back then. A curiosity at best, far from Joshua Logan's usual caliber of work. Dos/Dias. Now go watch CASINO again..."}, {"rating": 2.0, "content": "Garson Kanin wrote and directed this look at \"modern day\" Las Vegas and the gap between generations, his first directorial effort since the 1940s! David Janssen is somewhat miscast as a big-shot casino owner who reunites with his son (Robert Drivas, who looks disconcertingly like an older Jason Bateman). Janssen approaches every scene the same way: defensively, with a chip on his shoulder. Playing this role cool and laid-back is asking too much from Janssen, who barks at everyone like a grouchy put-upon husband (he even chews out Don Rickles and makes him cry!). His son, a ne'er-do-well in search of his own identity, makes hip comments about how young people look down on Vegas (give them another ten years), and his disapproval of Dad's lifestyle causes friction. Brenda Vaccaro is cute as a self-conscious secretary and Edy Willaims has a fun bit as a showgirl at an audition. Unfortunately, \"Where It's At\" doesn't have much else going for it other than the now-dated ruminations on ethics between adults and their kids, some quick T&A shots and amusingly jaded satirical bits on the high-stakes world of gambling--most of which has been covered by now, ad nauseum. ** from ****"}, {"rating": 0.5, "content": "Thanks to some infamous home video distributor who brought in the so called German Independent Series, Four For Venice is not only awful, but really awful. So awful, that i have it dumped at the second hand goods store for extra cash.<br /><br />Nick and Charlotte is a married couple who reached an agreement of having sex only on Tuesday due to their hectic schedule of their profession. Eva and Luis is a pair of couple living from hand to mouth, where Eva works as a waitress and Luis, an artist. Nick indirectly causes Eva to lose her job as an waitress. Luis and Charlotte had an affair at the back of Eva and Nick. Luis cheated on Eva by lying to her that he would be flying off to London to do something related to his artwork, but the fact is, he is flying off to Venice with Charlotte for an adultery holiday. Eva kidnapped Nick and dragged her 2 kids along to Venice for confrontation. The trip to Venice ends up both Nick and Eva falling for one another.<br /><br />The presentation of the journey from Germany to Venice between Nick and Eva marks the failure of the comedy. It not only look senseless, but also draggy. In the film, Nick try to seek help for several ways, but it ends to no avail. It is either the strangers around him who acts like morons, or they are just simply dumb.<br /><br />The comedy also had the tendency to add in unnecessary scenes to lengthen the story. While some of the problems that can be solved with common sense, no one in the film are using common sense to solve the problem. They prefer to go through one big round to solve the problem.<br /><br />It fails so bad, that even the beautiful sceneries in Venice fails to pull up the reputation of the film."}, {"rating": 2.0, "content": "There is a reason this went straight to video- the story is smarmy, Nick Cage plays Johnny in a sleazy way- sex in churches, and other scenes that border on tasteless(like the scene in the laundry room) taint this movie. Judge Reinhold as the cuckold is okay- but the movie itself with its themes of degradation and revenge are not well done. But it is a good film for trivia contests- because so few people saw it."}, {"rating": 0.5, "content": "The problems with this film are many, but I will try to mention the most glaring and bothersome ones. First of all, while the theme suggests a number of vignettes about Manhattan life, the reality was that everything, as usual in movies and TV, was about something bizarre, usually of a sexual nature. The story lines were thin or nonexistent, and virtually every scene, camera shot, line of dialog, and expressed emotion was absolutely, and totally fake. It finally reached a point after an hour of so of mind numbing garbage that I walked out (something no uncommon for me in recent years.) I would have guessed the fi9lm was directed by some wannabe auteur drop outs from some 3rd rate film studies program, but I believe the (at one time, pre-Amelia, talented)director Mira Nair took part in this disgusting travesty, so perhaps the directorial talent in America has descended en masse into the cesspool."}, {"rating": 2.0, "content": "New York, I Love You, or rather should-be-titled Manhattan, I Love Looking At Your People In Sometimes Love, is a precise example of the difference between telling a story and telling a situation. Case in point, look at two of the segments in the film, one where Ethan Hawke lights a cigarette for a woman on a street and proceeds to chat her up with obnoxious sexy-talk, and another with Orlando Bloom trying to score a movie with an incredulous demand from his director to read two Dostoyevsky books. While the latter isn't a great story by any stretch, it's at least something that has a beginning, middle and end, as the composer tries to score, gets Dostoyevky dumped in his lap, and in the end gets some help (and maybe something more) from a girl he's been talking to as a liaison between him and the director. The Ethan Hawke scene, however, is like nothing, and feels like it, like a fluke added in or directed by a filmmaker phoning it in (or, for that matter, Hawke with a combo of Before Sunrise and Reality Bites).<br /><br />What's irksome about the film overall is seeing the few stories that do work really well go up against the one or two possible 'stories' and then the rest of the situations that unfold that are made to connect or overlap with one another (i.e. bits involving Bradley Cooper, Drea DeMatteo, Hayden Christensen, Andy Garcia, James Caan, Natalie Portman, etc). It's not even so much that the film- set practically always in *Manhattan* and not the New York of Queens or Staten Island or the Bronx (not even, say, Harlem or Washington Heights)- lacks a good deal of diversity, since there is some. It's the lack of imagination that one found in spades, for better or worse, in Paris J'taime. It's mostly got little to do with New York, except for passing references, and at its worst (the Julie Christie/Shia LaBeouf segment) it's incomprehensible on a level that is appalling.<br /><br />So, basically, wait for TV, and do your best to dip in and out of the film - in, that is, for three scenes: the aforementioned Bloom/Christina Ricci segment which is charming; the Brett Ratner directed segment (yes, X-Men 3 Brett Ratner) with a very funny story of a teen taking a girl in a wheelchair to the prom only to come upon a great big twist; and Eli Wallach and Cloris Leachman as an adorable quite old couple walking along in Brooklyn on their 67th wedding anniversary. Everything else can be missed, even Natalie Portman's directorial debut, and the return of a Hughes brother (only one, Allan) to the screen. A mixed bag is putting it lightly: it's like having to search through a bag of mixed nuts full of crappy peanuts to find the few almonds left."}, {"rating": 1.0, "content": "An anthology is always risky business and I think this endeavor should be praised. There's a lot of talent involved here. A great many talented actors, directors and writers. Unfortunately, I couldn't really enjoy this movie based on three issues I had.<br /><br />First of all, the segments vary incredibly in tone and quality. And unfortunately some of them clash with the others. <br /><br />Secondly, several segments feel underdeveloped to me. Like seeds of good stories that never come to fruition. I'm not talking about happy endings here (or even an ending period) but rather, they lack even basic development or even solid setups that draw you in. <br /><br />Last but not least, I did not feel New-York and its inhabitants were properly portrayed.<br /><br />What you're left with is high-brow short films that may still be of interest to some but will leave the average viewer unsatisfied."}, {"rating": 0.5, "content": "A few years back the same persons who created Paris,J'TAIME., which was imperfect but very enjoyable ( my rating was a 7), created this piece of garbage about New York City.<br /><br />In Paris, I Love You (J'taime)created a feeling for Paris & it was made in many parts of beautiful Paris.<br /><br />In this current film, I did not recognize New York City, I did not feel that I was in the city of my birth.<br /><br />New York does have 5 boroughs,I saw no scenes in The Bronx, or Queens ,There is one scene in Brooklyn,(Brighton Beach), I saw no scenes in Times Square or Greenwich Village/ No scenes of the beautiful hotels or theatres. It does have a large cast,most of the performers were not even stereotypes, they were caricatures of the lowest sort.<br /><br />The very few humorous moments are all of a course sexual nature or quite insulting to the many fine New Yorkers that we all know & love.. <br /><br />A few of the films nominated for the 'razzie' awards were far better.<br /><br />Ratings: * (out of 4) 20 points (out of 100) IMDb 1 (Out of 10)<br /><br />In my way of thinking I think the title should have been<br /><br />NEW YORK, I HATE YOU."}, {"rating": 1.5, "content": "Following the success of \"Paris, Je T'Aime\", a group of directors decided to get together and make a similar anthology style film based in New York. Unlike the original film, the stories in this film seem to sometimes come and go too quickly--by the time you think are getting into a story, it's over in too many cases. And, the often start up and stop and then begin again--with the stories woven together. As a result, there is no title to indicate that a story is complete and it is less formal in structure.<br /><br />Sadly, however, while \"Paris, Je T'Aime\" was hit or miss (mostly hit), most of \"New York, I Love You\" was miss. The stories tended to be much more sexual in nature but also far less sweet--and often quite terrible. It was an amazingly dull and uninteresting film with only a few exceptional stories--and perhaps the often depressing music made it seem more so. Now understand, it was good quality music but its somber tone really, really made me feel like cutting my wrists! Among the better ones was the story about the young man who took a girl in a wheelchair to prom, the couple talking about cheating outside a restaurant (though this was also in the first film) and the crotchety old couple. This is all so sad because I had loved the first film so much--and I really WANTED to love this film. I respected what they tried but simply didn't like it very much.<br /><br />By the way, and this is NOT really a complaint, but I was amazed how many people were smoking in the film. For a recent film, that was unusual in our more anti-smoking culture.<br /><br />Also, if you get the DVD, there are two segments included as extras that were not included in the film. One consists of Kevin Bacon (wearing a cool fedora) eating a hotdog....and absolutely NOTHING more for almost ten minutes. The other features a teen who spends the film videotaping the world--including a very unhappy couple."}]}