{"rating": 1.7999999999999998, "description": "A snooty socialite is stranded on a Mediterranean island with a communist sailor.", "spoiler_reviews": [{"rating": 3.5, "content": "A couple of years back I had purchased (and enjoyed) the MGM double-feature DVD of the two Kolchak TV movies, THE NIGHT STALKER (1971) and THE NIGHT STRANGLER (1972). When the Universal set of the subsequent TV series came out, I had intended to buy it immediately – but rumors of playback issues with the dreaded DVD-18s kept me from adding it to my collection; recently, I placed an online order which consisted of a spate of discounted Universal Box Sets and decided to pick up the KOLCHAK 3-Discer as well.<br /><br />Having watched it now, I can safely say that I didn’t regret acquiring this beloved (if short-lived) crime/horror series one bit: it may follow a standardized formula – dogged and resourceful newspaperman Carl Kolchak, marvelously played by Darren McGavin, gets into everybody’s hair with his attitude (flustered editor Simon Oakland, long-suffering colleagues, assorted authoritarian figures, a plethora of monsters and villains), faces up to the inevitable (and usually supernatural) threat alone but, finally, is pressured into keeping his story under wraps – but a winning one (further boosted by an impressive line-up of guest stars and notable behind-the-scenes credits), making the show a great deal of fun.<br /><br />That said, quality varies from one episode to another and the modest budgets afforded them results in special and make-up effects which sometimes leave a lot to be desired (for instance, the werewolf in the eponymous entry and the goofy alligator creature in the very last installment) – not to mention the fact that these were restricted to 50-minute programmes and intended for family consumption to boot rather precludes a simplified and wholesome rendering of its often intriguing psychological and metaphysical themes (in the case of the werewolf, again, he’s never seen biting anyone but, somewhat foolishly, is made to merely throw people around)! <br /><br />While the hero’s cynical narration does a lot to pull one into the fanciful plots, there’s a healthy dose of comedy relief involved in each episode (often, but not exclusively, revolving around McGavin’s relationship with either Oakland or geeky reporter Jack Grinnage) – to say nothing of reasonable atmosphere (the setting, for the most part, is Chicago) and suspense. To make the ride even more pleasant, there’s a bouncy score by Gil Melle' and Jerry Fielding.<br /><br />For the record, the monsters encountered (but not always defeated) by Kolchak throughout the series are: a revived Jack The Ripper, a variety of cults (voodoo, Native American, Aztec), aliens, vampire, werewolf (going round its over-familiar concept by having this particular episode entirely set on a cruise-liner!), doppelganger, Satanist, swamp creature, mass of electricity, robot, apeman, witch, headless motorcyclist, succubus, a knight’s armor taking a murderous life of its own (the episode with perhaps the best supporting cast – featuring John Dehner as a morose police captain, Hans Conried and Robert Emhardt), Helen Of Troy(!) and crocodile. Some of the actors (other than those playing Kolchak’s co-workers) return in the same roles – Keenan Wynn and Ramon Bieri (both as officers of the law), John Fiedler (as a shrewd morgue attendant) and Richard Kiel as two distinct nemeses of the hero. If I were pressed to choose the finest (or most entertaining) episodes, I’d lean towards HORROR IN THE HEIGHTS (co-starring Phil Silvers and Abraham Sofaer) and the afore-mentioned THE KNIGHTLY MURDERS – while, as the weakest, I’d go for THE WEREWOLF (due to reasons I’ve already explained) and CHOPPER (based on a story concocted by Robert Zemeckis and Bob Gale!).<br /><br />Unfortunately, the set contains no extras: it would have been nice to see a featurette discussing the numerous concepts dealt with in KOLCHAK: THE NIGHT STALKER, as well as putting the series into the context of where TV was at the time of its original airing, or even denoting the lasting influence it had on the apparently endless run of sci-fi series popular today. In fact, Kolchak himself – in a much younger and ostensibly darker guise – returned in a 2005 revival; this version is available at my local DVD rental outlet…but, for various reasons, I’m not sure I’d want to check it out so soon after the 1974-5 classic!"}, {"rating": 4.0, "content": "\"Kolchak\" was a TV series that really didn't fit into any category. Part horror, part comedy, some social awareness thrown in, and what we have is something that I think people weren't ready for. It's a shame really, as I've started to watch these shows on the Chiller network, (I never saw the originals), I realized how different and interesting it really was. <br /><br />Starring Darren Mcgavin as Kolchak a reporter for the International News Service, and Simon Oakland as his always angry boss, Tony Vincenzo, the show followed the exploits of a Chicago news reporter who more often than not, became a part of the story himself, as he searched the windy city for modern day creepies that go bump in the night. The underlying charm of Macgavin really sets the show apart. A somewhat goofy guy, who always wears the same suit, you cannot help but love him. His jokes are great, and the back and forth between him and the skeptical editor, Oakland, are downright hilarious. <br /><br />The stories are for the most part pretty good, and the acting is very good. The 70's were not a *great* period for special effects, and the show suffers for it, but if you suspend disbelief, what you have is a fun series that was ahead of it's time."}, {"rating": 5.0, "content": "I remember the original series vividly mostly due to it's unique blend of wry humor and macabre subject matter. Kolchak was hard-bitten newsman from the Ben Hecht school of big-city reporting, and his gritty determination and wise-ass demeanor made even the most mundane episode eminently watchable. My personal fave was \"The Spanish Moss Murders\" due to it's totally original storyline. A poor,troubled Cajun youth from Louisiana bayou country, takes part in a sleep research experiment, for the purpose of dream analysis. Something goes inexplicably wrong, and he literally dreams to life a swamp creature inhabiting the dark folk tales of his youth. This malevolent manifestation seeks out all persons who have wronged the dreamer in his conscious state, and brutally suffocates them to death. Kolchak investigates and uncovers this horrible truth, much to the chagrin of police captain Joe \"Mad Dog\" Siska(wonderfully essayed by a grumpy Keenan Wynn)and the head sleep researcher played by Second City improv founder, Severn Darden, to droll, understated perfection. The wickedly funny, harrowing finale takes place in the Chicago sewer system, and is a series highlight. Kolchak never got any better. Timeless."}, {"rating": 4.0, "content": "I'd love to give Kolchak a higher rating but the show quickly went from scary/suspenseful to silly. ABC's fault. They moved the show to Friday nights at 8:00 p.m., then known as the \"family hour\". Never should have been on Fridays in the first place. I was a sophomore in high school and loved the early episodes! It was first up against Police Woman on NBC. ABC had huge problems with Friday nights. Bad season for them overall until Barney Miller, Baretta, and SWAT debuted in January of '75. Kolchak should have been a hit. Darren McGavin begged to get out of his contract to end the show. Too bad the writing wasn't up to Richard Matheson's in the original TV movies. Still, McGavin made Kolchak his own, as actors can do. Jackie Gleason as Ralph Kramden and Caroll O'Connor as Archie Bunker come to mind. That INS set with the manual typewriters and clacking teletypes seems quaint and ancient today, yet that was part of the appeal. They were very lucky to have Simon Oakland reprise \"Vincenzo\" from the TV films."}, {"rating": 4.0, "content": "It's a genuine shame that this spin-off TV series inspired by the superior made-for-TV pictures \"The Night Stalker\" and \"The Night Strangler\" only lasted a single season and twenty episodes, because at its best this program offered an often winning and highly entertaining blend of sharp cynical humor (Carl Kolchak's spirited verbal sparring matches with perpetually irascible and long-suffering editor Tony Vincenzo were always a treat to watch and hear), clever writing, nifty supernatural menaces (gotta love the offbeat and original creatures in \"The Spanish Moss Murders,\" \"The Sentry,\" and \"Horror in the Heights,\" plus you can't go wrong with such tried'n'true fright favorites as zombies, vampires, werewolves, and witches), colorful characters, lively acting from a raft of cool guest stars (legendary biker flick icon William Smith got a rare chance to tackle a heroic lead in \"The Energy Eater\" while other episodes featured great veteran character actors like Keenan Wynn, John Fiedler, John Dehner, Severn Darden, and William Daniels in juicy roles), effective moments of genuine suspense (the sewer-set climax of \"The Spanish Moss Murders\" in particular was truly harrowing), and, best of all, the one and only Darren McGavin in peak zesty form as the brash, aggressive, and excitable, but basically decent, brave, and honest small-time Chicago, Illinois newspaper reporter Carl Kolchak.<br /><br />Kolchak was the quintessential 70's everyman protagonist, a wily and quick-witted fellow with a strong nose for a tasty scoop and an unfortunate knack for getting into all kinds of trouble. Moreover, the occasionally bumbling Kolchak was anything but superhuman; he usually either tripped or stumbled while running away from a deadly threat, yet possessed a certain inner strength and courage that enabled him to save the human race time and time again from all kinds of lethal otherworldly foes. Kolchak was surrounded by a handful of enjoyable secondary characters: Simon Oakland was perfect as Carl's chronically ill-tempered boss Tony Vincenzo, Jack Grinnage as the prissy Ron Updyke made for an ideal comic foil, Ruth McDevitt was simply delightful as the sweet Miss Emily Cowles, and Carol Ann Susi was likewise a lot of fun as eager beaver rookie Monique Marmelstein (who alas disappeared after popping up in only three episodes). Granted, the show did suffer from lackluster make-up and special effects (the titular lycanthrope in \"The Werewolf\" unfortunately resembles a Yorkshire terrier!) and the latter episodes boasted a few laughably silly monsters (the headless motorcyclist in \"Chopper,\" Cathy Lee Crosby as Helen of Troy in \"The Youth Killer'), but even the second-rate shows are redeemed by the program's trademark wickedly sly sardonic wit and McGavin's boundless vitality and engagingly scrappy presence."}, {"rating": 5.0, "content": "I loved KOLCHAK: THE NIGHT STALKER since I saw it on the night it premiered on September 13, 1974. I loved the monsters which seemed scary at the time and the cool music by Gil Melle (hey, where's the soundtrack guys?) and have often thought about what makes this show work for me so completely and have finally concluded that the reason it endures when many others do not is one simple, important element it has that almost no other scary show seems to have and that is a main character that most people can relate to on an everyday level. When Darren McGavin's Carl Kolchak starts to discover odd situations, he reacts like most people would. He finds them odd and as he gets closer to danger, he is frightened, even if he knows he must move forward to try to defeat whichever menace is being showcased in that episode. It's rare that he is brave enough to stand up against some superior supernatural force. He's usually set a trap and is hiding or waiting in the wings to see if it works. Sometimes, he seems as surprised that he managed to defeat a foe as we are. In one episode, he goes to find a monster in a sewer but when he first sees it, he runs to get out of there but is trapped so reluctantly, he must go back and defend himself. He's heroic because he is willing to do things most of us probably wouldn't do but that doesn't mean he probably wouldn't much rather someone else did it instead of him. He's a regular guy, doing a job, trying to make a buck, not a monster-hunter. He just gets wrapped up in things involving the supernatural, which he has an interest in but he doesn't want to be hurt or killed anymore than any of the rest of us do. If his plan to defeat the creature didn't work, you will often see him running for his life to get away from it, which is of course what I would do in the situation. That's why I was often watching the climax of the shows through my fingers as a kid. Kolchak was likable and you cared if something bad happened to him. You were scared for him and for the other characters too. The producers and writers obviously knew that anyone can create a monster suit, scary music and direct a suspenseful scene but it's all for naught if you don't care about the characters. Darren McGavin said that the reason why the show only lasted on season was because he got tired of doing a \"monster of the week\" show and he decided not to continue. I can tell you I mourned when this show was canceled when I was a kid but, as an adult, I can see why it couldn't go on in that formula for very long. I still love the 20 episodes and two movies that starred McGavin as the bumbling, determined and brusk but good-hearted reporter for the INS, known as Carl Kolchak. I seriously doubt anyone who makes shows or movies will ever really understand why I loved the show. It's not the monsters, darkly-lit sets, creepy music or goofy guest stars, although they are all vital ingredients. The secret to it's success is right there in the title - \"Kolchak: The Night Stalker\". Without McGavin's lovable, bumbling Carl Kolchak to root for and to care for, then it just ain't a Night Stalker."}, {"rating": 4.5, "content": "Weak scripts at times? Yep! Cheesy special effects at times? Yep! Deliciously guilty pleasure most of the time? Yep! More about Carl Kolchak and Darren McGavin? Yep! I always enjoyed science fiction as a kid, but found so much of the Dracula/Frankenstein/Mummy/horror stuff as just so much crap. It took Abbott and Costello to give me a new perspective on the classic Universal monsters, and it took Carl Kolchak to win me over to the \"dark side\" of entertainment. The Duke had Rooster Cogburn, Eastwood had Dirty Harry, Garner had Maverick and Rockford, Selleck had Magnum, and Darren McGavin had Carl Kolchak. Mixed in with all those weak scripts, cheesy special effects, that baroque group of supporting characters and actors and guest stars, there was Darren McGavin as Carl Kolchak. He had a wry sense of humor in spite of the danger, was an idealist in his pursuit of the truth, and a realist when it came to accepting the obligatory incompetence and eventual cover-up by government officials. Additionally, unlike 98% of us, Kolchak was willing to stick his neck out and do what needed to be done, even if it meant his demise, the end of his journalistic career, or jail time. For all his faults, including no taste in clothes, Carl Kolchak was a man of charm and wit who drove a beautiful classic yellow Mustang (which was an old used car at the time) on his way to save the day for humanity. As good as any other fictional hero Carl Kolchak was the everyman hero brought to life every week for one season thanks to Darren McGavin. Now that he's passed on and his show is on DVD, I hope he's having as much fun watching me watch him have fun playing Kolchak The Night Stalker all over again!"}, {"rating": 5.0, "content": "When originally screened in America in 1972, 'The Night Stalker' became the highest rated made-for-T.V. movie in history. Based on Jeff Rice's unpublished novel, it told how a fearless investigative reporter named Carl Kolchak ( the late Darren McGavin ) discovered the existence of a vampire in modern-day Las Vegas. When it arrived on British television four years later, it did not quite have the same impact, but my friends were talking about it at school on Monday morning, as indeed was I. We all agreed that it was one of the most exciting things we had seen. <br /><br />I did not know of the existence of 'The Night Strangler' until it turned up nearly a decade later. I.T.V., who screened the 'Kolchak' movies, had apparently decided to pass on the spin-off series; they felt 'Barnaby Jones' starring Buddy Ebsen to be more of a draw, and anyway, viewers might confuse 'Kolchak' with 'Kojak'! For years my only source of information concerning the show was an article in Fangoria magazine. I could not even purchase the Jeff Rice novels.<br /><br />Then something wonderful happened. In 1990, B.B.C.-2 put out the show as part of a late-night Friday series devoted to the supernatural called 'Mystery Train', hosted by Richard O'Brian. 'Kolchak' found himself rubbing shoulders with the likes of 'The Brain Eaters' and 'Earth Vs.The Spider'. The opening titles were trimmed, removing Kolchak's whistling, and the closing credits...well, there were none.<br /><br />The first episode screened was 'Werewolf'. I cannot say I was overly impressed, but stuck with it, and am I glad that I did!<br /><br />I really wish I'd seen it in 1974. My twelve year old self would have adored it. Creepy, humorous, exciting, no wonder it fired Chris Carter's imagination. <br /><br />The show's biggest asset was, of course, McGavin. Unlike the recent Kolchak, the original was an everyman figure, eccentrically dressed, rather conservative. He was to the supernatural what 'Columbo' was to crime. The late Simon Oakland was great too as Kolchak's bad-tempered boss Tony Vincenzo. The scripts overflowed with wonderful, dry wit. I found myself enjoying the programme more for the humour content than the horror. When the twenty episodes ended, I felt bereft.<br /><br />'The X-Files' came along a few years later and filled the void - but only to an extent. I wanted Kolchak and Vincenzo back. I am glad that the show was never revived though. Without Oakland it would not have been the same.<br /><br />I have the Rice books now and have read them several times. I was very surprised when Stephen King slated the first ( in his book 'Danse Macabre' ) as it is as good as anything he has written. <br /><br />Alright, so some of the monsters were hardly state-of-the-art, but so what? The new 'Kolchak' totally missed the point of the original. What you don't see is sometimes more frightening than what you do...<br /><br />Best Episode - 'Horror In The Heights' Worst Episode - 'The Sentry'"}, {"rating": 4.0, "content": "One of my favorite shows back in the '70s. As I recall it went to air on Friday (or possibly Saturday)night on the Nine Network (?) here in Australia. Darren McGavin and Simon Oakland were great together.<br /><br />Each episode usually reached a climax with Kolchack having to engage in hand to hand combat with some sort of supernatural opponent. To their credit, the writers made a concerted effort to get away from the usual round of vampires and ghosts as much as possible.<br /><br />I remember one episode in which the adversary was the spirit of an ancient Indian Chief which/who 'came back' as a massive electrical current which started to kill people in a city hospital. The final showdown saw Kolchack trying to short circuit the 'power beast' amidst an explosion of sparks and billowing flames. Oh well .... you had to be there at the time but it was an interesting idea.<br /><br />McGavin always packed a lot of energy and enthusiasm into his roles and this was one of his best.<br /><br />Definitely deserves a place in TV's \"Hall of Fame\". To quote Tony Vincenzo .... 'Kolchack you are ON IT '... Or, in the case of the Hall of Fame,'IN it' !"}, {"rating": 3.5, "content": "Not the most successful television project John Cleese ever did, \"Strange Case\" has the feel of a first draft that was rushed into production before any revisions could be made. There are some silly ideas throughout and even a few clever ones, but the story as a whole unfortunately doesn't add up to much.<br /><br />Arthur Lowe is a hoot, though, as Dr. Watson, bionic bits and all. \"Good Lord.\""}, {"rating": 5.0, "content": "It has been so many years since I saw this but I do feel compelled to defend this gem against those who lambast it.<br /><br />It is interesting and unusual to observe the diversity of opinion here. That is what humour does I suppose. It is subjective. It either charges through your funny bone at 60,000 volts or it leaves you cold and wondering why you gave it the time.<br /><br />This show has some of Britain's best comic actors put together in a story that is silly and irreverent and the outcome is hilarious. The dialogue and visual comedy is beautifully delivered and the two leads (Cleese and Lowe) are superb together. This was made for them.<br /><br />I can't really say anymore other than to implore you to find this and watch it. You won't be disappointed and in a world devoid of genteel humour, this is a classic inane and harmless piece of comedic brilliance."}, {"rating": 4.0, "content": "I'm not a John Cleese completist (although I thought \"Fawlty Towers was brilliant), but I am a fan, and when I saw this sitting, neglected, on a shelf at my local Blockbuster, I decided to give it a try. What I got was a wonderful surprise, and one of the funniest 50 minute viewing experiences I've ever had. The writing is typical English \"goon show\" schtick. In fact, as an audio skit, this wouldn't be out of place on a \"Firesign Theater\" album. But the execution and timing is spot on and this elevates \"Strange Case\" into the kind of jaw-dropping performance that can create lifelong British comedy fanatics. <br /><br />The Brits have a gift for combining broadly satirical lampoons with closely observed \"tics\" of character and timing, and the creators use both to good effect here. Cleese's portrayal of \"Holmes\" seems to owe much to the Arkin's and Seller's \"Inspector Clouseau\"; however Cleese has such a knack for physical comedy that he more than holds his own. But the unexpected treat here is Arthur Lowe, who plays \"Watson\" as an genial but invincibly uncomprehending imbecile with such superb timing and delivery that he becomes the best aspect of the film. I'd never heard of Lowe before this (his background seems to be vaudeville and musical theater), but he justifies his entire career with this performance as far as I'm concerned.<br /><br />Some people might not care for \"Strange Case...\", especially if British whimsy isn't their \"cuppa tea\". But I am extremely glad I got to see this before it vanished from sight."}, {"rating": 4.5, "content": "If you enjoy Cleese & all the British 'Pythonesque' humour of the time, then this little gem is absolutely hilarious.<br /><br />Arthur Lowe is a real treat!<br /><br />I saw this with friends on TV when it first came out, and its classic quotes have formed a part of our jokes for 30 years, and will do forever! I have it on tape and it is continually appreciated.<br /><br />Perhaps some reviewers are taking it too seriously.<br /><br />I can't believe it is now only available in the US (NTSC of course), and not in UK, where it should be an essential part of the history of British humour!!"}, {"rating": 4.0, "content": "You can do a lot with a little cash. Blair Witch proved that. This film supports it. It is no more than a sitcom in length and complexity. However, because it has John Cleese as Sherlock Holmes it manages to be hilarious even on a budget that couldn't afford a shoestring. The highlight of this film is Arthur Lowe as the sincere, bumbling Watson, his dimness and slowness foils Cleese's quick-tempered wit. If you ever run across the film watch it for a quirky laugh or two."}]}