{"rating": 3.65, "description": "When two brothers organize the robbery of their parent's jewelry store the job goes horribly wrong, triggering a series of events that sends them, their father and one brother's wife hurtling towards a shattering climax.", "spoiler_reviews": [{"rating": 5.0, "content": "Garde à Vue has to be seen a number of times in order to understand the sub-plots it contains. If you're not used to french wordy films, based upon conversation and battle of wits rather than on action, don't even try to watch it. You'll only obtain boredom to death, and reassured opinion that french movies are not for you.<br /><br />Garde à Vue is a wordy film, essentially based upon dialogs (written by Audiard by the way)and it cruelly cuts the veil of appearances.<br /><br />Why does Maître Martineau (Serrault) prefer to be unduly accused of being a child murderer rather than telling the truth ? Because at the time of the murder he was with a 18 years old girl with which he has a 8-years sexual relation. His wife knows it, she's jealous of it and he prefers to be executed (in 1980 in France, there was still death penalty)rather than unveiling the sole \"pure and innocent\" aspect of his pitiful life."}, {"rating": 5.0, "content": "What keeps us going - or at least what I feel the writer wanted us to keep us glued at an early point is our desire to know whether Martinaud has done the dirty deed. Without spoiling so much, of course there is a red herring and a twist. But then we discover that this is the story of Martinaud's imperfections and his difficulty in coping. When there is the revelation - we begin to sympathize and pity him because as the story progresses we are made to think he is the sick, perverted pedophiliac that we're predisposed to have in mind. One of those things he has to cope with is the distant gap he and his wife have even though they live on the same roof. These problems of course are given their denouement in the film's shocking finale.<br /><br />This movie demands your patience and it has certainly tried those of restless teenagers sitting at the rear. They were heckling obviously because they aren't partial to \"central location\" films. Although there is a bit of travelling, when we get to the woods and the beach. And we realize that Gallien isn't as clever as we are made to think he is.<br /><br />The Inquisitor is 5/5"}, {"rating": 2.0, "content": "There are similarities between Ray Lawrence's \"Jindabyne\" and his last movie \"Lantana\" \u0096 a dead body and its repercussions for already dysfunctional lives. But whereas \"Lantana\" offered some hope and resolution, \"Jindabyne\" leaves everything unresolved in a bleak way that will leave most viewers unsatisfied, perhaps even cheated.<br /><br />The storyline - the aftermath of a fisherman's discovery of a corpse floating in a remote river - is based on a short story by Raymond Carver. It became an element in Robert Altman's classic 1993 ensemble \"Short Cuts\". Lawrence uses this theme for an exploration and exposition of relationships within a small Australian community under stress. The movie poses some moral questions \"Would you let the discovery of a dead body ruin your good weekend?\" and more poignantly for Australians \"Would it make any difference if the dead person was an aboriginal?\" The acting, especially by Gabriel Byrne and Laura Linney, is commendable. And there are elements of mysticism reinforced by haunting music, not unlike \"Picnic at Hanging Rock\".<br /><br />If all this sounds like the basis for a great movie - be prepared for a let down, the pace is very slow and the murder is shown near the beginning, thereby eliminating the element of mystery. And so we are left with these desolate lives and a blank finale."}, {"rating": 1.5, "content": "Nice attempt and good ideas (redemption of the prostitute, human beings helping each other out,...) but a poor result... The director obviously tried to emulate his French colleague Tran Anh Hung by recreating an ambiance which is suppose to portray Viet Nam... The only problem is that this Viet Nam is long gone and when \"The scent of the green papaya\" had a historical background... trying to project this kind of ambiance (muffled sounds and the slow pace of life...) on modern days leaves a feeling of fake. Besides it rapidly creates a sentiment of boredom and the outcome becomes too obvious.<br /><br />I can only suppose the action takes place in Saigon or Da Nang because that is where Harvey Keitel, ex-marine in the movie, was probably stationed during the war... But in Southern Viet Nam nobody or very few people speak with the clip Northern accent displayed by the actors... Seriously odd even for a bad Vietnamese speaker.<br /><br />An old poet with leprosy...very doubtful (not a disease for people of his condition), a peasant girl who can read and write elaborate Vietnamese poetry,... even more doubtful... <br /><br />"}, {"rating": 1.5, "content": "Here goes the perfect example of what not to do when you have a great idea. That is the problem isn't? The concept is fresh and full of potential, but the script and the execution of it lacks any real substance. It should grab you from the start and then pull a little on your emotions, get you interested and invested in the characters. This movie doesn't have what it takes to take off and sustain flight, and here is why. First you don't really care about the characters because they are not presented in a way that people can relate to, I mean this is not Superman or Mission Impossible here, it's suppose to be about normal people put in a stressful situation. They are not believable in the way they act and interact. Example : Jeffrey Combs as a cop over chewing is gum, frowning and looking intense all the time isn't the way to go here. I mean what is that?, he looks like he's on the toilet or something. I loved him in re-animator and the way he was playing the intense/neurotic, unappreciated medical genius was right on the money. But not for this, he tries too hard to over compensate by looking so intense and on edge but in a still mild neurotic manner, it's not natural, I'm surprised he didn't dislocate his jaw during filming. The movie is basically on life support, it barely has a pulse and it kept me waiting for something that would never come."}, {"rating": 2.0, "content": "Parasomnia has an interesting premises, but the story is poorly done without any tension or even a logical approach. The cast in unconvincing, even Patrick Kilpatrick, who played great roles in movies like Scanner Cop 2, Open Fire, Under Siege 2 and Eraser. The rest of the cast is unknown (and not very good) with the exception of Jeffrey Combs. (Herbert West from the great Re-Animator trilogy). But he can play roles like this in his sleep (which is a little what he does here). The main problem is that the actions of the characters make no sense at all. The story is rather dull and predictable with cheap computer effects mixed with some gory scenes, especially at the end.<br /><br />This could have been so much better, I do not get the good reviews on this one. It is below average really."}, {"rating": 2.0, "content": "It's somewhat telling that most of the great reviews for the film on IMDb all come from people who have only reviewed one film in their entire IMDb career and yes you've guessed it, that film is \"Parasomnia\". I've often suspected suspiciously good reviews on IMDb for what turns out to be an anything but good films as underhand marketing , but it seems fairly transparent in this case.<br /><br />That's not to say Parasomnia is terrible, but it stops well short of being the good or great film it had the potential to be.<br /><br />On the plus side, it has a great baddie in Patrick Kilpatrick who does a brilliant job projecting menacing and evil, I could easily see him having what it takes to play a truly memorable baddie on a par with Hannibal Lecter. There are some beautiful visuals in the dream sequences, in fact if the film had decided to explore that terrain more it might have been something better. The actual concept of devious misuse of hypnosis is great too.<br /><br />Although I understand suspension of disbelief is necessary for immersion in any good story, it's the mark of a good story that it succeeds in letting you do that. If you find yourself being annoyed at what you find illogical or just plain silly, then the story is losing you and that's what kept happening to me with this film. Other reviewers have mentioned this here and I don't want to get into spoiler territory, but I will say the setup at the ending was particularly ludicrous and disappointing, not too mention the varying mental age of a character that is only supposed to have experienced a few years of life.<br /><br />All in all, there is the germ of a great idea here in diabolically misused hypnotism, but sadly this film fails to realise it into anything special."}, {"rating": 1.5, "content": "This film is very creepy indeed. Unfortunately, not for the reasons the film makers would hope.<br /><br />There's a mastermind serial killer too, but he's not what's creepy either. He's just your standard comic book villain, a cross between Hannibal Lecter and Freddie Kruger, though with nothing particularly fresh to add to either. Incidentally, for even the vilest and most reprehensible of criminals, can they be detained chained in a stress position, on their feet, arms outstretched 24 hours a day week in week out? I suppose in the world that gave us Abu Ghraib and Guantanamo Bay, anything's possible.<br /><br />No, what's really creepy about this film is the central character, Danny. This unappealing young man, aided and abetted it's true by some ludicrously lax security arrangements and a doctor entirely careless of any notion of professional ethics or patient confidentiality, wanders into the hospital room occupied by what can only be described as a highly vulnerable and defenceless young woman, and on the basis of nothing whatsoever (her chronic sleeping precludes from being able to give anything like informed consent) imagines himself to have some sort of special relationship with her.<br /><br />Seemingly within days, he has arrogated to himself the right to abduct her, believing (completely falsely, as we discover) that he is better able to care for her than anyone else, and within minutes of getting her back to his apartment, is sexually molesting her though she is (again due to her sleepiness) entirely unable to consent or resist.<br /><br />Our suspicions as to why he would feel this connection are pretty soon confirmed. He is of course more or less unable to form any mature adult friendships, let alone sexual relationships, so instead falls back on this essentially infantilised woman, who because of her permanent sleeping has a mental age corresponding to a lived experience of only a few years. The scene where she discovers ice cream is particularly cringe-making, and the coyly knowing look she gives him when he gloatingly says he'll have to clean her up again causes a particular shudder of horror. But again, I'm afraid, not that shudder of horror the film makers were hoping for, but a much more straightforward spasm of revulsion. We can all see clearly what's on the end of our forks here - it's the paedophile's perfect dream of innocence, sexual compliance and utter dependence. Horrible, horrible, horrible.<br /><br />What else have we got in this mish mash? Twisted dreamscapes not quite as good as del Toro. The compulsory \"You need to go to the police\" argument, where the lead character always has a reason for not doing so even though it's the only sensible course of action. The automaton sequence, much praised in the comments here, though completely and utterly pointless (\"It serves no function!\", as Sigourney Weaver memorably protested in Galaxy Quest) and looking to me just like the Abominable Doctor Phibes rehashed in one of the Saw derivatives.<br /><br />Jeffrey Combs does his best though, so a star for that, and a couple more because you have to keep lower rankings for films that are even worse than this, and in general this is well-shot and competently performed."}, {"rating": 2.0, "content": "I watched this movie after seeing other comments on IMDb, even convincing my wife that it was a \"unique horror movie.\" I wanted to like this movie, but was unable to.<br /><br />The \"love story\" was good, but the horror aspect was quite bad. If the story was just about a young man who fell in love with a girl suffering from parasomnia, then it would have been a better movie.<br /><br />The care centre stretched credulity well past the limits, in fact it was quite ridiculous. The doctor happily ignors privacy laws and professionalism. A nurse goes into a room for a routine feeding of a dangerous patient (without security escort), and drops the tray and runs out of the room screaming for no apparent reason. The forensic patient (and the film's villain) is tied up in a standing position fully clothed - apparently for years? None of it makes much sense.<br /><br />The movie even had some actors that I've liked in other things, such as the detectives, but still I can't recommend this movie."}, {"rating": 1.5, "content": "I watched this knowing almost nothing about it, other than the brief description I read here. After watching it I was originally going to say that the director shows promise but seems kind of amateurish, then I looked at the other stuff he's done to see if this was his first or second movie, but no, he did House on Haunted Hill and Fear Dot Com. He sort of missed the mark on both those movies and it was the same with this one.<br /><br />The story was pretty awful too, could someone just fall in love with a girl because she's pretty but has the mind of a child? I gave it a 3 because there were some visuals that I rather enjoyed near the end but as a whole this movie is pretty terrible."}, {"rating": 1.0, "content": "In the Tower of Babel installment of the mini-series, the narrator describes the builders of the tower as \"the descendants of Moses.\"<br /><br />That's like saying George Washington lived many centuries before Alexander the Great.<br /><br />Or that the light bulb was invented before the wheel.<br /><br />Or that the guided missile was the forerunner of the bow-and-arrow.<br /><br />Need I say more?<br /><br />The writers of The Greatest Heroes of the Bible should have at least paid closer attention to the chronologies of Biblical people and events."}, {"rating": 0.5, "content": "This U.S soap opera, 'Knots Landing' has all the entertainment value of being trapped in an elevator. Every episode contained plots such as rape, murder, kidnapping and drug smuggling, not much different to the plots of other drama shows of the period. As for the cast, I've seen better actors on a cereal box. From the mid to late '90's, repeats of 'Knots' stunk up U.K-Gold like a mountain of mildewing nappies. I regret to announce that I had to suffer this as my mother was a huge fan of the show and would watch it religiously. Though since then, re-runs have been few and far between (let's hope it stays that way). The only positive thing that can be said of 'Knots' is the catchy saxophone signature tune, later used as the title music for the I.T.V sitcom, 'The Upper Hand'. Great legacy that, eh?"}, {"rating": 1.5, "content": "Somewhere, buried very deep inside this film is a half-way decent movie trying to get out. The only traces are a few early scenes in Los Angeles (in a bar and a graveyard) and thereafter a couple of pieces of production design. Like I say, buried very deep. One of the biggest challenges faced by movies involving the supernatural is how to have characters react believably in unbelievable situations. Annie Mcenroe's reaction to being told that her sister (presumably Dee Wallace from the first movie) is (was?) a werewolf is, if I recall, along the lines of; \"Oh! Really?\". Not one of the better responses to said challenge. The non sequitirs continue as the story moves to Trannsylvania in search of Stirba the (apparently self-appointed) \"Queen of the Werewolves\". As Stirba, Sybil Danning is the two best things in the movie. Yes, even better than the werewolf group-sex scene, Reb Brown's acting, and the oddly simian-looking werewolf suits. The end credits have assumed minor legend status and are available in all their glory (at least until the censor finds them) on Youtube. Check them out to see why and remember, the whole film makes about the same amount of sense. If you happen to catch this on US television the credits have been re-edited to replace the endlessly repeated shot of Danning ripping off her top with another endlessly repeated shot of her ripping open a cloak only this time she has some kind of top on underneath. It's a sort of absurdity, cherry-on-top moment which defies satire."}, {"rating": 2.0, "content": "This is a pretty bad movie. But not so bad as it's reputation suggests. The production values aren't too bad and there is the odd effective scene. And it does have an 80's cheezoid veneer that means that it is always kind of fun. Watch out, too, for Jimmy Nail's brief appearance - his attempt at an American accent is so astoundingly rubbish it's fantastic. Fantastic too are Sybil Danning's breasts - they make a brief appearance in the movie but the scene is repeated umpteen times in the end credits in what can only be described as the 12\" remix of Sybil Danning's boobs. Has to be seen to be believed. As a horror movie it isn't scary, the effects are silly and Christopher Lee turns up to sleepwalk through his performance. I guess he was buying a new house and needed some cash for the deposit. The two central characters - the man and the woman - were so negligible that I have forgotten almost everything about them and I just watched this movie earlier tonight. The werewolves are noticeably less impressive than in the original movie, in fact, bizarrely, they sometimes look more like badly burned apes. The eastern European setting is quite good and the music provided by the new wave band Babel, while being pretty terrible, does at least give the film some added cheese.<br /><br />Overall? Good for a laugh. Not good quality but did you seriously expect it to be? And, at the very least, you've always got Sybil's knockers."}, {"rating": 2.0, "content": "Now this film isn't going to scare anyone, but it was interesting for two reasons - two big reason and a smaller one- well, that's three reasons, isn't it.<br /><br />The first reason this is interesting is the special effects. I found them to be quite interesting and somewhat spectacular. To see the hair growing on Marsha A. Hunt and Sybil Danning was creepy, especially when they were participating in a ménage à trois.<br /><br />Of interest, is the fact that this Marsha Hunt is the famous \"Brown Sugar\" of the Rolling Stones song, and that she was in the infamous nude scene in the London cast of the rock musical Hair.<br /><br />Besides the special effects, there were two other points of note in this film, and they were brought out repeatedly during the closing credits. I lost count, but i swear that Sybil Danning bared those points for us in the closing credits at least a dozen times and maybe many more. Theyu were the most outstanding feature of the film."}, {"rating": 0.5, "content": "I have always been somewhat underwhelmed by Joe Dante's original THE HOWLING (1981) \u0096 so I wasn't particularly interested in checking out any of its sequels; some time ago, I did catch HOWLING III: THE MARSUPIALS (1987) \u0096 by the same director as this one \u0096 and found it to be watchable but nothing special.<br /><br />The second instalment, however, has quite a bad rep and I knew I'd have a good time watching it \u0096 if mainly to wallow in the sight of dear but pompous horror icon Christopher Lee squirming in the midst of it all (the gracefully-aged star has pathetically asserted a number of times in interviews that he hasn't appeared in horror-oriented fare since his last picture for Hammer Films back in 1976!). Anyway, this film should have borne the subtitle \"Your Movie Is A Turd\" \u0096 being astoundingly inept in all departments (beginning with the all-important werewolf make-up)! <br /><br />The plot (and dialogue) is not only terrible, but it has the limpest connection with Dante's film \u0096 strangely enough, the author of the original novel Gary Brandner co-wrote this himself! Still, one of the undeniable highlights (er...low points) of the film is the pointless elliptical editing \u0096 which tries to give the whole a semblance of style, but only serves to accentuate its embarrassment factor! Similarly phoney (and grating) are the hokey transitions between scenes, the inane punk-rock theme song, and the cheapjack special-effects at the climax! <br /><br />What about the characters, then?: Lee is the werewolf expert, naturally, whom everybody thinks a crackpot \u0096 until they come into contact with the monsters, that is; at the very least, though, one has to admire the makers' ingenuity (or gall) in devising a stupid subtitle with a dual meaning! Incidentally, Sybil Danning (as Stirba, Werewolf Bitch \u0096 the subtitle by which this is known in the U.K.!) is quite fetching in an assortment of outrageous S&M outfits...but her character is virtually given nothing to do (except preside over her brood of followers and engage in the occasional hilarious three-way lycanthrope sex!); her two snarling lieutenants (one of them a sluttish black girl) are especially irritating.<br /><br />Aiding Lee on the side of good are the two yuppie heroes (he being the brother of the Dee Wallace character from the first film and she a colleague of hers) and a ragged guerrilla-type band of Transylvians (still, they generally manage to effortlessly overcome Danning's rather dumb werewolves!). Notable among them is a knife-throwing dwarf who gets a particularly nasty (but, at the same time, side-splitting) demise; he's later revived, under Stirba's control, in order to lure Lee (by making childish taunts at him all through the village streets) into a trap. The latter scene has to be a career nadir for the distinguished and imposing actor \u0096 well, either this or the early sequence in a discotheque where Lee is made to don a pair of ultra-cool sunglasses so as to appear inconspicuous among the partying youngsters!<br /><br />In the end, if I were forced to mention elements in this which weren't entirely displeasing, I guess I could say that the ossuary set (in which the heroine is to be sacrificed) is interesting, or that the hybrid werewolf/bat creature (Danning's pet who likes to 'inhabit' the body of its victims) is just too weird to be despised..."}, {"rating": 1.5, "content": "to be honest, i didn't watch all of the original 'howling', but those scenes i saw made it obvious that the first howling was a great movie. so great, that seven horrible sequels had to be made. they started off with \"Howling II: Your Sister Is A Werewolf\". i got this movie on VHS from my uncle sometime ago when he was giving away a bunch of old movies he bought back when Atari was brand new. i just watched it last night, and it wasn't really BAD, it was just weird. i mean, the whole thing with Sybil Danning going three-way with two of her werewolf minions was just out of place and quite disturbing (but kinda hot), Christopher lee about to stab a dead karen as if she's a vampire, etc. actually, this movie was actually like some sort of mish-mash of Dracula and The Lost Boys...except with werewolves, because everything Christopher Lee (whom played Dracula himself) was saying about werewolves pretty much ripped off from every other vampire movie (stake in the heart, garlic, the creature of the night must die AT NIGHT, and the ruler of werewolves lives in TRANSYLVANIA). not much for the acting, but the worst of it came from Annie McEnroe. i swear, at some point in the film i found myself rooting for the werewolves to rip her throat out, because that damn throat always had to say SOMETHING. Anyway, the plot is pretty silly and clichéd, so there's no real point in telling you, you could just read about it on Wikipedia. By the way, the thing that really makes me nauseous about this movie is the fact that it's the ONLY film out of all the seven sequels thats related in any way to the original (not counting Howling IV (1988), which was a remake of the original, or in other words, a sequel based on the same novel). so don't see this movie. there's no real horror, hardly any werewolves, and just horrible special fx. 3/10"}, {"rating": 1.5, "content": "In the first Howling, we are introduced to a world where werewolves exist and are somewhat organized. The plot in that film made some sense; a TV reporter investigates this and attempts to uncover the truth. She ends up having to kill many of them including her boyfriend who becomes one. Then she shows the world that they do exist by transforming on live TV. The special effects were just laughable in the first movie and they don't get any better in this one. Whether it's the transformations or the bad puppets or the cheesy computer graphics showing the superpowers.<br /><br />The plot line isn't all that bad; they must kill the leader of the werewolves for some reason. This won't destroy all werewolves and it really doesn't end the threat from werewolves as it...they just want to kill her. I think there was some cloudy reason for this but it really gets lost in the film.<br /><br />After the film \"ends\" we have a 10 minute montauge of the movie we just watched and every other scene is one where the female werewolf leader rips off her top exposing her large breasts while some Devo-esquire band plays to a crowd of werewolves. <br /><br />The only thing that makes this movie even watchable is Christopher Lee."}, {"rating": 1.5, "content": "We had STARZ free weekend and I switched on the station to see what was on . It was this movie Howling II: The acting was terrible but the eye candy was great. Sybil Danning and Marsha Brown as the afore mentioned eye candy. I was laughing a lot from the few scenes I saw.<br /><br />My friends wonder why I never want to go to Horror movies , If they saw this film they would know why. I would get thrown out for laughing so hard.<br /><br />Just a couple of trivia notes : Reb Brown who played Ben White had played Captain American in a made for TV movie Marsha Brown was Mick Jaggers inspiration for the song \"Brown Sugar\" Mick has great taste in women for sure."}, {"rating": 1.0, "content": "Yes, the first \"Howling\" was a classic. A rather good werewolf movie that I admit started slowly, but gained momentum along the way to have a rather good finish then the anchorwoman changed into a cute werewolf only to be gunned down on camera. Yes that made for an entertaining horror movie to be sure...well forget all of that as this movie has nothing to do with that film. Oh sure, they kind of make it out that the anchor woman is the same and that her brother or something is wanting to find out what and why things went down as they did, but they go from the little cozy retreat from the first movie to Transylvania or somewhere here where they must battle evil magician werewolves or something. I often wonder what in the world Christopher Lee was doing in this movie, however I read the trivia here where it says he had never been in a werewolf movie before, but still read the script before you take a role. Maybe you could have gotten into \"An American Werewolf in London\" hell that could have been possible. It was set in London after all. Heck, werewolves do not seem to figure much into this movie except for a rather bizarre and prolonged sex scene. In fact, the most memorable death in this movie for me was when the one gal started talking loudly and this one dude's ear's started bleeding."}, {"rating": 1.5, "content": "Lee hosted the 100 Years of Horror for Ted Newsom and was talking about filmic werewolves. He said something to the effect that his only brush with lycanthropy was The Howling II, then he quipped, \"The less said about that the better.\" Indeed he was right as this film may very well be the worst in his entire catalog of screen performances. The first Howling by Joe Dante was a groundbreaking werewolf film with its incredible special effects and its campy sense of style and subject matter. It was a film to be taken seriously. Like other good original films, filmmakers for some strange reason thought that even more campy sequels were needed rather than what worked the first time(See CHUD then CHUD II to illustrate this point). This film is miles and miles away from the first on every front. There is absolutely nothing scary about it. It looks cheap and is pitch black through most of the major scenes. Lee is the only actor in the film worth mentioning(okay, I'll cede Ferdy Mayne too). Lee looks embarrassed as he says inane dialog and does ridiculous things(check out that ending with him and Stirba). Lee looks incredibly tired and knows what dreck this is which is a tad more insightful than the two leads who leave America to go to Romania. The story isn't really worth examining here, and you can bet there is very little story worth mentioning when you have to have Stephen Parsons and his band Babel play through much of the film in the beginning and the ending with that dreadful noise. Sybil Danning is here and, yes, she disrobes once and then we get that scene showed again and again and again - one reviewer said 17 times(I counted ten - but might have been so bored out of my mind by that point). I gave the film three stars, but it really deserves a zero - the three I gave it are 1 for Lee and two for Ms. Danning's contributions. Yuck!"}, {"rating": 0.5, "content": "This film is really bad,so bad that even Christopher Lee cannot save it.A poor story an even poorer script and just plain bad direction makes this a truly outstanding horror film,the outstanding part being that it is the only horror film that i can honestly say i would never ever watch again.This garbage make Plan nine from outerspace look like oscar material."}, {"rating": 1.0, "content": "Ben a out-of-town cop is convinced his sister was brutally killed and wants to bring her killer to justice, but he's approached by Stefan who believes his sister was a victim of a werewolf cult. So Ben, his sister's best friend and Stefan travel to Transylvania to put a end to this evil.<br /><br />This is incredibly awful B-grade stuff and I wondered how it even got released. It makes the original 'Howling' look like a masterpiece. What was Christopher Lee thinking, as this has to be his worst performance I've seen.<br /><br />There was a lot wrong with this real cheap-ass film, ranging from the really hammy and wooden performances from Annie McEnroe, Reb Brown, Marsha A. Hunt and Sybil Danning (not to forgot Lee), cheesy fashion (those sunnies), cheap and lame special effects, bad use of lighting, the humour... if there was any, trashy 80s music (with some of the film just focusing on some unknown band playing), werewolf's having orgies which is a sight to see and a tiresome story with flat and annoying dialogue. I thought if it was that bad it would be awfully funny, but I was wrong. <br /><br />The positives were the location and settings of the film looked great, but that's about it... actually I'll add Sybil Danning short stripping scene too.<br /><br />During the end credits the band plays their crap-house song during a weird montage of scenes from the film, which I beckon the question why?<br /><br />An awful piece of mess, however at least it isn't boring.<br /><br />1/5"}, {"rating": 1.5, "content": "Ugly shot, poorly scripted and amateurishly paced sequel to Joe Dante's 1981 classic. \"The Howling\" is one of the two or three ONLY good werewolf-films ever made and yet it got 'rewarded' by a series of obnoxious and unendurable sequels like this one. If it's any consolation, \"Stirba\" is a sequel in name only and there's absolutely no connection with the characters or events that were introduced in Dante's film. The plot here revolves on a bloodthirsty cult of Transsylvanian werewolves \u0096 primarily female ones \u0096 led by Stirba. Stirba is played by Sybil Danning who transforms from a curvy old lady into a blond super-babe (with impressive bosom) in the blink of an eye and becomes all hairy when sexually aroused. Her arch-enemy is played by a seemly fatigue Christopher Lee. His character \u0096 Stefan Crosscoe \u0096 is an occult investigator who travels to Stirba's kingdom, accompanied by an American couple who lost their friend to the werewolf cult. In case you're exclusively looking for filthy gore and gratuitous nudity...this is your film. Even the smallest killing is shown in great detail and we're even treated to exploding eyeballs and the vile image of a dwarf who gets pierced on a pointy fence. However, if you want a little substance or depth, you'll be sorely disappointed. The dialogues are embarrassing and there's absolutely no tension to detect anywhere. The scriptwriters constantly seem to confuse werewolves with vampires (the Transsylvanian setting, garlic, wooden stakes...) and Danning's gorgeous balcony is shamelessly exploited as the film's only gimmick. During the end-credits, a shot in which she rips off her top, is re-edited repeatedly (according to my fellow reviewer Dr. Gore, no less than seventeen times!) which is pretty pathetic and pointless. The music is okay and some of the scenery is rather beautiful. I'm talking about the fierce-looking statues during the opening credits and the dark dungeons of Stirba's castle. The directing by Philippe Mora is a giant mess and \u0096 as far as I'm concerned \u0096 his only worthwhile film remains \"The Beast Within\", released three years earlier."}, {"rating": 1.5, "content": "OK, as everyone has pointed out, this film is a complete dog. To some degree this is because it was a gory sexploitation film that had a lot of material excised (or darkened down to near invisibility) to escape the censor's X-rating; but the film has many other flaws as well.<br /><br />To begin with, the scriptwriter seems to have got his werewolves and vampires mixed up. The baddies in this film are furry and don't like silver but in every other respect they behave like vampires. Now you just can't do that with a crappy genre flick, you've got to stick to the rules of the genre or the fans get all confused and annoyed by suspending disbelief in the wrong thing. In fact the whole (confusing and poorly presented) plot is something that has already been done for vampires, but doesn't make any sense in a werewolf movie.<br /><br />Secondly, the werewolf costumes are the lamest you have ever seen. Anybody in the werewolf movie business ought to know that the werewolf costumes and transformations are something the fans assess critically, yet some of these werewolves are just plain goofy.<br /><br />There are a couple of slightly good bits. I actually quite liked the score. Others have mentioned Sybil Danning's tits. And...<br /><br />(***SPOILER***, if such a thing can exist)<br /><br />I also quite liked the plan for attacking the werewolves' stronghold. There are so many horror movies that rely on characters behaving stupidly, but in this case they first acquire a very sensible and effective anti-werewolf arsenal and go slaughter the monsters. I mean, you can kill werewolves with silver bullets, and we have some pretty powerful firearms these days. Shouldn't be too hard to put two and two together, hmm? But in typical style this movie goes over the top and adds some other very zany and amusing anti-lycanthrope weapons."}, {"rating": 0.5, "content": "Dreadful horror sequel to \"The Howling\". This picks off with Karen White's funeral (she was killed at the end of the first film). Stefan Crosscoe (Christopher Lee sadly) arrives there and tells Karen's brother Ben (Reb Brown) that Karen was a werewolf. He's going to Transylvania to kill Striba (Sybil Danning) the head werewolf. Ben and a coworker of Karens (Annie McEnroe) join him.<br /><br />A terrible script, bad direction, inept editing and truly horrendous acting by Brown and McEnroe single handedly sink this one. The werewolf effects are mostly kept in the dark--for good reason! They're terrible when you see them. Subpar special effects also--although I DID like the cartoon lightning that comes from Danning's fingers. There's also a werewolf orgy which is particularly stupid and Danning takes off her top at least EIGHT TIMES during the closing credits! <br /><br />There are a few good things--I found the village in Transylvania amusing--it looks like it came from a Universal horror flick from the 1930s! There are interesting camera tricks between transition scenes; Brown and McEnroe have good bodies and Lee and Danning are good in this--but they can't save it. Really--WHY did they do this? Where that they hard up for money??? This is one of IMDb's lowest rated movies. That alone should tell you something. Supposedly Danning was horrified when she saw the movie--I can understand why! A must-miss."}, {"rating": 1.5, "content": "From the moment Christopher Lee puts on a pair of punk sunglasses and tries to sneak into a punk rock club, you know you've got a stinker on your hands! This film had potential. Beneath all of the sludge there are the remnants of what could have been crafted into a decent film, if not an interesting one. The final product is a real mess, however. Aside from the gratuitous nudity and some very attractive women, Howling II winds up being a laughable excuse for a horror film. Christopher Lee gives it a nugget of credibility, but even he cannot raise it above the level of crap.<br /><br />Having never seen any of the other films in this series, this critic will be forced to accept on face value that this is a genuine continuation of the events in part one. We start off at a funeral for one of the characters from the original, and within the first ten minutes we find ourselves in Transylvania with a small group of heroes ready to battle a coven of werewolves. The film is paced fairly well, and there are not too many dead spots. The action is there; it just isn't filmed well. One bright spot is the music of a punk band called Babel. Though their song is played quite often, it is rather catchy.<br /><br />The problems with this film are great in number. First off, the acting is worse than pitiful. Christopher Lee is good enough, but that's where it ends. The two leads Reb Brown and Annie McEnroe are lacking in just about everything you'd want for such characters. The writing is wretched, the editing redundant, and the direction amateurish. There are a couple nice special effect gimmicks, but the cheesy ones far out weigh them in number. Sybil Danning is nice to look at, but her acting performance is less than satisfactory. Judd Omen looks the part he plays, but his voice and acting are unconvincing to say the least. Much of the dialog is in an unintelligible language that may or may not be Latin.<br /><br />I liked the general idea for the story. I always enjoy stories of true believers out to battle seemingly invincible forces of evil. One scene where a small group of good guys are trekking through a dark forest and shooting down a bunch of werewolves is even kind of exciting. Kind of. Maybe a bigger budget or a better director could have made the rest of the film a bit more compelling. 3 of 10 stars.<br /><br />The Hound.<br /><br />Side note: As of this writing, the censors at youtube.com have still not taken down the ending credits with Sybil Danning ripping off her top several times while the Babel song is playing! Catch it while you can!"}, {"rating": 1.0, "content": "Howling II (1985) was a complete 180 from the first film. Whilst the first film was campy and creepy. The second one was sleazy and cheesy. The production values on this one are pretty bad and the acting is atrocious. The brother of the anchorwoman werewolf from part one wants to find out what happened to his sis'. The \"scene\" from the first film was badly re-created. A skinny plain looking woman accompanies bro' (Reb Brown) to the old country (Romania) to uncover the mystery to her sister's murder/transformation/death. Christopher Lee appears and disappears over now and then as sort of a sage/guide to the two. Sybil Danning and her two biggest assets appear as Stirba, the head werewolf of the Romania. She also suffers from a bad case of morning face, ewww!<br /><br />Bad movie. There's nothing good about this stinker. I'm surprise Philippe Mora directed this picture because he's usually a good film-maker. The film is so dark that you need a flashlight to watch it (no, not the content but the film stock itself). To round the movie off you get a lousy \"punk\" performance from a Damned wannabe \"Babel\". Maybe if they forked over a couple of extra bucks they could've got the real deal instead of an imitation.<br /><br />Best to avoid unless you're desperate or you lost the remote and you're too lazy to change the channel."}, {"rating": 0.5, "content": "After watching this, I had lost a little respect for Christopher Lee (This has passed over time). This film was utter garbage. First, they tried to recreate the ending from the first \"Howling,\" with incredibly bad make-up. Then they try to turn it into a sad excuse of a werewolf porn film! The plot sucks and the whole film is just AWFUL!!!! A brother of a werewolf victim from the first film (From the look of it, it was SUPPOSED to be Dee Wallace Stone)teams up with Lee and another woman to destroy the group of werewolves, lead by Sybil Danning, who seems to be naked all the time.<br /><br />This is not even worth renting (Unless you want to waste your time and money watching the nudity.). Try to catch it on cable instead. It would be so chopped up, it may actually make sense."}, {"rating": 2.0, "content": "The Howling II starts as it means to go on with a bizarre and surreal opening narration by Christopher Lee whose image is imposed over a moving star field, oh and a skeleton appears as well for some reason. He says \"for it's written the inhabitants of the Earth have been made drunk with her blood. And I saw her sip upon a hairy beast and she held forth a golden challis full of the filthiest fornication's and upon her forehead was written, behold I am the great Mother of #an inaudible word I couldn't make out no matter how many times I rewound the tape and tried to, sorry# and all abominations of the Earth\". This opening narration means nothing at all and is just downright bizarre. After the opening credits which are set over shots of Transylvanian architecture we get an on screen caption that informs us we're in 'Los Angeles, California U.S.A. City of the Angels'. I knew I was in for a long 86 minutes. It's probably not too long after the events of the original Howling (1981) and it's Karen White's funeral. After the ceremony Karen's brother Ben (Reb Brown) is spoken to by an 'occult investigator' called Stefan Crosscoe (Christopher Lee) who says that Karen is a Werewolf and that she will come back to life. Ben dismisses such nonsense. But together with one of Karen's friends and colleagues Jenny (Annie McEnroe) he visits Stefan at his home. There Stefan tells them about Werewolves and how they can be killed, he mentions Stirba (Sybil Danning) who is the queen of Werewolves. Stefan also shows them a photograph taken at Karen's funeral of a woman named Mariana (Marsha A. Hunt) and that she is an extremely vicious and dangerous Werewolf who wants Karen. Stefan says he will stake any Werewoves through the heart with titanium. Ben figures out that Stefan means he will stake Karen as well so together with Jenny he travels to the graveyard where his sister's crypt is to stop Stefan. However lots of Werewolves turn up and attack Stefan, Ben and Jenny. They survive the attack and manage to find out that Stirba is to be found in Transylvania. They all decide to travel to Transylvania and stop Stirba and her Werewolves from taking over the Earth by fulfilling a centuries old curse. Once there they travel to a small town called Vlkava which means 'where wolves live' and meet up with the local priest, Father Florin (Ladislav Krecmer) and his small but loyal group of Werewolf hunters, hey what else can I call them? Oh, and a dwarf named Florica (Ludmila Safarova) helps too. They follow Mariana who they hope will lead them to Stirba. But Stirba knows of Stefan's arrival and has plans for him Ben and Jenny. Will Stefan be able to put an end to Stirba's plans for world domination? Will this film get any more bizarre or surreal? Watch it and find out. Directed by Philippe Mora this is one strange mess of a film. It's poorly edited as certain sequences just jump around incoherently. The single biggest problem is the script by Robert Sano and Gary Brandner based on his novel which is all over the place and doesn't make any sort of sense or introduces us to any proper characters that we like. Luckily it moves along like a rocket and is never dull or boring, unlike the original. Something strange or bizarre is always happening to keep the viewer entertained. Most people will probably hate it, but for those of us who enjoy 'bad' films this is right up there with the best of them. There are Werewolf orgies which are just freaky to watch. We get some cool Werewolf killing weaponry. The sets and locations just seem so out of place and I don't know if this was actually shot in Transylvania but it doesn't look like what I thought mid 80's Transylvania would. Stirba's castle is part dungeon, part Gothic castle and part modern luxury house. Stirba and her servant's costumes are very over-the-top, Stirba wears an outfit that looks like it belongs in a S/M video and to be fair to her she looks pretty sexy, and her minions wear skimpy leather clothing too. The special make-up effects range from good to poor, a dwarf's eyes explode, someone has their hand ripped off and a priest has some creature emerge from his mouth but this isn't a film loaded with gore, although there are plenty of effect sequences with Werewolf transformations and attacks. There is plenty of nudity as well as Stirba and her minions are a real randy bunch of Werewolves! I should also mention the music, the soundtrack is dominated by awful rock music that I hated and I ended up turning the volume down. Acting is weak all round and what on Earth was Christopher Lee thinking about when he accepted this film?! I wonder what he thinks of it. Basically the whole thing is a real mess, but I found it a fairly entertaining mess all the same. Impossible to recommend but it kept me watching through to the end. Speaking of which the end credits run over what appears to be deleted scenes and cut footage, it also features the same shot of Sybil Danning taking her dress off and exposing her breasts probably in excess of 20 times! If that's your thing."}]}