{"rating": 2.5, "description": "After a lethal American attack robot, RS1, is unleashed onto the mean streets of Hong Kong, Asia's funkiest crime-fighting team, the Gen-Y Cops, find themselves on the wrong side of the law...", "spoiler_reviews": [{"rating": 4.0, "content": "We all know what Chan-wook Park can do. If you haven't seen Oldboy(or the sympathy trilogy for that matter) you are missing out on some of the best films made this century. But i'm not here to talk about them. I'm here to talk about thirst.<br /><br />This movie is not what you would expect. Yes it is a vampire movie, but at the same time it is also a very twisted tale of romance between a priest and a young girl. I wont get into the synopsis(you can read that above) but instead tell you what this movie has to offer. Chan-wook Park is a master of cinematography and this movie is no exception. With some very surreal scenes backed by intense lighting, he sets the mood perfectly in almost every scene. The movie does start a bit slow, but I felt this was necessary to build a relationship with the characters. Once things start moving along it almost never lets up until the credits roll. \"Thirst\" is predominantly a love story, but not in the same sense that you would think. the relationship between the lead characters is very intense, but at the same time almost disturbing. Chan-wook Park is no stranger to controversy as we know, and this film touches on taboo almost as much as oldboy. The end scene is by far the most powerful in the movie, and perhaps one of the best conclusions to a film I have seen.<br /><br />Overall this is an exceptional film that I feel all movie buffs should see. It is an exciting(and admittedly different) take on the world of vampires, and the romance is far from sappy or boring. This movie is gritty, selfless, and beautiful in all the wrong ways. Obviously it is not for everyone, but chances are if you are reading this review you are already interested. See it. Do not hesitate"}, {"rating": 4.0, "content": "I'm the first to recognize that Chan-wook Park's Thirst is exceptionally well made, but spending over two hours with Tae-joo(OK-vin Kim)is enough for anyone to tolerate for such a length of time. Sang-hyeon(Kang-ho Song)is a priest desiring to volunteer for experimental studies on those willing to subject themselves to rigorous injections concerning a specific virus which kills infectiously. Instead of legitimately dying, Hyeon becomes a vampire, always yearning for the sustenance blood gives for him to fight off an infectious disease which returns causing the symptoms which flat-lined him to begin with(..bumps/sores, and the body vomits blood). Sunlight, as is known in the vampire genre, causes torturous death if exposed to Hyeon for a length of time. Hyeon falls in lust with Tae-joo, the wife of sickly childhood friend Kang-woo(Ha-kyun Shin). Tae-joo was taken in by Mrs. Ra(Hae-sook Kim), regarded as a puppy, and practically used as a domestic animal to be ordered around. Ta-joo is miserable in this situation and begins a torrid affair she instigates with Hyeon, soon manipulating him into perhaps killing Kang-woo by having him believe she's a victim of abuse. Renouncing his priesthood, Hyeon dives headlong into the relationship with Tae-joo, soon a willing participant in killing Kang-woo. This incident, which Tae-woo contributed to(..using a boat, in the middle of a lake, both proceeded to burying him underwater, Tae-woo keeping him Kang-woo from re-surfacing as he attempted to re-enter)will haunt both, as circumstances arise with Kang-woo \"missing\"(Hyeon got rid of him, where police would not find his corpse). Soon Mrs Ra suffers a stroke(..though, one finger and the ability to blink her eyes contribute mightily as the story progresses, showing that she more aware than they are led to believe), and Hyeon gives Tae-joo a special birthday gift..vampirism. In doing so, Hyeon has created a monster. Tae-joo admits(..though a slip of the tongue)that, in fact, Kang-woo never hurt her, and as she thirsts for blood it is soon realized that killing for a supply doesn't bother her morally or psychologically. Tae-joo becomes such a hand full, Hyeon has to take desperate measures if he is to stop such a menace to society, himself included.<br /><br />I will say that Thirst is one of the best horror films I've seen regarding 2009. It's a methodical approach Park takes and we are led down a dark road with Hyeon and Tae-joo, as they commit terrible deeds with nothing positive ever to come from their unholy union. Innocent people die because of Hyeon's love(..what once was lust shifts into an obsessive love by the end)for Tae-joo, and it will cease to end if he doesn't make a painful choice. We see inside their heads, their souls, and it isn't always pretty. 2 hours with them can be quite exhausting..but, credit to the director for pulling no punches in regards to devious behavior and how the powers of vampirism can be given to the wrong people. Hyeon, seen as a rather pleasant soul at the opening, accepts \"hell\" for Tae-joo so one could look at Thirst as a unique love story, but not exactly a healthy one.<br /><br />In regards to the violence, while Park does have a tendency to pull away from extremely graphic details, there's enough sadism involved to perhaps turn the stomach a bit. At the very least, the way the violence is carried out may be certain to leave a lasting impact. The sexual situations between Hyeon and Tae-joo can be pretty heated and erotic, while also sordid and morally reprehensible. The movie, I think, is still quite a complex examination of the lengths one will go to remain attached to an object of affection(lust)."}, {"rating": 4.5, "content": "The Priest, into profound love and suffering showed not the result of love, but the process of love and salvation has high-souled beauty of human(or vampire?). http://plaza.rakuten.co.jp/confuoco/diary/200911290000/<br /><br />And the love of Femme fatale is not notorious, but lovely in taking the responsible death as a vampire. She did not keep falling deep into the paradise lost, but decided to leave human alone. Fragile, but lovely Femme fatale! This movie made me think about suffering between human and vampire, that far beyond priest, and salvation. Also I thought about love. Adam was not so responsible for Eve's but this Adam(priest), sacrificial and responsible to pick Eve up from the Paradise Lost, vampire's world. Another Symphonic Poem of Adam & Eve, Paradise Lost."}, {"rating": 4.5, "content": "There's this whole theory of horror that some people adhere closely to that the monsters and the violence should be kept off-screen. Park Chan-Wook throws that concept completely out the window and shows directly what he wants--and what he wants to show is pretty much anything he can think of. Leaving it to the actors and dialog to create subtlety, from a stylistic perspective Park seems willing to do just about anything to get his point across. Whether it's long involved ensemble scenes with the camera whizzing around a mah-jong table or entire weeks confined to a single shot between two other scenes, dialog from the scenes before and after bleeding over them, Park doesn't keep to a specifically structured style but focuses more on telling the entire story of a couple's relationship from virginal remove through utter codependence to utter self-annihilation--and uses vampirism as the link and priestliness as the drama. It's that simple, and that complex, at the same time.<br /><br />You gotta give him credit. Too many people are ready to compare any modern vampire movie to Twilight, with Twilight almost always being the lesser of the works, but here the stories are actually comparable, but this one is more raw and honest. None of this sparkly coming in the window during the night to talk crap, but anything ranging from the dirtiest, most desperate and virginal sex scene to eventual spousal abuse as the two leads begin to vie for power over one another. It's the same deal--guy and girl meet, girl finds out guy is a vampire, decides to join him anyway, but with no happily ever after, just straight-up limited time as they become forced to keep each other closer and closer and run out of options. The girl's motivations are particularly interesting as one desperately craving power and attention, to a fault, foiled by the guy who just wants to live a good life as best he can under the circumstances, but is a hypocrite who cannot admit that he's merely using his vampirism as an excuse to act against his moral training.<br /><br />The movie isn't perfect and it does tend to stretch (there's no three act, five act, or any act structure here, just scene after scene of character building and dysfunctional romance), but what's great about it is that Park Chan-Wook is willing to show everything frankly and honestly while delighting the horror sensibilities of tension and gore. He also provides an expertly chosen soundtrack to hit the emotional high-notes in a pretty effective way, too.<br /><br />--PolarisDiB"}, {"rating": 4.0, "content": "A beloved and devoted priest from a small town volunteers for a medical experiment which fails and turns him into a vampire. <br /><br />Physical and psychological changes lead to his affair with a wife of his childhood friend who is repressed and tired of her mundane life. <br /><br />The one-time priest falls deeper in despair and depravity. As things turns for worse, he struggles to maintain whats left of his humanity...<br /><br />The vampire movie should have really been extinct now thanks to the poor efforts of the Twilight and Underworld franchises, but the director injects new blood into the story of the vampire, by putting simple things into perspective.<br /><br />These vampires have reflections, and no fangs, but still feed and die the same. Making the main protagonist a priest really opens up a can of worms for questioning ones acts. The priest primarily feeds to make himself better, but when he meets his friends unfulfilled wife, carnal instincts set in.<br /><br />What makes this film intensely erotic is that when the couple consent for the first time, they are experiencing something they have never before, forbidden passion, which makes the scenario all that more sensual.<br /><br />Chan-Wook adds some much needed humour into the film, but this is only realised in the final third of the movie. We see the daughter lift her mother in the chair in front of everyone, and when she realises her own strength, just puts the chair down and carry on. Hilarious.<br /><br />and the final act wouldn't be out of place in a carry on film, or even the three Stooges as the couple fight for survival/death respectively.<br /><br />CGI is subtle and fantastic, and the scenes with them jumping from building to building is so graceful, you could be watching ballet.<br /><br />The vampire genre feels fresh and vibrant after this, but more importantly, has the eroticism and intensity that most vampire films are missing these days. It's violent, but from the director in question, i wouldn't expect anything different.<br /><br />A really interesting story, with fantastic characters and beautiful cinematography."}, {"rating": 1.5, "content": "I did not quite get Barnens O \u0096 it is one of the weirdest ones I have watched. The soundtrack was quite unusual as well \u0096 written and performed by Jean Michel Jarre - it makes the movie weirder than it was. I have to admit that I was almost going to change it and watch another one instead \u0096at times the movie seemed plain dumb to me, or boring \u0096 or confusing. There are quite a few sexual references in that movie \u0096 trough they too are kind of messed up . Probably the only phrase that I will remember out of it is going to be \"When you are alone, you can control things \"\u0096 and \"I will show them \"- or something like that .The boy in that movie was obsessed with the idea of not growing up \u0096 \"the last summer as a child \"he thought once \u0096 and he sure lived it to the max. So if you have few hours to spare you can watch this movie \u0096 but you won't miss much if you don't."}, {"rating": 1.5, "content": "I didn't really care for this. Had they gotten rid of the comedy/slapstick and focused on the dramatic/philosophical aspects of the script, this might have been worthwhile.<br /><br />The more the film went on, the less I liked the protagonist/mailman. He does have interesting things to say, but he's also a hypocritical, insecure jerk.<br /><br />3/10"}, {"rating": 0.5, "content": "I don't know what the makers of this film were trying to either accomplish or say, but they badly failed at whatever it was. Unless of course the object was to totally confuse the viewer. I watched this movie simply because Drew Barrymore was in it, and it turned out that she had a smaller than small cameo in it. The whole idea of having this kid go on some wild car trip to win a big money prize from a gas station game and meet up with all sorts of wackos is utterly ridiculous."}, {"rating": 0.5, "content": "I'm not going to say too much as this movie isn't worth the effort. To put it simply the movie absolutely sucked! This is the worst movie I have ever seen. The storyline was stupid, you couldn't follow what was happening, the characters were so annoying especially the main guy. I wanted someone to kill that kid and put him and the movie out of it's misery.<br /><br />Very, very bad."}, {"rating": 1.5, "content": "Some movies are off-beat, but enjoyable, but many movies are just mind-numbingly weird. \"Motorama\" fits not-so-nicely in the latter category. Many seem to like it because of endless guest appearances and a total lack of sense, but those two things can only take a movie so far, and \"Motorama\" simply doesn't have any other merits to its credit.<br /><br />\"Motorama\" delights itself on plot improbabilities. Its main character, Gus, is a cussing 10-year old on a roadtrip across an imaginary country trying to collect game pieces to win $500 million. When interacting with adult figures, none of them seem to notice or be concerned with the fact that he's 10 years old. At first it's incredibly funny, but it quickly becomes just too unbelievable, especially considering the people he runs into and the fact that he seems so unfazed by a lot of the disturbing (to someone that age) imagery going on around him. Gus has no depth, and, as an anti-hero who has no problem causing misery for others to get his game pieces, it's hard to feel sorry for him when he encounters trouble.<br /><br />That trouble is provided by a slew of guest appearances, each mistreating Gus in more and more strange ways. Besides making the already worn-out plot even more unbelievable and less enjoyable, the characters share Gus' lack of depth and are equally unmemorable. The character's actions can get a little interesting, but the actors themselves don't add anything to them, thus negating the whole point of getting big names (they could've been played by anyone and the character would've been the same). These guest appearances seem to have been signed more for marquee value than anything else.<br /><br />\"Motorama\" should be interesting - it's a unique idea, but there's too little semblance of sense in the script for it to work. Incidents that should have a lasting effect on the anti-hero and the viewer don't, as the movie quickly moves from incident to incident, in the hope that something will eventually make the audience feel sorry or understanding for Gus. That never happens, as by doing so nothing is allowed to connect, it just jerks back and forth as if on a conveyor belt, one incident after another. With a story so nonsensical it ceases to be enjoyable, and a main character who never evolves to care for himself or anyone else on a higher level, \"Motorama\" has little to offer except a brat sneaking around and trying to get rich. Why should we care about that?"}, {"rating": 2.0, "content": "This oddity contains Bunuel-like touches, but doesn't sustain one's interest. A 10 year old roams a bizarro America in a stolen Mustang, while the usual cult movie suspects (Dick Miller, Mary Woronov, Susie Tyrell) commit malicious acts in the name of comedy. Like his AFTER HOURS and VAMPIRE'S KISS, the screenwriter delights in making you squirm. I remained unaffected, due to the broad acting. You know you're in for it when Meat Loaf and Flea give the most appealing perfs. (And what did this kid's screen test look like? He's insufferable.) Recommended to the dozen or so fans of SONNY BOY ('87)."}, {"rating": 1.5, "content": "A 10 year old kid fed up with his parents arguing decides to hot wire a car and go on a surreal journey across America to find Motorama cards, which is a gas station card game, that if he can find to spell out \"Motorama\" he has a chance to win 500 million dollars. He meets many bizarre characters along the way. No one can make an 'instant cult classic', Joe Minion's previous \"After Hours\" achieved that by sheer merit & an amazing director, but it wasn't instant. This movie, on the other hand, is just bizarre just to be bizarre. No rhyme or reason to any of it. The plot is incidental at best and seems to exist just to showcase various cameos. It's just not a fun film nor a thoughtful one. It's way too slapped together. I've heard many comparisons between this and David Lynch films. That's damn near heresy as even Lynch's 'worst' film (worst in quotes, as he doesn't have an bad films really) is still miles above this dreck. <br /><br />Eye Candy: Cynthia King is topless very briefly <br /><br />DVD Extras: Trailer for \"Joe Dirt'"}, {"rating": 1.5, "content": "Sigh. I'm baffled when I see a short like this get attention and assignments and whatnot. I saw this film at a festival before the filmmaker got any attention and forgot about it immediately afterwards. It was mildly annoying to see it swiping the Grinch Who Stole Christmas heart gag along with the narration, the set design seen many times before, the whole weak Tim Burton-ish style, and the story that goes nowhere. And we got the \"joke\" about shooting the crows with the 45 the first time, alright?<br /><br />But I guess what's really unacceptable is that it even swipes its basic concept from a comic book circa 1999 called LENORE, THE CUTE LITTLE DEAD GIRL by Roman Dirge! As any quick internet search will reveal. I mean, what is this? This is what they base a Hollywood contract on and opens doors in Canada for a filmmaker? \"Give your head a shake\" as Don Cherry might say."}]}