{"rating": 1.0, "description": "A co-ed group of Special Forces agents search the wilderness for a predator type creature that has been on a killing spree.", "spoiler_reviews": [{"rating": 3.5, "content": "Gary Cooper is a cool headed guy. Always liked his easy going level headed characters. As some others have commented, there are some oddities in the script, such as a US Marshall who got his job and can't even hit a barn with a pistol. A rancher with about thirty hands but can't seem to keep his cattle from being run off.<br /><br />But there is plenty of the quick thinking, straight shooting Cooper to keep you entertained.<br /><br />This movie was made in 1950. People in their 20's and 30's have trouble understanding those movies were made for entertainment not Oscars. <br /><br />To expect Oscar material does this film injustice. It is about the good guys finding a way to round up the bad guys.<br /><br />So rent, borrow, or buy this movie, pop some corn and enjoy the Coop one more time."}, {"rating": 3.5, "content": "Dallas stars Gary Cooper, Ruth Roman, Steve Cochran, Barbara Payton & Raymond Massey. It's directed by Stuart Heisler, photography is from Ernest Haller & pen duties fell to John Twist. Produced out of Warner Brothers, Dallas is vividly filmed in Technicolor out of the Iverson & Warner ranches in California. Very much a film with its tongue firmly in cheek, the film is a throwback to the Westerns of yore that exist without pretensions or deep penetrative meanings.<br /><br />The plot sees Cooper's Civil War renegade, Blayde \"Reb\" Hollister, fake his own death so as to kill off his reputation and to free himself for the pursuit into Dallas of the brothers who massacred his family. In essence a routine plot, Twist's story is perked up along the way by many a fun and exciting diversion. There's role reversals, dandy fashions, horseback pursuits, shoot outs, a love triangle, vigorous dialogue and deft little twists to keep the piece purely from painting it by numbers.<br /><br />Cooper seems to be enjoying himself too, which further enhances the feel good factor on offer. It's true he isn't really asked to do anything more than be a laconic dude on a mission. But when called on for action duties, he delivers the goods that his fans have come to expect during his successful career. The villains entertain {particularly Steve Cochran's vile and dopey Bryant Marlow} because each have their own little peccadilloes to keep them from over familiar blandness. The two ladies of the piece look gorgeous and hold up well in amongst the machismo, while the high production value allows Haller to really treat the eyes with the lush Technicolor and involving camera work around the locations.<br /><br />It has ideals to being an A list Oater does Dallas, something it just can't quite attain. But it's not for lack of trying and the end result is one of pure entertainment, that, in truth, should be enjoyed on a cold winters day when the viewer needs a pick me up. 7/10"}, {"rating": 3.5, "content": "Gary Cooper and a marshal change identities, since they both agree Cooper would be more efficient facing the outlaws. What is remarkable in this film are the costumes, both the marshal´s and Steve Cochran´s who is the bad guy. Cochran wears his guns backwards, probably to be able to crossdraw. The film starts quite excitingly with a showdown with Wild Bill Hickok. Ruth Roman, looking very pretty is the marshal´s fiancee. There is plenty of action, never a dull moment, but you have to concentrate, because the story is a bit complicated. Good entertainment."}, {"rating": 4.0, "content": "A throwback to the \"old fashioned\" Westerns of the 30s and 40s (such as DODGE CITY), DALLAS has a number of things going for it: Gary Cooper at his coolest, blazing Technicolor photography by Ernest Haller (GONE WITH THE WIND) and a pulse-pounding Max Steiner (KING KONG, GWTW, DODGE CITY et al.) score. In addition, there is a masquerade, mistaken identity, a faked death and more hair-breath escapes than a Republic serial. As always, Cooper defines what it is to be a man under pressure. Forget the 50s angst Western... this is pure entertainment!"}, {"rating": 4.0, "content": "I'm not going to tell anyone what happens in the end, but it did not fit with the movie. The rest of Imaginary Heroes, though, portrayed a realistic family going through realistic issues, such as death, drugs, relationships, and high school. I could have sworn that they were my own family, no joke.<br /><br />Emile Hirsch was completely believable as a teen struggling with his brother's suicide, and Sigourney Weaver plays a mother trying to keep the remains of her (slightly) dysfunctional family together.<br /><br />Although this family may take their issues to the extreme, anyone can relate to what they go through, whether it be graduation, living up to expectations, or being a parent."}, {"rating": 5.0, "content": "This film was great! I love the way it mixes dark humor with drama. There are times when you think there is no possible way you could laugh at the situation presented, and yet you experience a surprising giggle. It is wonderfully acted, with great performances by Sigourney Weaver, Jeff Daniels, and Emile Hirsch. It is well written with a stylish, surprising ending. I'm not one to say that everyone will like it as much as I did, but give it a chance and rent it. The DVD has great special features, including full-length commentaries by director, Dan Harris and Emile Hirsch and one by Sigourney Weaver, that give you interesting information about the film. I hope my comment is helpful, and that you enjoy the movie!"}, {"rating": 5.0, "content": "Some may think Imaginary Heroes is a movie exactly like \"Igby Goes Down\" but it isn't. In Imaginary Heroes, the director lets us feel for the Travis family and the people around them.<br /><br />The movie itself is great, and the acting is extremely well done. Weaver's and Hirsch's acting is believable and helps make the movie what it is. The actors, director/writer, Dan Harris, has made a movie that many people should see. Don't think this is just another teen movie, it is a movie about a family and their problems.<br /><br />I gave this movie a 10/10 because I believe it isn't the best film, which no film can be, but its the closest it can get to perfect."}, {"rating": 4.0, "content": "Enjoyed this film which deals entirely about an average family, so it appears. Ben Travis, (Jeff Daniels) plays the role as a father who is only interested in one son who is excellent at swimming and wins many trophy's, however, he hates it very much and even his father. Ben has very little to say to his other son, Tim, (Emile Hirsh) and even his daughter, Penny, (Michelle Williams) who is fortunate to be away in college. The mother, Sandy, (Sigourney Weaver) tries to hold the family together and even she is completely ignored by her husband also. A very tragic event happens in the family which changes everyone's personality, young and old start using drugs, smoking pot and drinking all the time at parties. There is even a homosexual scene and at the same time there is even room for comedy and of course there is a very dark secret that Sandy Travis finally tells her son Tim."}, {"rating": 5.0, "content": "IMAGINARY HEROES is one fine little film! Written and directed by Dan Harris this story is classic theater, weaving comedy and tragedy together so tightly that the climax of the film takes your breath away.<br /><br />The Travis family is an odd bunch: no member is who each appears to be. Beginning with a suicide of the reluctant 'hero' child swimming champion Matt (Kip Pardue), the father Ben (Jeff Daniels) falls apart and isolates himself from his family and himself while the mother Sandy (Sigourney Weaver) turns to pot and rage and sarcasm, the daughter Penny (Michelle Williams) returns from school repulsed by her family's behavior, and the remaining son Tim (Emile Hirsch) takes the brunt of all of the above by avoiding his classmates, girlfriend, and teams with his neighbor Kyle (Ryan Donowho) to leap into drugs and sexual experimentation. Throughout the film Tim tries to hide bruises on his body that have a secret all their own yet lead his girlfriend to feel rejection, his mother to rage against the trailer park trash bully she believes is the cause, and finally open the window to the deep scars this family has suffered for years. Secrets and lies, here, and the resolution of them is painfully dramatic.<br /><br />This may be Sigourney Weaver's finest role, although Emile Hirsh, Jeff Daniels, Ryan Donowho, and Kip Pardue (despite the brevity of his role) all contribute top-notch performances. The story begins slowly and seems to meander and that fact may lose some viewers' attention, but stay with this little powerhouse film and the impact of the work will stun you. Highly Recommended. Grady Harp"}, {"rating": 4.0, "content": "Imaginary Heroes, the remarkable work of the then 24 year-old Dan Harris, is tag-lined \"People are never who they seem to be\". Perhaps this is wisely chosen as a stratagem of marketing; yet, I rented this movie in spite of the tag-line, rather than because of it. And, I'm glad I did. I found the move an insightful examination of tragedy. I personally found it to be a movie about coping with dreams: particularly those which are lost. In the case of one son, \"loss\" requires deep examination of what he had, and didn't have, in his life. Yet, the central tragedy of the movie, while posing enticing questions in its own right, acts primarily as the backdrop against which different coping styles are set into relief. I believe the film inquires into an important question: how do we cope with our dreams, particularly where heroes become imaginary?"}, {"rating": 4.5, "content": "Before Barton jumps all over my remarks, let's all just keep in mind that opinions are like asses, we all have them.....<br /><br />I loved Sigourney Weaver & Jeff Daniels, I loved the dialogue and thought the acting was sublime. Downplayed just perfectly and understated. Unlike some others, I did NOT find this @ all predictable.<br /><br />I found Sigourney's role refreshingly humorous and realistic, especially her scene confronting the bully in the trailer.<br /><br />I found it enjoyable and wasn't anticipating recommending this to all and sundry. This is why there are different flavors of ice cream, something to please everyone..."}, {"rating": 3.5, "content": "The NYT review says that Sigourney Weaver's character is taut and frustrated, and, later, that she could be the sister of MTM's character in Ordinary People. Say, WHAT? No way. This lady was quirky from the start. NOTHING like MTM in Ordinary People. Sorry.<br /><br />Next, the NYT goes on to say that Sigourney Weaver's Sandy Travis and Jeff Daniel's Ben Travis are 40-something year olds, \"children of the 60s.\" Ms Weaver must be dancing a jig. I believe at the time she made Imaginary Heroes she was in fact 55 years old. She was born in 1949.<br /><br />NYT perception corrections aside, this was a pretty good movie considering it was made by someone so young. Obviously Sigourney Weaver thought so, and so did Jeff Daniels. The young man playing Tim was outstanding.<br /><br />There are some critical comments I could make about the script. Such as that I never really got a good sense of why Sandy Travis missed her son. Her sort of blown apart behavior was perhaps triggered by his death, but that such behavior lasted ¾ of the way through the film I felt had more to do with her stagnation marriage, her relationship with Tim, and where he really came from, and other unresolved issues, than from any mourning of her elder son. Ben's mourning was much more clear.<br /><br />So Matt Travis was an asshole. Did his mom think so too? Still, a very watchable film. What is becoming clearer and clearer is not that there are no roles for women over a certain age, rather that what it takes is a director such as this one to be so clearly in love with an older woman (Ms Weaver) and to almost make his film an homage to her. Sort of an anti-Woody Allen."}, {"rating": 3.5, "content": "so. i was completely in love with this movie. gaga for it, even with all its plot twists...but the one thing i found really disturbing was the connection between the two best friends in Tim and Kyle. While the writer of the film gave us such a poignant moment between the two, and their sexual experimentation/confusion, he then gives us a plot twist that makes them half brothers?!?! (Although the subject isn't brought up in the film....and left unexplained and unaccounted for) I just thought that it was in bad taste, and the fact that it wasn't even discussed is even worse. (Oops we've created a taboo...now let's not address the situation, because that wouldn't really be P.C.) Otherwise a spectacular film"}, {"rating": 5.0, "content": "Have just seen this film, in Australia on satellite. As i have been avoiding the news more so than usual over the last week coming from the US of A regarding gunmen, well to be absolutely blunt, this film is a prescient gem. A big bravo to all involved. i had only a small idea of what the film entailed as is most often the case for good effect and this certainly came up with cinematic goods. the setting of the scene is effective in the truest sense of the word, with all the hairy confronting subjects of today's world in relation to one's own faltering family, albeit suburb. The first forty minutes sets such a professional theater i was not ready for the out loud laughs when they came. Although the cathartic moment built via comedy and character as the family and neighbors came together in an extraordinary way.<br /><br />All in all a foreseeing of who and what we are. A most meaningful film and a must see.<br /><br />please note the date of this review."}, {"rating": 3.5, "content": "This film does not have the outstanding visuals that American Beauty or The Ice Storm offered and because it was made after those films, it cannot be marked as very original either: the music, though subtly brilliant, sounds very much like that of American Beauty. <br /><br />The story has some similarities with The Ice Storm in particular (as well as Sigourney Weaver). Without intent perhaps, the film seems to try to recreate the success of the two aforementioned movies too much. At times, the story tends to stay a bit more shallow than it's bigger, more successful \"brothers\" by having too much going on, or by not delivering the most effective dialogs. Here, the writing cannot measure with that of American Beauty. But that can be said about most movies ever made, even the best and there is still a lot to like: said music score and (expectable, given the cast) effective performances. Of note is Emile Hirsch who would shine a couple of years later in the outstanding \"Into The Wild\".<br /><br />Overall I can recommend this film if you like suburban dramas though it's not the first one on a list of must-sees, which would be topped by: 1 American beauty 2 The Ice Storm 3 Little Children.<br /><br />After you've seen and liked those, check out this one."}, {"rating": 3.5, "content": "\"Imaginary Heroes\" is a 2004 film starring Sigourney Weaver, Jeff Daniels, Emile Hirsch, Michelle Williams, and Kip Pardue.<br /><br />The story concerns a dysfunctional family that becomes even more dysfunctional when the oldest child (Pardue) commits suicide.<br /><br />\"Ordinary People\" has been mentioned often in relation to this film; it's sort of \"Ordinary People\" with a role reversal. The mother in this case, Sandy Travis (Weaver) is more accessible than the father, Ben (Daniels) who is clearly devastated and unable to cope. Like \"Ordinary People,\" the younger son Tim (Hirsch) is the focus of the film.<br /><br />For me, the film was absorbing enough to keep watching but has a curious detachment about it. There were some wonderful interactions - mother and son, mother and neighbor, brother and sister (Williams) and some good offbeat moments. What never clicked was Ben being any part of that family or having any chemistry with Sandy. This seems to have been the goal of director/writer Dan Harris. In one scene in a grocery store, the checkout kid assumes Sandy is \"about 30\" and gives her his phone number. In almost the next scene, Daniels asks Sandy if she wants plastic surgery for her birthday. Weaver was 55 when this film was made, actually probably 54, and looks phenomenal. So what is Ben looking at? However, there's something askew about Ben's complete detachment because the viewer doesn't really see how Daniels ever WAS attached to that family.<br /><br />The end has a couple of twists and also some very touching scenes. Everyone is very good, with Weaver and Hirsch being the standouts.<br /><br />There's not a tremendous amount of dialogue in this movie and lots of stares. The script could have been sharper. But \"Imaginary Heroes\" is a good effort."}, {"rating": 3.5, "content": "Another slice of darkness and denial hiding beneath the surface of American suburbia, Imaginary Heroes chronicles the lives of the Travis family, all recovering following the suicide of their eldest son.<br /><br />The pair at the center of the film is mother and son Sandy (Sigourney Weaver) and Tim (Emile Hirsch), both acting out in different ways as a result of the death. While Tim experiments with prescription medication and his own sexuality, Sandy regresses to her former self, smoking marijuana and coming to terms with an old act of infidelity.<br /><br />The relationship between Sandy and Tim is explored well, especially when references are made to both of them being outcast from their own family: Sandy due to her affair and Tim, initially, due to always being in the shadow of his more successful older brother. Considerably less time is allowed for Sandy's husband Ben (Jeff Daniels) who, in a devastating depiction of denial, orders Sandy to make an additional plate of food for his dead son and place it in his old spot at the dinner table. Michelle Williams' older sister Penny is underwritten and could easily be taken out of the film.<br /><br />Despite its long runtime, Imaginary Heroes doesn't explore its many subplots as much as the individual stories deserve, while some of the movie's black comedy doesn't translate as well as writer/director Dan Harris may have liked. And the depiction of a disturbed family dynamic isn't depicted as strongly as the many other films out there with similar ideas. But despite some issues, the central performances from Weaver and Hirsch are stunning, and easily carry the film to its successfully subdued conclusion.<br /><br />Rating: B-"}, {"rating": 4.0, "content": "As Salinger's \"A Perfect Day for Bananafish\" ends with the suicide of a prodigy, this movie opens with the death of the star high school swimmer legend, Matt, who shoots himself in the head with a revolver after in the opening scene. But the death of Matt Travis serves as a key to unlock the door of another prodigy, his brother, Tim who never in his life seriously bothered with the question, \"What am I going to do?\"<br /><br />When he finds his brother dead, his head broken like a dropped watermelon, the Travis family starts vomiting out its secrets one by one. The film focuses on Tim. He is a victim of bullying, domestic abuse, family alienation, heartbreak, issues of sexuality and friendship. <br /><br />Tim reveals his wounds by physical bruises, but these are not the only injuries to his person, as we slowly come to realize, as the script painfully unveils the origins and outcome of Tim scars. Everyone who loves him hurts him. Hirsch plays out the character quite well, revealing frame after frame in the visual expression of his body, a host of conflicting emotions inside the soul of a kid whom no one seems to listen to or know very well, unknowing and unaware of his depth of soul and prodigious talent. <br /><br />Two siblings sharing a doobie, curled up on a red, spinnable playground saucer, Tim asks Penny, \"What am I going to do with the rest of my life?\" The scene is framed in a familiar, recurring image of the film: the comfortable playground where Tim obviously feels at home, filmed from a bird's eye view, because with every character Tim feels comfortable to share a part of himself, and we view these intimate moments he shares in the red, spinnable playground saucer, complete with childish graffiti carved in pencil, from above. After advising him curtly to pass the joint, Penny tells him, \"Tim, well, the secret to the success of life is to find something you love. And you have to do that for the rest of your life \u0085 And you better hope to hell that you're good at it because if you're not then you'll probably fail.\" This simple line of advice from Penny serves as the movie's central theme, the responsibility of talent and the possibility of failure. Why does one person have a talent he cannot stand, like Matt, who hated the attention his swimming fame brought, but no one notices Tim's talent \u0096 no one \u0096 because no one bothers to ask him? Not even us. The film makes us aware that we ourselves do not know Tim as well as we thought we did when we first meet this handsome, sad, guy; in our intimate understanding of Tim, as it progresses, we are reminded that not everyone is as they seem to be. This is the other side of the film, the failure of those who should \u0096 parents, friends, teachers \u0096 whoever \u0096 to notice and see the gifts of the people they claim to love. Not even his mother Sandy, played by Sigourney Weaver, sees Tim's gift, despite her love for her son. Weaver does a deft job of a middle-aged woman grappling with her own inner demons as she haphazardly tries to play the roles of domesticity and support. When Tim is found to be bullied at school, she storms the boy's trailer, threatening his life, \"You can tease, torture, punch, drive drunk with me, I can forgive you. Hell I can understand it, I'm a good Christian, you know, I can forgive and forget, but you mess with my kid and may God himself descend from heaven to protect you because as long as I live \u0096 and I will outlive you all \u0096 I will wake up and go to sleep at night just dreaming of ways to make your petty insignificant lives into hell on earth.\" After flicking a paper cup into the mother's face, she looks around the trailer, and looking at them both, the kid and his stunned mother, comments, \"nice trailer\" and leaves as quickly as she came. Weaver scores in her ability to match gusto with visceral wit that is acid and witty. And Tim's father, played by Jeff Daniels, is blind to who his son is, treating him like a stranger, not telling his family that he took time off from the office, spending his days in the city park, listless, a carved out soul, and sleeping in Matt's bed, tucked in with his high school letter jacket. Jeff Daniels does a superb job of making us believe that he can be both a bastard and lovable because, we grow to see that even an inept father can show his love for his son. In an emotional scene, Tim confronts his father. Just when you think his dad is going to hit him, he grabs for him to embrace him. Not letting him go, he tells Tim, \"I am your father and you're are my son and I'm here okay but you've gotta talk to me. I don't know how to do this by myself\". It is here at this moment in the film that a father tells his son, you have to tell me what's going on inside of you, you have to tell me who you are; I want to know who you are. It is in this scene that the film reaches a cathartic moment, the visual movement from Tim, angry and alone, to his father embracing him as he breaks downs and weeps, revealing the emotions hidden beneath his shell. Tim experiences this moment of cleansing with his dad as a catharsis, especially when you consider the mistreatment, manipulation, disregard, violence and betrayal he has been dealt in the long year the film encompasses. I recommend this film."}, {"rating": 3.5, "content": "It occurred to me while watching \"Imaginary Heroes\" that any screenwriter attempting to make a drama about family relationships should seriously consider killing off a kid or two in the opening reel as a way of getting his characters to open up and reveal themselves. There must be something to this storyline, for it seems as if every other family drama that comes down the pike uses this device in one form or another (\"Paradise\" and \"Moonlight Mile\" are just two of the more recent examples that spring immediately to mind, although one could reach back to a golden oldie like \"Who's Afraid of Virginia Woolf?\" to make the point as well). It's not that the death of a child is an illegitimate subject for serious films to explore. Far from it. It's just that, like any topic, it can be so overused that it becomes just another movie cliché, a convenient bit of narrative shorthand to get the ball rolling and to give the characters something to grapple with for the remainder of the time we get to spend with them.<br /><br />The latest such work is \"Imaginary Heroes,\" a film that borrows heavily from what is one of the earliest and, perhaps, best known examples of the \"family coping with the death of a child\" genre, the Academy Award winning \"Ordinary People.\" Like the characters in that earlier film, the Travises seem, on the surface, to be the ideal suburban family, until, one fateful day, their oldest son, Matt, who is the \"golden boy\" athlete and, thus, the apple of his father's eye, kills himself with no explanation (one minor difference is that the son in \"Ordinary People\" dies as a result of an accident, not a suicide). It is Matt's younger brother, Tim, who winds up finding the body, and who assumes the role of protagonist in the film. Each of the remaining family members copes with the tragedy in his or her own way. Matt, who has always lived in the shadow of his older brother, becomes more and more estranged from the father who has virtually ignored him all his life and begins to turn to drugs for surcease. Ben, the father, becomes swallowed up in feelings of remorse and guilt, turning away from both his job and his family. His wife, Sandy, is the most complex character in the film, a free-spirited child of the '60's who feels oddly adrift in the role of mother and wife as she endures a basically loveless marriage in sterile suburbia. She spends most of her time after the tragedy trying to reconnect with her pot-smoking past.<br /><br />As written and directed by Dan Harris, \"Imaginary Heroes\" emerges as a wildly uneven film. For every scene that feels real and authentic, there is another that comes across as arbitrary and inauthentic. One sometimes has the sense that Harris would like to cram every possible life situation he can think of into his screenplay, an admirable goal, perhaps, but one that makes the film unnecessarily melodramatic in the process. Instead of identifying with the characters and being caught up in their plight, we often find ourselves thinking, \"Oh, come now\u0085what next?\" For teen suicide is just the tip of the iceberg when it comes to the hot-button topics covered in this film; the screenplay also touches on drug and alcohol abuse, physical abuse, sexual identity conflict, life-threatening illness, even inadvertent gay incest. It is this \"everything but the kitchen sink\" mentality in the writing that robs the movie of much of the credibility it needs to really make us care.<br /><br />That is not to say that \"Imaginary Heroes\" is a bad or unrewarding film. Much of what it has to say about familial relationships and values in the 21st Century is insightful, original, pointed and profound. Prime credit for its success goes to the actors, Emile Hirsch, Sigourney Weaver and Jeff Daniels, who deliver incisive, sensitive performances in their respective roles. It is they who triumph over the narrative excesses to stimulate our brains and touch our hearts. Moreover, Harris, in his direction, achieves an effectively melancholic tone throughout, but one that is frequently augmented by some badly-needed flashes of daring dark comedy.<br /><br />\"Imaginary Heroes\" may appear unfocused and derivative at times, but its fine performances and subtle mood shifts make it a film worth watching."}, {"rating": 3.5, "content": "The Kinks warned about media heroes. Outside the movies, most heroes are also \"Ordinary People.\" Society demands some role playing, but what happens when that extends to the parent-child relationship? Do some parents try to improve themselves through their children rather than vice versa? How do you provide a role-model but not a role? A brilliant swimmer who hates to swim; a brilliant musician who won't play. Offbeat, funny (despite depiction of \"serious\" problems), very good multi-dimensional acting by everyone. Lots of plot twists complement the emotional tension. Celluloid heroes never feel any pain. I don't recall ever being disappointed in a Sigourney Weaver film (I even liked \"The Village\"!)."}, {"rating": 3.5, "content": "It is hard to judge 'Imaginary Heroes' without referring to the fact that director and script writer Dan Harris is only 25. You can hardly believe seeing this film, which is not only a mature piece of work, professional and deep, but also with some of the defects of routine specific to older directors.<br /><br />The setting is the American suburb, too familiar from 'American Beauty' or 'Desperate Housewives'. As in 'American Beauty'the film turns around a suicide, but here it happens at the beginning of the movie, and we are left watching a mid-class family coping with the death of the gifted sportsman brother and son. Emile Hirsch plays the younger brother, Sigourney Weaver is the mother, both are excellent trying to cope with the loss, to find the reason and motivation to survive. Harris drives his actors with a sure hand, and the first two sections of the film (there are four in total, as the seasons of the year) build a wonderful tension, with credible dilemmas and real questions. It is the second part of the film that disappoints slightly, it looks too tired and conventional, and I suspect that the producers may have interfered in the work of the young script-writer and director, trying to bring him closer to the Hollywood convention. That's how this film fails to be a somber version of 'American Beauty', with a different focus. I am sure however that we will hear a lot about Dan Harris in the coming years."}, {"rating": 5.0, "content": "Imaginary Heroes is clearly the best film of the year. It was a complete and utter joy to watch. I was riveted. The whole audience up at the Sunset Five was riveted, when the film ended no one moved, spoke, nothing. I think this film is a perfect example of the of the power that drama has. Especially in so much as it sets an example of the quality of drama/ work of this younger generation. <br /><br />There were moments in your film, many, like at least seven, where I was struck by such a great amount of beauty, emotional beauty, that I actually couldn't breathe for a while. And for a catharsis junkie like me, that's about the best censorial experience I could ask for. It is the result of powerful, masterful storytelling and direction. Like heavyweight stuff, like Burtolucci and those guys. <br /><br />Each element of the film fit tightly together. There were no missteps at all. The cast was amazing. I have been a huge fan of Emile's and Ryan's for a long time, and I thought they have never been better. I was/am/will be continuously stunned by this film. And I promise I will drag every person I know to see it. It should be seen. It should win awards."}, {"rating": 5.0, "content": "Wow. When I went to this film at the Toronto film festival I had no idea what I was in for. This movie takes you on an emotional roller-coaster in the best sense of the term. Sigourney Weaver was better than I've seen from her in years; Emile Hirsch was great and Jeff Daniels broke my heart. I can see how this won't be every person's cup of tea, as at times it deals with some pretty harsh things that can happen to a family. Don't get me wrong -- it's really funny too -- at my screening the audience burst out in applause after laughing over and over again. I just think if you're open to examining your own life, Imaginary Heroes will sincerely touch you. I can't wait until it comes out in theaters."}, {"rating": 5.0, "content": "This film is a powerful commentary on family life in North America today. The story is so well constructed, it almost feels like its happening across the street, right now! If you are connected with your family and community in any way, this film will grab you and transport you to the Travis' home and not allow you to leave until the credits are done.<br /><br />Our imaginary heroes, through a myriad of innocent circumstances, often unwittingly, lead us down a path of sorrow, confusion and isolation. The Travis family, after a terrible tragedy, invite each of us; father, mother, brother and sister, into their respective lives to share their experience in a dynamic set of circumstances that just doesn't quit. We see all of the above and eventually the joy, in powerful performances by the major players and the rest of the cast, making this film a movie-goers absolute treasure.<br /><br />In a film so well done as this, it is usually difficult to to find something special, but Sigourney Weaver's portrayal of Sandy Travis was outstanding. I would be surprised if others didn't recognize it as such.<br /><br />Clearly a 10. Well done!"}, {"rating": 4.5, "content": "This film is chock-full of little surprises, many of them funny. The fact that it's written and directed by a 24-year old blows my mind. Some of the scenes where the high school kids are using ecstasy made me very uncomfortable because I have a kid that age and I could picture her using it. As parent of a teen, I found the depictions of the parent-child interactions to be dead-on accurate.<br /><br />I enjoyed the film's many little jokes, and I enjoyed the fact that not everything made perfect sense and not all the issues were resolved by the end. To paraphrase Mark Twain, truth is stranger than fiction, because fiction is required to stick to that which is possible, while truth is not.<br /><br />This is a film which plays with the viewer, allowing us believe that people are what other people think they are, only to allow us later to realize that the folks we assumed were right were completely ignorant of the real situation. One of the film's strongest scenes, a scene about which we feel very relieved and sympathetic about what the character is doing, turns out to be based on a completely wrong assumption, and the character, while admirable, is totally wrong. It's very subtly done, I think. Very realistic.<br /><br />I liked the score a lot -- I thought it really aided the film, really helped set the mood -- the film has a couple of screwball moments, and the background music helps establish that.<br /><br />The valedictorian speech is a hoot and a half -- got a big laugh! The movie is really in my head right now -- saw it this morning. Will try to see it again, time allowing. Tens are hard to come by, but a solid nine in my book."}, {"rating": 4.5, "content": "Saw this film when it was an entry in Santa Fe Film Festival. Heavy film! Depiction of a completely dysfunctional family taken to another level of the extreme, might have left me depressed to the extreme, had it not been for very funny sight gags and dialogue along the way which lightened the film's overall tone. The relatively \"uplifting\" ending gave hope for those affected by the initial tragedy. Still, I did not walk out of the theatre ready to go to a fun party. The film stayed with me for several days.<br /><br />Brought back memories of \"Ordinary People\", but with humor mixed in with the tragedy. I thought the acting was excellent, especially by Sigourney Weaver and Emile Hirsh. How each character dealt with the tragedy was at times sad, self-defeating, but also at times hilarious. Clever dialogue, and situations."}, {"rating": 4.0, "content": "It's a shame that by garnering a restricted rating, perhaps the audience that would find this film the most useful won't likely see it.<br /><br />Imaginary Heroes follows the life of a teenager after his brothers' suicide. Not, of course, the most original story in the world, however it does spend a great deal of time humanizing their parents, the 'imaginary heroes' that failed in their sons' eyes.<br /><br />For teenagers, who tend to put responsibility for their failures on their parents but yet refuse to accept any real responsibility on their own, the movie sends a powerful message, that in the end we all have our own troubles we need to deal with, and that we all make our own paths.<br /><br />But, unlike other movies that tend to urge youth independence, this one resolves the issues between parents and child, and they become a stronger unit for it. That the eldest child committed suicide is regrettable, but not overlooked later in the film, and the responsibility by all parties for the tragedy is thoroughly explained.<br /><br />Although the subject matter has been covered before, it hasn't been covered quite this way -- the film pulls very little punches. Now, why this earned it an R rating is confusing -- you're unlikely to get across to a teenager in this era without being realistic, but yet providing realism restricts that very audience.<br /><br />Were my junior high-school class have been shown this film, two suicides may have been prevented. In this case, the censors seem to have exercised extremely poor judgment.<br /><br />8/10"}]}