{"rating": 3.55, "description": "A promiscuous gay party animal falls for a young Mormon missionary, leading to crisis, cliché, and catastrophe.", "spoiler_reviews": [{"rating": 1.5, "content": "For an indy film this is probably a bit better than a 3 out of 10, but in general it only gets a 3. The effects aren't horrible and at least they have some adults playing adult roles rather than all kids as a lot of indy low budget horror films do. The acting is very wooden, but at least they had a better \"display\" than some films in the shoestring budget category. It's filmed a lot inside a building rather than a friend's basement. The plot as a whole isn't the worst. It's a Resident Evil rip off about an evil corporation invading a small town and an outbreak makes people into zombies. I would have liked to have seen some sort of creatures rather than the big baddie just be another \"super\" zombie. I try not to write spoilers but this review has one so be warned!! SPOILER ALERT!!! Not only do some of the cast just seem to shrug past the zombies (the same ones are recycled over and over but at least they have more then 5 people playing them). But one of the plot twists really doesn't fly with me. The deputy who goes inside turns out to be on the evil corporations payroll. He kills one of the other employees in cold blood and then meets with the head bad guy in an office talking about cleaning up the mess. The deputy has just shown us that he is a real bad person too and talks like he can clean it up (meaning kill all the surviving witnesses) no problem. But then 2 seconds later, he is helping them out. There was no real \"change of heart\" emotion or anything to make me feel that this bad guy went from killing an innocent guy just minutes ago and then talking about taking everyone out no problem to being their savior. There was no incident or anything to make me buy into this. Worth watching if you are a fan of low budget flicks, otherwise you will not enjoy this."}, {"rating": 1.5, "content": "Two years after this short, the last \"Our Gang\" short was made. After seeing this, you wonder how it even lasted that much longer. The quality of \"Our Gang\" nosedived soon after moving from Hal Roach to MGM, and this short is a perfect example. The gags are all very unfunny and Froggy's last line of this being the happiest day of his life paints a bad picture in your mind of what it's like for him the rest of the time. A very poor example of film making."}, {"rating": 2.0, "content": "Froggie is upset that he never has a big party like all the other kids. Spanky and the gang seek to remedy that by giving him a surprise party. Unaware that all the decorations and preparations are for him Froggy sabotages everything only to find out too late that the party is for him.<br /><br />Okay Our Gang comedy works in fits and starts. The bits work but I don't think it really works as a whole. Part of the problem is that we all know where this is going and since much of the humor needs to have some form of surprise for it to work the whole thing falls down. I think in a weird way the film just sort of misses. Its the type of thing that had they actually thought about it might have amounted to something more than a misfire. Worth trying if you lower your expectations"}, {"rating": 2.0, "content": "Admittedly, I watched the MST3K version of this, but it's not actually too bad outright, at least compared to others which deserve my cinematic hatred.<br /><br />The story centers around a troubled girl wrongly sent to a \"reform school\" called Girls' Town. Along way, races, redemption, and wackiness (unintentional) happen. The story and acting are a little flat, as is the action. However, the entire thing is actually entertaining to a degree if you are absolutely bored.<br /><br />Overall, just a simple sub par 50's flick, but far from the worst movie ever made, with some bright spots in the movie (The Ave Maria sequence was good for me).<br /><br />If you get a chance to watch the MST3K version, you won't be disappointed. By it self, not so much, but I can think of worse methods of torture (\"Spiker\" anyone?)."}, {"rating": 1.0, "content": "This movie is a laugh and a half. From the first scene, where we have an appearance of Mel Torme as a big, bad Jaguar drivin' stud muffin gang leader(and that's a giggle-fest in itself), to the final image of Mamie Van Doren, now a rehabilitated angelic teen strolling out of the prison(errr..loving girl's home run by iron fisted nuns), you can't stop shaking your head. The cast of this movie is a cheesy list from Mel and Mamie to the talentless Paul Anka(all I wanted through most of this movie was for him to just STOP SINGING!) and the King of Forty Year Old Teens, Dick Contino. Gloria Talbot, playing a humorless teen girl with more than a few chops(judo, not acting) I last saw in the horrible misogynist 50's romp Leech Woman, with a hairstyle so bad it looked like a dead woodchuck that had been squashed by a Mac truck.<br /><br />Mamie is a bad, bad girl-she smokes, swears, runs wild, hits teachers, and runs around with gang leaders. She dumps her idiot Jaguar driving boyfriend Chip(who we see in the first scene trying to rape a blonde girl, before he falls off a cliff-nice guy), and proceeds to take up with Dick Contino instead. Whether this is a step up for her is anybody's guess. Mel shows up at a party she's at with her new beau, and accuses her of pushing the nasty Chip off the cliff. While I'm sure that she would have liked to, she wasn't there. A stupid fight scene between Contino and his gang and Mel and his jazz freaks ensues, with some hilariously bad moves on both sides.<br /><br />Mamie ends up being sent to girls town, a reform school..errr...loving home for erring girls..run by Sister Iron Pants and her fellow sisters of correction. She annoys the nuns(and us) by scatting, tossing off sullen one-liners, and just generally showing how bad she is. She quickly runs into Gloria Talbot, playing one of the misbehaving girls, who gives her a chop sockey so that she knows her place. She meets a limp noodle of a girl who's obsessed with Paul Anka's character(why?). This little drip becomes her 'henchman'. <br /><br />There's a long bit of movie where nothing much happens, except St. Paul of Anka keeps showing up and proving how saintly he is. He sings way too much in this interval, until you want to smack him in his huge snozz to just make him be quiet! And Mamie's little sister, played by Princess of Father Know's Best fame, calls her to tell her she's in trouble. Turns out it was sis who went out with the Chipster, and now Mel's blackmailing her because he found out. The girls all break out to go save her, with a hysterical fight scene between the girls and Mel and his boys. this is after a race between Mel and Dick that is just so stupid that it boggles the mind. The overage teenagers in this corny movie have a fabulous good time romping through what is basically a silly, badly written and morally preachy film that accomplishes none if its aims-unless its aim was to make you laugh out loud."}, {"rating": 0.5, "content": "With the little respect it deserves, I would like to state that this movie was horrible. The filmmakers had good intentions, but the overall quality of the direction and production value was obviously lacking a great deal. I would recommend this movie to anyone who likes a good hard laugh and then wasting two more hours of their life enduring a truly painful experience. I'm surprised I even found this movie on the $1 DVD rack where it was aptly placed. I thought maybe it was going to be good and that I might discover some amazing independent film - I was wrong. I wish I had never seen this movie. My 3-year-old cousin couldn't make a worse film. I'm glad I saw the film because I can finally tell people I've seen the worst movie ever made, and be sure of it."}, {"rating": 0.5, "content": "This movie has one or two slightly interesting gags but they are NOT worth the wait. After an unexplained argument between two guys picking up litter in a drive-in movie theatre we cut to a family leaving! Hollywood and driving driving driving driving their camper van across the screen again and again as inane dialogue is voiced over. At least I think it's inane, the terrible song that accompanies this montage is mixed so loud it renders the dialogue at times almost inaudible. <br /><br />Finally the camper van arrives, at night, at a gas station where the family get out, have another inane conversation, before driving off. The camera then pans across to reveal the actor we have just seen drive away. He talks straight to camera and we realise he is the director of the movie we are watching which is about him, and how he came to make the movie.<br /><br />A nice idea which ALMOST (but not quite) makes the previous sequences worth the pain.<br /><br />As the movie unfolds he encounters the two characters we met picking litter at the start of the movie and they all form a motion picture company.<br /><br />All sorts of not very funny and clumsy comedy ensues as they put together a crew and attempt to raise the cash needed to start filming.<br /><br />This movie was obviously put together on a shoe string and a promise and there is a nice little idea in here struggling to get out but the execution is so inept that the idea gets lost. Comedy is more than things just falling over and everyone talking (or shouting) at once. So much of the dialogue here is shouted by several actors simultaneously - Robert Altman can do this sort of thing well because he has a script, rehearsals, decent sound techies, and editing facilities. Everyone shouting at the one mike which, by the sound of it, was hidden in a dustbin in the next room, does not make for clarity."}, {"rating": 1.0, "content": "Gave it two stars because the DVD cover was good enough to make me buy this piece of horse manure. I paid a dollar for it at the local DVD exchange and I want my money back. I have a couple of good movies(at least I think they're good) that have never seen the inside of a video store. After seeing this, I'm really insulted by that. Light years worse than anything I've ever seen, I can't even recommend this as a campy joke movie. It is so bad, instead of making you laugh it makes you angry. How did this awful film find any kind of distro? I can only believe it was self distributed as the amateurish DVD authoring would suggest. To the producers of this \"movie\" get out of the business, it's obvious you have no talent for it."}, {"rating": 0.5, "content": "Being (somewhat) an independent filmmaker myself, I really understand what these guys were trying to do and it sounds like a good idea. On paper. On 16mm film, however, it's awful. I didn't realize the thing was made in the mid 90's because the film was so grainy and bad I would have sworn this was one of those 30 year old flicks where a porn producer tried to go mainstream. And the sound! Ugh, I don't know what kind of mic they were using to record but it sounds like someone is walking over dead leaves throughout the entire thing. I guess I shouldn't judge too harshly, after all, how many feature films has MY company put out? None, but I'd like to think that we'd at least have good picture and sound quality to go with our poor acting, writing, and directing. A+ for idea, F-- for execution."}, {"rating": 1.0, "content": "Cyclone is a piece of dreck with little redeeming value, even on the so bad its entertaining front. A friend of mine took the tape from an overflowing St. Vincent DePaul clothes bin. Okay, that may be a little bit dodgy but it was meant to be a clothes bin, not a crappy old VHS bin, something the less fortunate members of our society don't really need to make their lives better. It could be considered a mercy. Watching a movie like Cyclone would really only add to their problems. Anyway the basic premise of a woman with a super-powerful motorcycle that it armed to the teeth with rockets and lasers isn't even properly exploited. The two 'high speed' chase sequences involve vehicles travelling at less than hair raising speeds of around 40 KMPH and a super-fast motorcycle that is in danger of being overtaken by a crappy old station wagon is not that awe inspiring when you get down to it. There is only one scene where the bikes goofy weaponry is used, at the film's climax, and it is laughably ineffectual, or just laughable, when it is. This includes laser beams that look like they should be coming out of the hands of an evil wizard in a cheesy eighties sword and sorcery that produced large bursts of flame which seem to have no noticeable effect on their targets even when they hit directly. The rest of the movie is just tedious hard to watch filler. Lots of bad actors, yes even Combs and Landau suck in this, most of whom seem like they have been lifted from the set of a porno movie stand around exchanging really bad dialogue in a desperate attempt to pus forward the barely coherent plot. There are a few badly staged fight sequences and some excruciatingly unfunny comic relief scenes with some cops and the owner of the motor cycle repair shop. Comedy of the sub Benny Hill horny old man can't stop staring at the female leads chest variety. Basically the 'money' scenes involving the bike actually doing stuff are few and lame and the rest is clunky filler material. Skip it."}, {"rating": 0.5, "content": "The only thing I expected that this film didn't have was an intelligent, talking motorcycle.<br /><br />This film is just plain awful. I gave it 1 star, which of course, means I enjoyed it tremendously. Bad acting, bad writing, bad directing, bad fight choreography. The only real actor in this movie is Martin Landau, who of course does a good job playing the villain, although the character is your standard cardboard cutout evil CEO/Villain. Even the so-called \"plot twist\" at the end was no shock.<br /><br />There was so much to make fun of in this movie, I enjoyed it a lot. And it did have a few impressive car wreck stunts.<br /><br />Like bad movies? Check this one out, ouch. Want a good movie? Not here."}, {"rating": 0.5, "content": "This movie was in a box set with 20 others, with varying quality, & I can safely say that this title was right at the bottom of the heap.<br /><br />It is pointless to go through the plot, what there was of it, picking out what was wrong, as I haven't got all day & life is to short, which reminds me, I have just lost around 85 minutes of mine watching this tripe.<br /><br />The acting was diabolically bad in a way that made it funny, though only just, whilst the comedy elements like the two idiotic cops must have made any Laurel & Hardy fans groan. One of the only barely funny moments was when the leading lady made a joke about her former friends plastic T*ts, which would have been okay if I hadn't had to watch them bob around whenever she waddled on the screen.<br /><br />The lowest I can give is one, & it probably deserves that for having Heather Thomas in it, as she was certainly sexy & shapely, though her acting was as bad as everyone else."}, {"rating": 0.5, "content": "Rarely does one find a movie so bad that it achieves the often-sought paradigm of having so little redeeming value that that alone makes it worth watching. \"Cyclone,\" I am happy to report, is such a film.<br /><br />I knew I was in for something good as soon as I found the videotape. I am at least its fourth owner: It has a \"Used Movie Sale! $9.95\" sticker on the front, and a yard-sale sticker for one dollar. I picked it up at a thrift store for fifty cents.<br /><br />The Used Movie Sale! sticker covers much of the front cover artwork, meaning that what I see is a truly odd blended still of the front of the Cyclone super bike, a car flipping over on fire, and Heather Thomas, wearing Flouncy Eighties Hair with her mouth open in an expression that says, \"I 'ave a 'ooth ache.\" I saw that and thought, \"All RIGHT.\" The case, honestly, was enough (\"with nowhere to turn and no one to trust, Teri is plunged headlong into a maze of danger and deceit\"), but I surprised myself by actually getting around to watching it. I always make time for the really bad films. That \"Fight Club\" tape can wait.<br /><br />Meet Teri. Teri is a stunningly well-crafted character, as we can tell from her introduction, in which she and her friend do exercises that highlight her breasts and, later, her legwarmers. Then Teri goes off to hook up with her boyfriend for the evening that goes horribly wrong. Before she knows it, Teri is driven \"straight into a web of deadly double-crosses in CYCLONE.\" The VHS box tells it like it is.<br /><br />Left out of the box summary - perhaps out of some faint hope that actual copies of this film would be sold - is how awful the acting is. It might have been just me, but I kept thinking I could read the characters' thoughts through their eyes. \"This is dumb,\" thinks Heather Thomas. \"I know,\" thinks Bad Guy with Too-Wide Mouth.<br /><br />A driving force (no pun intended) for the second half of this epic picture are the car chases. Those were actually pretty good, although I'm inclined that gasoline doesn't need coaching on how to explode. What really impressed me is that, in all the chases, the streets were pretty much empty. It's like there are only twenty people in this huge city.<br /><br />I know what you're thinking. You're thinking, \"Gee Wilikers! I have to see this movie!\" The sad thing, though, is that you can't find it. Oh no. \"Cyclone\" is a film that finds YOU. Just wait. Some day - perhaps during lunch, perhaps late in the evening, perhaps \"when military scientist Jeffery Combs ('Re-Animator')is murdered by hired assassins\" - you will hear the rustle of legwarmers, and know that it is time."}, {"rating": 0.5, "content": "Although I am a fan of Heather Thomas and I have a few of her old bikini posters around here somewhere, I can honestly say that if the only movie I had ever seen her in was \"Cyclone\", I would never be able to guess why she had made it as far as she had in show business.<br /><br />Directed by Fred Olen Ray (about as good an omen as seeing buzzards circle over head in the desert), this tale of a woman (Thomas) who must protect a high-tech motorcycle from unscrupulous types is about as \"B\" movie as it gets (or in Fred Olen's case, \"B minus\").<br /><br />The cast itself should tell you something. It's not every movie that combines Thomas with actors the calibre of Beswick, Hall, Combs, Donahue, Tamblyn and Landau (!!). If you're lucky, very few movies do. And even though they seem to be having fun, shouldn't some of that fun be passed on to the audience? I vote yes, seems they voted no.<br /><br />Of course, if you ever wanted to see Heather deliver an uppercut to another woman, use the \"F\" word and get hooked up to battery cables, you've probably been looking for this one. Myself, I'll be content with old \"Fall Guy\" reruns.<br /><br />One star, given in hopes that when another \"Cyclone\" hits town, Heather runs for shelter. I know I will."}, {"rating": 1.5, "content": "I was expecting to view a more exploitation style of film but unfortunately this turned out to be just a badly made low budget action flick that just doesn't have the talent for that. Story is about a very beautiful woman named Teri Marshall (Heather Thomas) who's boyfriend Rick (Jeffrey Combs) works for a secret agency and he has invented a motorcycle that is bullet proof and can shoot lasers and rockets and has a helmet that can shoot lasers as well. The head of the agency Bosarian (Martin Landau) has made a 5 million dollar deal to sell it and sends two hired thugs to kill Rick and Teri and collect the bike. A tall blond thug named Rolf (Dar Robinson) and his partner Hanna (Dawn Wildsmith) manage to kill Rick but Teri survives. While at home she discovers a video tape that Rick left describing his invention that helps Teri on what to do next.<br /><br />*****SPOILER ALERT*****<br /><br />Teri is being chased by several agents and she gets caught and tortured but doesn't talk about where a piece of the motorcycle that is needed but she gets help from a federal agent named Waters (Martine Beswick) where they end up using the motorcycle for a bloody shoot-out.<br /><br />This film is directed by Fred Olen Ray who has made his career out of making ultra-low budget exploitation films but he made a dire mistake here by leaving out the exploitation aspect and trying to make an action film. Aside from a quick shower scene at the beginning there is no nudity and the usual titillation that viewers are accustomed to seeing in a Ray film is no where to be found. I don't think anyone was expecting Thomas to get naked but she doesn't wear one sexy outfit. Not that it stopped me from ogling her in those tight jeans and admiring her near perfect form but Ray really blew it in this case. Like all of his films the cast is fun to watch and many familiar faces have roles like Robert Quarry, Huntz Hall, Troy Donahue, Tim Conway Jr., Michael Reagan, and Russ Tamblyn. Stuntman Dar Robinson died shortly after this was made and it's his last acting effort and the film is dedicated to him. You have to wonder why Landau would waste him time with such junk like this but I was interested in the casting of Combs in a very rare romantic role. Is Thomas any good in this film? Who cares! I think she showed that she could have become a popular \"B\" movie starlet if she wanted but it never did happen. Ray wastes everyone's time with this effort although the cast is fun to watch but he left out the elements that make him an enjoyable filmmaker."}, {"rating": 2.0, "content": "This movie features a pretty decent FX sequence of an earthquake for 1936. The reason you haven't seen it, is because audiences in the 30s were enamored of the \"Jeanette MacDonald picture;\" in which the eponymous star warbled her way through countless songs, while plots came to a complete standstill. The FX cross time very well. MacDonald's songs do not, and the awkward insertion of said songs to show off her only typical talent is not good. <br /><br />The hoary device of two friends growing up to become a priest and a hoodlum is given another run through the machinery (Manhattan Melodrama, The Departed). At the 30 minute mark, you've already heard the song 'San Francisco' three times. Entertainment in the thirties is generally an accumulation of irritation. Only Grand Hotel from the decade foregoes annoyance to the degree shown in San Francisco, Dinner at 8, Little Caesar, Stagecoach, All Quiet on the Western Front, Les Miserables etc.."}, {"rating": 1.5, "content": "\"San Francisco, Oh you marvelously desolated town, Thank You, God, for destroying it, and making bricks fall on our collective heads, and for pummeling into oblivion tens of thousands of Your innocent, obedient sheep, oh Lord, who art so merciful in thy Heavenly ways...\" These should have been the lyrics to the title song of this oh-so inspiring and utterly mindless film.<br /><br />The movie starts well enough, with Gable discovering a Cinderella with a highly annoying but much-appreciated operatic voice, and she soon shoots to stardom. One of the many problems with our Cinderella is that she is played by Jeanette MacDonald, who, if one \"takes the time\" to look through all that make-up and 30s glitz facade, realizes that she is kind of ugly. Too ugly to be playing THIS role, anyway. Yet Gable and everyone else fawn all over here as if she were some damn beauty or something. Another problem with Cinderella is that her character is so utterly humble, wholesome, innocent, God-loving, kind, and generous - enough to make you vomit for a full hour. MacDonald plays her (admittedly one-dimensional) role with the sort of \"ahhh\", \"oh\", and \"ooh\" that serves to annoy rather than make her sympathetic.<br /><br />Tracy has been better, and had better roles, than playing this clichéd, heart-of-gold, God-loving, non-child-molesting priest (who boxes in his \"free time\" - as if priests have anything to do - how cute). Even the ever-reliable Gable is not up to his usual standard; he is far too animated, and his character is far too selfless for someone who is supposed to be an ambitious Western \"scoundrel\" (though this, obviously, is the script's fault).<br /><br />The plot is basically this: Gable and his rival Holt play ping-pong with Cinderella - using her as the ball. How? Well, first she is working (singing) for Gable, then she works for the square Holt, then she goes back to Gable, only to return very soon to Holt. (And, of course, both want to have her as girlfriend/wife.) And if the earthquake hadn't interrupted this table-tennis plot, it's a safe bet that she would have been bouncing back-and-forth another ten times, the wishy-washy little princess that she is.<br /><br />There are many, far too many in fact, musical numbers. It's almost as though they tried to make the first \"disaster-movie musical\" ever. How silly. The stuff she sings in Gable's \"joint\" is okay, but when she starts belting out those high-pitched, annoying whines during the opera segments, that is when I felt that my ears were unprovokingly and unjustly attacked by enemy sound-fire. In fact, there is an opera number that lasts 6 DAMN MINUTES. 6 may seem like little, for those who haven't had first-hand Vietoperanam experience with such horrors of audio torture, but it's like with dog years; a dog's year is equivalent to seven human ones. A minute of opera is equivalent to 100 minutes of Chinese torture (or a dog urinating acid on your leg).<br /><br />I thought this was a disaster movie, but it's more like a near-disaster movie. (I read that some of the dialog in this film was written by a SILENT-ERA FILM DIRECTOR. Jesus...) The melodramatic, and only occasionally amusing, proceedings get interrupted by the real star of this movie (namely, the earthquake), only after well over one-and-a-half hours. When Joe the earthquake finally does shake up the city, and our clichéd characters in it, I almost felt like saying \"Thank God, death and destruction are finally here!\". Unfortunately, Joe comes too late into the movie to save it from its increasing mediocrity; the scenes of devastation are very good, but even the earthquake part of the movie gets ruined (pun) by a highly annoying, religious ending. You see, Gable, who professes to be an atheist all along (without actually using the word itself), finally finds MacDonald alive - after having searched for days - and suddenly he is converted into a believer because Cinderella is alive?!! How stupid! All that tells me is that Gable's character is a weak-minded moron.<br /><br />The movie ends on a very dumb note, indeed. Gable, having said \"thank you\" to God for \"saving\" his girl (and he does his on his knees) \"finds\" God (sees the light), and the movie's little old devil Gable converts himself into a believer. How very God-fearingly American an ending...<br /><br />Of course, no one thought of asking this \"God\" why the hell there was an earthquake in the first place! The sad and unintentional irony is that Gable in the end becomes a \"sucker\"; all along he had made fun of \"suckers\" who fall for the holiest scam of them all - namely religion - and in the end he himself becomes one. Now that's what I call a triumph of the human spirit! Another irony is that the ending was supposed to have improved Gable as a person, but I see it quite differently; on the contrary: it took only one big Joe to turn Gable into a God-fearing, meek, little, obedient believer - who joins the world's sheep family. And as if this intellectual downfall of Gable's wasn't pathetic and disappointing enough, this first-ever \"earthquake musical\" ends with a truly hair-raising (take this word as you will), noble, and hope-inspiringly beautiful mass-choir scene: dozens (or hundreds) of earthquake survivors and proud, proud citizens of Frisco spontaneously (or did \"God\" perhaps arrange it?) sing all together the title song in hope for a better, brighter, Joe-less future. Hallelujah! If you are a \"sucker\" for Hollywood sentimentality, do not skip this movie."}, {"rating": 1.5, "content": "I must say, I found this movie very disappointing. Yes, I know Maltin gave it 3 1/2 and others think very highly of it. But, well, the opera sequences were god-awful. I take it Jeannete MacDonald is an acquired taste. Yes, in the short sequences I have seen her with Nelson Eddy, she is immensely preferable to him. But on her own...God, I dislike opera and despise operetta, and she is basically intolerable. At one point I had to cover my ears. Gable is just OK, and Tracy is thrown away. The plot is annoying in the JM never simply tells Gable she loves him and the opera and why can't she do both? Instead she suffers silently (or not so) with the compromises she makes. The supporting cast is distinctly unmemorable. Besides the star three and Jack Holt (and I suppose his mother), they all are just background and forgettable. The EQ sequence is the only thing that saves the movie. And just. Yes, it is fairly spectacular and moving. But the \"oh God is great\" seems very contrived. I immensely prefer \"In Old Chicago\" as far as old time disaster spectaculars go. Spare yourself on this one."}, {"rating": 1.0, "content": "There is somewhere in here the makings of a decent if routine SF story. It is thwarted by several factors. First, the actor is just awful. Even the competent actors are awful. The dialog is wooden and stilted. The plot plods along predictably. This seems less like a finished movie than actors going through a walk through. Extremely disappointing."}, {"rating": 0.5, "content": "Where to begin.... This hideous excuse for a motion picture makes \"Plan 9 From Outer Space\" look well thought out. The music? It's culled from every single overwrought piece of PD shlock in existence. The focus? Hell, doesn't matter if in one shot there are thirty people standing in the road; the new angle shows a lone Packard with a waitress posing for Argosy Mag shots. Paul Le Mat, Diana Scarwid, Louise Fletcher, Wallace Shawn: fine actors who must have all been starving to death at that point in their lives and the director lured them to sign on with tempting bits of cat food. The production budget must have skyrocketed to well over fifty cents with the addition of The Space Alien Phallic Transportation Machine which, for a time, must have meant that the Oscar Meyer Wiener Mobile was not available. When Bad Movies Happen to Good Actors"}, {"rating": 1.0, "content": "I love movies, all genres, and from big dollar spectacles to small indie projects. But even making allowance for this piece of junk being 25 years old and its attempt at homage to the 1950's it just suffers in almost aspect, by which we judge films.<br /><br />Throughout the movie, I was reminded of several \"student films,\" I've had a chance to watch, efforts where creativity is required to fill gaps where funds are needed. <br /><br />All in all, chances are there are much better uses for 90 minutes of your life.<br /><br />2/10"}, {"rating": 1.0, "content": "Maybe it gets better. I wouldn't know. I made it through the first twenty minutes or so before cutting it off and entering a period of mourning. It was obvious that the plot itself was a familiar one. A man, Paul LeMatt, a professor of entymology at Columbia, drives with his dog to a small town in Ohio in search of his ex wife, Diana Scarwid. There he encounters people who either ignore him or are hostile. Oh, they may smile but there's something going on underneath.<br /><br />That sort of arrangement is home turf for movie makers and viewers alike, and it's pregnant with possibilities. You can turn out a neatly drawn commercial success like \"Bad Day at Black Rock.\" Or it would have made, and probably DID make, a nice \"Twilight Zone\" episode.<br /><br />The cast includes some seasoned performers too, as well as some formerly prominent names. Kenneth Toby, a veteran of science fiction, is the superficially amiable motel manager. Diana Scarwid can give an impressive performance, as she did in, say, \"Silkwood.\" For some of the others, their range is limited.<br /><br />But it's poorly directed and shabbily written.<br /><br />Example of shabby direction. That dog of LeMatt's is disliked by Kenneth Toby, right off the bat. So when LeMatt walks out to the street, Toby sneaks up to the window of his room, peers in at the dog, and something zaps. Cut to LeMatt in the street. He hears his dog howling away. Then a POV shot of presumably the dog zipping along towards LeMatt then past him while the wind blows and LeMatt gawks at the camera. Cut to an identical shot -- coming from the other direction! Whatever the camera represents, whatever LeMatt is staring at, is never shown. Maybe it was nothing, because suddenly the wind stops and LeMatt is alone in the street, looking a little bit puzzled. \"You should never have brought that dog in the first place,\" remarks a smiling Toby from the porch. Question: What the hell is that scene all about? <br /><br />Example of shabby writing. Well, TWO examples. (1) If you were to sit down and write a stereotypical waitress in a small-town diner, without the exercise of any craft whatever, you'd come up with an expressionless babe with her hair piled on top of her head, chewing gum, sauntering among the tables. Right. (2) Anything resembling believability is thrown out the window in favor of special effects. LeMatt's car chugs to a halt, then explodes while it is waiting to be fixed at the garage. Chugging to a halt: believable. Exploding: supernatural. Not even Edgar Allan Poe would endorse such an event.<br /><br />And the invaders themselves? Think of a modest masterpiece like \"Invasion of the Body Snatchers.\" Something is going wrong in Dr. Kevin McCarthy's small town, and it takes half the movie for the mystery to be unraveled, and all the time suspense is building and doubt is growing. Here, twenty minutes into the movie, a stranger walks into a motel room and tears off his plastic face, revealing a pulsing, light-emitting, naked brain. The pregnancy is aborted.<br /><br />I won't tell you the ending because I don't know what it is, nor do I care. I suppose it had something to do with insects because why else would Paul LeMatt be an entymologist? (By the way, who's handling his classes?) But I'm not even sure bugs were involved. It's entirely possible that the bug business was adventitious. The writers may have made him a specialist in insects and then forgot all about it. It wouldn't surprise me."}, {"rating": 0.5, "content": "Well, I only caught the tail end of this film on HBO, just the final 10 minutes or so, but I must say that it contains probably the most laughable depiction of distance running EVER put on film! I'm a serious distance runner and a dedicated fan of the sport, and I've sat through many painful demonstrations in movies before. However, nothing could have ever prepared me for what is shown on screen in the final 10 minutes of this movie, it literally defies belief! The depiction of the runners is even more ironic considering that African runners completely dominate the sport, and they are elegant and graceful. The female protagonist shuffles along like an overweight pregnant woman, and her \"highly trained\" male supporters are no better. Well into the race this alleged world class runner is surrounded by pudgy, overweight people, many of whom are WALKING! I find it interesting that the director decided to have her lead the female competition, yet near the end she is shown passing people who look like they're staggering along on two broken legs! Are we to believe that this amazing stellar athlete has only overtaken a crippled person at the very end of the race? Maybe the director just thinks that female runners can't run faster than 12 minute miles, and he has obviously never heard of athletes like Paula Radcliffe or Tirunesh Dibaba.<br /><br />Even if you aren't a running fan you'll be astonished by the insanely inaccurate portrayal of running, and this movie is only watchable as unintentional comedy. Here is a note to the director: The next time you decide to make a movie about a sport, it might be worth it to hire at least one person who actually has observed that sport in action."}, {"rating": 0.5, "content": "It's hard to make a bad movie with the \"underdog finally succeeds\" sport theme, but this movie succeeds admirably. My mind boggles at how pointless and boring this film is.<br /><br />I guess the director couldn't decide whether this was about the runner or the coach. It ends up being about neither. Ultimately, who cares? Neither character has a likable personality. There is nothing in the movie to make you care about anyone. Even the \"bad guy\" isn't really bad. (I think he's in two scenes, and seemingly is on some kind of barbituate. ) I think he asks her, once and politely, to leave the coach and train with him. Then later he kinda' sorta' asks her to move in with him. that's it. Conflict! Tension! What will she do? !!<br /><br />-And what's with the depiction of running? Has the director ever SEEN an actual marathon? Christine's form is so incorrect it's absurd, as is the form of the supposed \"champion\" she competes with (A character with no lines. -Maybe they could have hired, you know, an actual RUNNER?)<br /><br />-And the speed the run at is beyond comprehension. Were they running or speed walking? It's actually laughable. I can literally walk backwards faster then they were running in the big race. Maybe it was too hard to move the cameras at real speed?<br /><br />Another absurdity: (spoiler, I guess) At one point in the big race, the two women in the lead inexplicably fall, at the same time. What they fell on is a mystery. Maybe they both just got exhausted and fell down? -And then they get up, but don't start running again for maybe 30 seconds. Oh yeah, very realistic. This ridiculous event doesn't even add any tension, since the other runners are not close, and besides at this point you have been numbed into a state of catatonia.<br /><br />-I especially enjoyed how all four of her male teammates, highly trained athletes all, drop out of the big race due to charlie-horses, or pulled tendons, or something just as improbable. <br /><br />But who cares? This movie has almost no tension, no resolution, nothing. Some woman runner with absolutely no personality is discovered by an old, boring coach with some past failure that is barely hinted at. They train a lot. She is not happy. They train some more. She wins da big race. Woopie. <br /><br />My description is actually more interesting than the actual movie. I just saved you 90 minutes. Avoid this one like the plague."}, {"rating": 0.5, "content": "this is a movie which reminds me of avatar- starring rajesh khanna from the 80's. the issue of parents-kids divide is interesting but was handled in a rather unoriginal manner.. the characters were not developed fully and the kids seemed to go from being extermely loving ( in the first 15mts of the movie) to being totally unconcerned about the parents,, this transformation was not credible to say the least..they sld have explored this a little more. amitabh and jaya were miscast as this helpless old couple.. firstly amit was not too convincing in this role,because he just did not look like he should be helpless, i mean why not just go back to work where he is wanted instead of being w/ kids who didnt want them.. hema was not convincing as a 60 yr old either... she didnt look a day over 50.. then the whole isssue of the book baghban winning the booker prize begged credibility.. all in all, a movie that handles an important issue but cld have been made better, i give it 5/10"}, {"rating": 1.0, "content": "Watching \"Baghban\" is the movie equivalent of trying to eat one's way out of a vat of saltwater taffy for nigh unto three hours. This Indian film is a sticky sweet, sentimental soap opera that starts off like \"King Lear,\" moves on to \"Romeo and Juliet\" in the middle section, then heads back again to \"King Lear\" for its tear-soaked finale.<br /><br />Raj Malhotra is a bank accountant who seems to have everything a man could possibly want out of life: a wife who adores him, a family who loves him, and a job from which he is about to retire after a lifetime of faithful service. Even though Raj and his wife, Pooja, have been married for 40 years and have four grown sons, they still act like a couple of love struck newlyweds, cooing and sighing, batting their eyes at one another and whispering sweet nothings into each other's ears almost to the point of nausea. In fact, the whole bloody brood is so happy, loving and harmonious that they make the Von Trapps look like a dysfunctional family in comparison. The parents and children joke together, laugh together, even perform elaborately choreographed, \"spontaneous\" song-and-dance numbers together (like many Bollywood productions, \"Baghban\" is a drama interspersed with a great number - in this case, far too great a number - of musical sequences).<br /><br />Anyone who knows anything at all about storytelling is aware that such unadulterated bliss can not be allowed to go unpunished for long, and that all that joy is merely the prelude to some awful catastrophe destined to come crashing down on the heads of our unsuspecting revelers. Knowing this, we spend the first hour of the film in fearful expectation, wondering just what form that disaster will take when it does finally arrive. The thunderclap occurs about an hour into the film, when Raj announces to his children that he and their mother have decided to move in with one of their families, leaving the choice of which one it will be up to the kids and their respective spouses. Suddenly, like King Lear discovering the vipers hidden in the familial bosom, Raj finds out that his children are not quite as loving, selfless and eager to share their homes and lives with their parents as he had originally thought. Understandably horrified at the prospect, the kids, in order to foil their parents' plan, come up with a scheme in which Raj will go live with one of their children, while Pooja will live with another; then they will switch off until, eventually, each of the children has had a chance to host both parents and then the cycle will repeat itself ad infinitum. Much to the chagrin of the kids, the parents accede to the plan, even though the two are deeply in love with one another and have never spent any time apart. Thus, the second and most of the third hour are spent with the two aging (albeit married) lovers pining away for one another, while their ungrateful, insensitive little brats do everything in their power to make their parents understand how unwelcome they are in their homes.<br /><br />One of the major problems with \"Baghban\" is that it lacks subtlety in both its storytelling and direction. The love that Ray and Pooja feel for one another, as well as the almost giddy closeness of the family unit, is laid on so thickly in the first hour that the film almost collapses under the weight of the sentimentality. Then, virtually without any warning, the screenplay turns on a dime and converts the kids into callous, self-centered monsters and the parents into passive, whiny victims of that callousness. Raj and Pooja are a little too long in the tooth and a little too self-reliant to be doing the dreamy-eyed, pouting, unrequited love bit, more appropriate to lovelorn school kids than the parents of four grown children. The purple prose style, in which every emotion is underlined and highlighted, leads to intense overacting and a heavy reliance on corny reaction shots and melodramatic music for punctuation. The musical numbers convey a certain liberating joy in the beginning, but they go on for so long and turn up so frequently that they quickly lose their effectiveness and serve only to pad out the material to unendurable proportions. At least a full hour could be excised from this bloated production with no discernible harm being done - and quite a bit of good. There really is no reason why this film needs to drag on for a punishing three hours. Most egregious of all is the seemingly endless harangue we are subjected to an the end, a speech in which Raj (who has somehow managed to turn his experiences into an award-winning bestseller) lectures us all on the verities of parent/child relationships for ten straight minutes at the very least.<br /><br />\"Baghban\" is a sappy, corny saga, filled with more sugar and goo than a king-sized box of See's chocolates. Sample at your own risk."}, {"rating": 0.5, "content": "This movie truly shows the farce and hypocrisy of Indian society. What it tries to show you is only ONE side of the story. The other side of the story is the hidden emotional and mental abuse of Indian children which this movie does not show.<br /><br />\"Indian Parents\" are culpable for the following: a. Destroying the individuality of the children by making them completely dependent on the parents at a very early age. Such children grow up to be Adults only in physical looks but remain children in minds. Since everything has been provided to them by their great Indian parents, They children automatically do not feel the need to work hard at something or learn the basics of human communication with other human beings apart from their parents.<br /><br />B. I can show you so many Indian parents who try to prevent their kids making friends, going out or prevent them to do anything which starts making them to grow into adults.<br /><br />The reason why they do is the same selfishness. Indian parents \"expect\" their children to take care of them when they grow old. They do no savings for themselves and once they reach the age of 50...They cry out LOUD......We have grown old now and so we are dependent on you children since we have done the GREAT SERVICE of bringing you to this world and taking care of you and making you intellectually weak.<br /><br />Most of the Indian parents at the age of 50 have dilapidated bodies and health and are financially completely insecure. Most feel that they ABSOLUTELY have no need to take care of themselves since they \"expect\" their kids to take care of them.<br /><br />In the west the opposite of that happens. People start planning at the age of 20 about their retirement and once they retire they are financially secure.<br /><br />Indian parents do NOTHING of that sort since like I said they have brought the kids in the world and what better investment at that?.<br /><br />I am a victim of my Indian parents (i am sure there are countless other Indian kids like me), who have grown up physically but are still struggling with their lives on THEIR OWN and they continue to have pestering 50 year olds who cry out loud for HELP all the time.<br /><br />This movie shows only ONE side of the story.....UTTER piece of JUNK"}, {"rating": 0.5, "content": "Two days ago I got a chance to watch this movie on Cable (TV-Asia). I have been very disturbed since then. The movie \"Baghban\" has been very successful in portraying only one side of the real life. It is highly partial towards parents. Have you ever thought of other side (kids)?? There are few parents in this world who just give birth to their kids but don't give right parental care. I am a victim of that. Why do you (parents) want to have 5 kids in your life if you are merely making only Rs 2000 per month? I was made to work on streets along with my siblings. I have no idea how I managed to reach IIT from there. It has been a long time since then but still I don't believe. Now I am a research scientist here in USA. I have provided all the necessities to my parents along with care by my two brothers who stay along with them. They could not provide basic things to us when we were kids. I find this movie very resentful. Its very partial. It has hurt my sentiments very deeply. I strongly urge the producer/director of this movie to look at the Indian society in other point of view also and make another movie. I can be reached at john_simension@yahoo.com"}, {"rating": 2.0, "content": "Ravi Chopra wrote this film 40 years back, wanted to cast Dilip Kumar in the lead<br /><br />The film finally was re-written and made in 2003 and hence the subject looks dated and too superficial at times<br /><br />Like the reason Amitabh-Hema separate is too superficial even the way the youth are shown is too bad like Gulshan in AVTAAR<br /><br />The message though comes well but things are presented in a clichéd manner Salman's character is the worst, looks straight out of a storybook while the climax speech of Bachchan is good and also the final of not forgiving the sons is good<br /><br />Ravi Chopra does a good job Music is decent, the songs sung by Bachchan stand out<br /><br />Amitabh excels like always, he has played an elder stern father earlier but here he plays a victim and portrays it well His last speech is great Hema is good in her part Aman Verma stands out Samir Soni is okay, Naseer and the rest sons and wives are decent though Divya Dutta stands out Salman Khan is fake, Mahima is okay Paresh and Lillete are lovable"}, {"rating": 0.5, "content": "I used to always love the bill because of its great script and characters, but lately i feel as though it has turned into an emotional type of soap. If you look at promotional pictures/posters of the bill now you will see either two of the officers hugging/kissing or something to do with friendships whereas promotional pictures of the bill a long time ago would have shown something to do with crime. This proves that it has changed a lot from being an absolutely amazing Police drama to an average type of television soap. When i watch it i feel like I'm watching a police version of Coronation Street or something similar. I have to say i still like the bill as I'm interested in Police work and that type of thing but i really miss the greatness that The Bill used to have. I want to rate it as 2 out of ten because you have to admit it has been totally ruined by the people who took the bill over.<br /><br />As for the script and characters they have both gone downhill, most of the great characters are gone now (although a few still remain i think) and I'm not saying that the newer characters are poor or anything because they definitely aren't, its just that they lack the tough looks, personalities and script lines that all of the old characters used to have because most of the new ones are at the moment involved with silly relationships and family trouble.<br /><br />Overall being one of the only Police programs on television these days, The Bill will always be a crappily interesting thing to watch, but like i say it has lost a lot of its uniqueness (if thats the right spelling) and would now be classed as a terrible, unreal television soap.<br /><br />Recommended to watch for a good laugh over the stupidity of the police officers involved - 2/10"}]}