{"rating": 2.75, "description": "A young teenage werewolf is torn between honoring her family's secret and her love for a man.", "spoiler_reviews": [{"rating": 4.0, "content": "This was a really interesting Halloween film. I wasnt to thrilled with the whole Thorn theory but it still makes for a good film. I liked getting to see Tommy Doyle back but sadly Donald Pleasance died right after shooting. The film had a really REALLY bad director who didnt give a flip about the series, from what I heard treated Donald bad, and wouldnt let Danielle Harris come back as Jamie. Its like he was just trying to bring down the film, but I still liked it. There were alot of cuts and music changes and if you're lucky you can get the Producers Cut which features over 40 min. of never before scenes. With those scenes it turns into a whole new movie. Check it out if you have the chance."}, {"rating": 4.0, "content": "Halloween 666 (1995) The producer's cut review!<br /><br />Halloween 666 starts of with a recap of the horrific ending to Part five. If you thought the last chapter was dark, this one will really blow your mind. A mysterious \"Man in Black\" has raided the Haddonfield Police Department freeing Micheal Myers. In the process poor Jamie Lloyd was abducted by strange cultists. What they want with her? Who knows, but let's just say her long suffering will end soon. Doctor Loomis is back spending the rest of his twilight years trying to stop Michael Myers from killing any more innocents (good luck). A friend of Loomis, Doctor Wynn comes back after a four sequel hiatus to help the good doctor. Another old face from part one guest stars as well.<br /><br />This dark and dreary sequel was dismantled during the post production editing. For some reason the distributors felt that the final product wasn't worth the average horror film watcher's time. So they decide to dumb it down. Then after having the film sit on the shelf for several months it laid an egg at the box office. No matter what they did to the film, they made it worse. They should have left well enough alone. Hey, the film company knows better than the filmmakers now....don't they?<br /><br />Producer's Cut :Highly recommended <br /><br />Released version: Not recommended"}, {"rating": 4.5, "content": "This video has heartfelt memories. It has a great cast and all the actors did a great job. I have been searching to buy this video. If anybody knows of where I can purchase, please e-mail me. I really want to add this to my collection."}, {"rating": 4.5, "content": "To understand \"Crash Course\" in the right context, you must understand the 80's in TV. Most TV shows didn't have any point. The sitcom outpopulated the drama at least 3 to 1. They were still figuring out where the lines were so that they could cross them. (TV Shows like \"Hail to the Chief\" was quite the bold step!) This made-for-TV movie \"Crash Course\" featured an All-Star cast, bringing together members from all the 80's classics: \"227\", \"Family Ties\", \"Who's the Boss?\", et al. Directors must've had a certain penchant for those all-star movies then. Still, this movie offered very light fare and a simplistic view of heroism and maturity. And that's not bad sometimes. Viva Soleil Moon Frye."}, {"rating": 4.0, "content": "I LOVED this movie when I was younger, and I have actually been looking for it again!! I would love to watch it again!! The information is all correct, but the cover doesn't look like it would match - I can't say for sure though. From what I remember, the movie was about these kids (Alyssa Milano, Tina Yothers, etc.) in a driving class, and it also shows the mischief they get into outside the class. Edie McClurg was Alyssa Milano's mother in the movie. I remember I really liked it so if anyone knows where I can get a copy (preferably DVD) of the movie listed above (with those stars in it) I would love to know. Thank-you :)"}, {"rating": 5.0, "content": "A hilarious comedy by the best director ever, Oz Scott. The list of eighties TV icons goes on and on. Milano (Who's The Boss), Yothers (Family Ties), Stone (Mr. Belvedere), Robinson (Night Court), Jackee (227), D'abo (Wonder Years), Walston (Mr. Hand!!!). It is one of the funniest movies ever. Great lines, meaningless subplots, cheesy, bad acting. It is about a group of high school kids who need to pass drivers' ed. Mac from Night Court needs them to pass their final exam, or he'll be fired. Great performance by Brian Bloom as the jerk/kinda cool guy Riko Conner, but is nothing compared to B.D. Wong's Kiki (pronounced kee-chee). A great movie for all ages, so bad it's good."}, {"rating": 5.0, "content": "This movie is well made, it is beautiful and wise. It is heart-warming. It is great. And again it shows how great Peter Falk is... he is fantastic and he even gets better, the older he gets! Thank you, Peter Falk! Thank you very much for this gem of a movie! <br /><br />This movie entertains. There is lot of wisdom in this movie. There is lot of humor in this movie. There is life in this movie... and meaning. This movie shows, how life can be.<br /><br />Peter Falk is in that movie. He is just great! Where is the Oscar for Peter Falk? He deserves it so very much.<br /><br />Peter Falk just turned 80. I do sincerely hope that there will be more movies!<br /><br />Walter J. Langbein"}, {"rating": 5.0, "content": "This Film exhibits dear irony, shaggy-dog roundabout story lines woven with subtle cultural references, Classic parallels, masterful use of rich saturated color, and fabulous rendition of chase scenes a'la Keystone Cops. <br /><br />The ensemble work of the cast and entire crew is Charming. Literally. How else could I go on so? <br /><br />This film speaks to everyone. The deft and poignant use of so many universal archetypes: That's what makes this Film so deep down satisfying. <br /><br />As a mature student of film, I find Checking Out contains all the vital elements. Sure and Bergorra, it's not the GODFATHER, but would serve perfectly as follow up; Tragedy's mandatory Satyr play that sweetly binds our collective cathartic wounds.<br /><br />Get thee to a theatre and see this film, you will be treated to a unique masterpiece."}, {"rating": 5.0, "content": "Take someone you love or want to love and go see this film.<br /><br />It touches you in all the right places.<br /><br />All the other reviewers here have said it all.<br /><br />Perhaps the cynical will not be impressed.<br /><br />They only seem to like the stuff that leaves you depressed for days.<br /><br />This film is Ga-run-teed to stay with you for life.<br /><br />I am so gratified that the Director is not USC trained.<br /><br />This validates my premise that there is too much mediocrity and conformity in film these days.<br /><br />It is because of the USC lockstep mentality and inbreeding.<br /><br />Hooray for Jeff Hare and Richard Marcus, cast and crew. Well Done!"}, {"rating": 3.5, "content": "In \"Checking Out\", Peter Falk plays an elderly New Yorker who summons his children home so that they can be with him before he plans to commit suicide. As the movie progresses, we get to see everyone's flaws and other problems. While some people may interpret this as a \"heartwarming\" movie, I mostly enjoyed it for Peter Falk's character not letting anything get him down, and even engaging in a little lewdness now and then.<br /><br />So, it might not be the best movie ever, but still worth seeing. I've long thought that Peter Falk has the perfect look to play this sort of role, what with his glass eye and all. Also starring Laura San Giacomo, David Paymer, Judge Reinhold and Shera Danese (Falk's real-life wife)."}, {"rating": 5.0, "content": "I saw the premier of this movie during the 2005 Phoenix Film Festival and was very impressed with the skill Director, Jeff Hare, exhibited in bringing this timely topic to the screen. The cast of characters meshed perfectly and allowed us to examine the issue of a senior wishing to die on \"his own terms\" in a very warm and humorous way. Peter Falk was brilliant as Morris and the supporting group of family members and friends were perfectly cast in their roles. The interaction of the family, friends and outsiders with Morris created a realistic view of how families address the issue of their parents aging and their wishes to die with dignity.<br /><br />Although this movie is ostensibly a movie about a Jewish Actor and his family, it is truly a movie about all families. The jokes the family and Morris crack during this romp through the life of a \"Force of Nature\" are fresh and realistic. Childhood rivalries, adult successes and failures, and hope for the children are integral to this screenplay. While many will question how you can make the topic of suicide \"humorous\", I thought the treatment logical and timely. If you are not afraid to shed a few tears or laugh at the quips of a family struggling with this issue, then you MUST SEE THIS MOVIE.<br /><br />The movie was awarded \"Best Picture\" at the Phoenix Film Festival."}, {"rating": 4.5, "content": "Many movies try to take universal themes and make a comedy; but few will rise to the occasion like \"Checking Out.\" The movie is brilliant. The dialogue is well written and true to form. The acting is absolutely prima. Peter Falk has given a truly great performance - as an actor; as an actor. He is able to carry the cast to greatness. Another great performance is given by Laura San Giacomo. She is such an intriguing actress. Her performances take one by surprise. She delivers no matter what role she is asked to give - from wacko in Stephen King's \"The Stand\" to her television performances. However, \"Checking Out\" allows her to shine. It is a role she is meant to play. The film is brilliantly directed by Jeff Hare. He was able to bring out the best in his cast and his direction - in every aspect - made the film a wonderful treasure. Jeff Hare was able to make a difficult theme laughable and yet profound. He gives us an up close and personal look at why indie films need to be made. The directors knowledge of his cast and script are extended to the finished film. The results are superb.<br /><br />Hopefully, it will be made available to large audiences because this is one you won't want to miss. It has the potential of being the sleeper hit of 2005 - in the fashion of \"My Big Fat Greek Wedding.\""}, {"rating": 4.0, "content": "I saw this movie last night at the Phila. Film festival. It was an interesting and funny movie that had some endearing and moving scenes. Peter Falk was excellent as was the rest of cast. They were believable and played their roles well. The movie may have gone a bit long and the conclusion was okay. The audience laughed at the right places. The family dynamics were terrific and though this was a Jewish family, they could have been Italian, Irish or any other including Greek. I recommend this film if you are interested in laughing at a subject that isn't often handled that way. IOT makes you think about the consequence's of your actions and how they affect others in your life and those who are not clearly in your life."}]}