{"rating": 3.65, "description": "This animated adventure series of Bruce Wayne, billionaire by day, crime fighter by night, starts as Wayne balances life as a free-wheeling bachelor, with his role as the Caped Crusader. ...", "spoiler_reviews": [{"rating": 4.0, "content": "Knowing when to end a movie is just as important as casting, directing and acting. And it's nice to see when a director/script get it right. Clocking in at just 82 minutes, 10 ITEMS OR LESS doesn't stretch the story, trying to grasp at inane topics. It stays focused, being funny, sad, and well thought out.<br /><br />Morgan Freeman (LUCKY NUMBER SLEVIN) stars as \"Him\", an aging actor grasping at any roles presented to him. We're introduced to \"Him\" as he travels to a supermarket in an out-of-the-way section of town by The Kid (Jonah Hill, CLICK). Realizing he has a star in his car, The Kid pressures Him to talk about his absence in cinema over the past few years. Him isn't very forthcoming because, not only has he been out of it for while, he's also en route to a shooting location of an indie film he might act in (\"I haven't decided if I'm going to accept the part.\"). The Kid is a relative of the director involved in this indie venture and soon drops him in the middle of nowheresville. Stuck, Him decides to check out the local market. He immediately runs into the beautiful Scarlet (Paz Vega) who operates the 10 items or less register. Not just strikingly pretty but intelligent, Him begins using her as his prime research subject for his upcoming independent film role. He learns how she figures out numbers so quickly and why she knows the quirks of every member of this isolated community.<br /><br />But Him doesn't just use Scarlet, he helps her so he can see deeper into her life. They travel together to get her car back from a cheating husband, and he teaches her how to act to get a new job she's pining for, and how to dress for success even when confronted with Target as the epitome of local clothing. This is probably one of the funniest moments as we get a glimpse of Him, too, showing his complete lack of understanding of the chain-store retail world (\"These shirts are only $12 bucks! How is this possible?!\") The ending, as stated at the beginning of this review, is abrupt but apropos. There's no way these two could ever remain friends even though they form a unique bond. They know when to say goodbye and what each garnered from the other. It's a quiet but riveting moment as Scarlet's clunker car sits idling outside Him's L.A. mansion.<br /><br />This is a great independent production and one that wastes little time getting going. And it won't waste your time either."}, {"rating": 4.0, "content": "In all honesty, if someone told me the director of Lemony Snicket's Series of Unfortunate Events, City of Angels, and Caspers was going to do a neat little low budget indie film and that'd it be real good, I'd say that person must be joking. But that's what director Brad Siberling did. And it was really good.<br /><br />\"10 Items or Less\" has a similar conceit to films like \"Before Sunrise,\" \"Lost in Translation,\" or more recently \"Once.\" It involves the chance meeting of two people who if serendipity didn't put them there, they'd probably never cross paths, or if they did, they wouldn't say word one to each other. Like those films, \"10 Items or Less\" focuses on the relationship that builds and how the characters come to understand each other and build on each other's strengths and weaknesses.<br /><br />The story involves Morgan Freeman, playing an unnamed actor who goes to research his role as a grocery store employee for an upcoming independent movie and because of things beyond his control, ends up spending the day with the lady in the 10 items or less lane played by Paz Vega. She has a rotten marriage and is hoping to land a new job as a secretary. Initially, Freeman's character just needs a lift home. After spending time with her, however, he wants to get to know her and maybe even offer her some advice.<br /><br />Brad Siberling builds the characters almost entirely through the exchanges between Freeman and Vega. The plot is merely a setup for these two characters to interact with each other for most of the film's 80 minute duration. Freeman has fun with his character, as he appears an outsider in lower class world that Vega's character, Scarlett, inhabits. Vega, in the meantime, grows beyond the stubborn checkout clerk upset with her life's situation looking to move on.<br /><br />There a couple things that really stood out in this film. First of all, Siberling has probably taken note from independent cinema to make sure the relationship is sincere and doesn't fall into any Hollywood pitfalls. It's a very mutual friendship that develops convincingly throughout the film. It works, even though the situation itself does seem a little inconceivable.<br /><br />I am also impressed with the performances. While Freeman's presence gives this film credibility from the get-go, he shows a certain amount of charm and fun not usually seen from him. Paz Vega, meanwhile, is priming herself for a breakthrough in US film sometime in the future. I loved her in Spanglish and she's equally good here as the tough, no-nonsense Scarlet. Towards the end of the film, she successfully conveys the growth of her character. I'm looking forward to seeing her in more films.<br /><br />Overall, 10 Items of Less functions best as a character piece, well scripted and directed by Brad Siberling. He hasn't done much writing and his feature film work has consisted mostly of big Hollywood films. Yet there's certainly an artist at work here and am anxious to see if he'll take this road again."}, {"rating": 3.5, "content": "Reviewed at the Sept 12, 2006 2nd screening at the Paramount 1 theatre during the Toronto International Film Festival. The film had World Premiered the day before at the Elgin Theatre VISA Screening Room.<br /><br />The basic plot involves Morgan Freeman playing a one time popular actor who is on the downward slope of his career and who is taking on roles that may be beneath him, but which he still does with a positive attitude knowing that he needs to pay the rent etc. The downward slope is indicated by his being a long time between roles with previous flicks in bargain DVD bins and his being chauffeured by a not too sure of himself production assistant who drops Freeman off at a local community market where he is going to do research for a role as supermarket manager. He soon discovers the real-life market is run by a iron-willed \"10 Items or Less\" checkout line clerk played by Paz Vega. When Freeman's ride never returns and Vega needs help in prepping for an interview the circumstances cause them to join forces in a ride across town to get Freeman back home and to get Vega a job that'll get her on a more upwardly mobile career path.<br /><br />While the film was enjoyable, it felt like it was still a sketch or a work in progress. There were two extended musical sequences (One with Vega & Freeman teaching each other children's songs in the car, one that literally plays like a Paul Simon music video) that felt like padding to bring up the time and even then the film was only about 80 minutes long.<br /><br />It's a good thing Morgan Freeman is as well liked as he is because without him this would have been too little. Sure it was funny in parts and Paz Vega is a delight as well, but there was just not enough here to say it was a complete film.<br /><br />They lost me when Morgan Freeman started talking about stopping the car to ask for directions and Paz Vega said she never does that. Who ever heard of a guy wanting to ask for directions and the woman saying no!? In the real world it's the exact opposite.<br /><br />Make sure you stay for the outtakes in the credits. The bit with a Target Store saleslady teaching Morgan Freeman how to hustle sales is just hilarious! An early bit where Freeman's chauffeur insists it is Freeman's voice on a \"Books on Tape\" reading was also pretty funny.<br /><br />The director/writer Brad Silberling and actress Paz Vega were there for a brief Q&A after the screening. Silberling answered one question saying that the script was not written specifically for Morgan Freeman and that once Freeman took the role he actually changed very little of what was there. Quite a compliment for both Silberling's writing and also about how Freeman can just slip into a role and make it feel entirely like he was born to play it."}, {"rating": 4.0, "content": "Running only seventy-two minutes, this small, overlooked 2006 dramedy is really just a two-character sketch piece but one that works very well within its limitations. Taking place almost entirely in various, non-descript spots in southern Los Angeles, the story itself is inconsequential, but like Sofia Coppola's \"Lost in Translation\", the film is far more about two strangers who meet unexpectedly, find a common bond and go back to their lives enlightened for the momentous encounter. It also helps considerably that Morgan Freeman and Paz Vega are playing the characters. Finally freed of the wise sages and authority figures beyond reproach that have become his big-screen specialty, Freeman seems comparatively liberated as a somewhat self-indulgent movie star. His character is driven to a low-rent grocery store in Carson, where he will be able to research a role he is considering in an indie film.<br /><br />Out of work for a few years, he is embarrassed when he sees DVDs of his films in the bargain bin, but his ego is such that he does not lack the temerity to watch and even mimic the enervated store staff. Of particular fascination to him is Scarlet, an embittered worker from Spain and relegated to the express line where she is the unsung model of efficiency. She has an interview for a secretarial job at a construction company, but her deep-seeded insecurity seems to defeat her chances already. Still looking like Penelope Cruz's Amazonian sister, the beautiful Vega (one of the few redeemable aspects of James L. Brooks' execrable \"Spanglish\") brings a stinging edge and realistic vulnerability to Scarlet. She and Freeman interplay very well throughout the story, which includes stops not only at the grocery store but also at Target, Arby's and a full-service carwash. Nothing earth-shattering happens except to show how two people realize the resonating transience of chance encounters.<br /><br />Silberling keeps the proceedings simple, but the production also reflects expert craftsmanship in Phedon Papamichael's vibrant cinematography (he lensed Alexander Payne's \"Sideways\") and the infectious score by Brazilian composer Antonio Pinto (\"City of God\"). There are fast cameos by Bobby Cannavale (as Scarlet's soon-to-be-ex-husband) and as themselves, Danny DeVito and Rhea Perlman, as well as a funny bits with Jonah Hill (\"Knocked Up\") as the clueless driver and Jim Parsons (the \"knight\" in \"Garden State\") as a worshipful receptionist. The 2007 DVD is overstuffed with extras, including a making-of documentary, \"15 Days or Less\", aimed at film students and running a marathon 103 minutes; six extended scenes; a light-hearted but insightful three-way conversation between Silberling, Freeman and Vega in the middle of Target; and a couple of snippets that specifically advertise the DVD."}, {"rating": 5.0, "content": "A great, funny, sweet movie with Morgan Freeman (who plays himself) and who meets a Spanish girl named Scarlet (Paz Vega) at a small store whilst researching a potential independent film. I was a bit dubious about the film for the first ten minutes but as soon as he was in the store I really started to enjoy the film. It shows how a positive attitude can change anything. It does not contain any complex plots and it is easy to follow but will lift the saddest of moods and make you smile all the way through without the need for petty cliché romance. It includes several scenes all the way through which make you clutch your sides with laughter. A very rare masterpiece!"}, {"rating": 4.5, "content": "I don't know why people always want deeper meaning in movies or else consider them worthless.<br /><br />What about just being entertained? Something at which Morgan Freeman excels. He gets a chance to show off a bit. Paz Vega, his co-star, gets a career boost and Brad Silberling gets a name to draw people into watching his movie.<br /><br />I thought it was a good movie. Some humor, some pathos, some bittersweetness but nothing over the top. I got an especial kick out of Jim Parsons as the receptionist at a construction company. When he looks at Freeman adoringly and says, \"You make me want to be a woman.\" He's just hilarious. The fight scene between Ms. Vega her ex-husband and his girlfriend is wonderful too.<br /><br />In short, it's a cute, charming film that will make you smile. You could do much, much worse."}, {"rating": 5.0, "content": "This movie is really genuine and random. It's really hard to find movies like it in bunches of movies now in Hollywood. I really enjoy watching this movie, i bought its DVD Tuesday this week and i've watched it for 4 times. I love the Spanglish accent of Paz, it s just really cute as she is. And her acting and Morgan's are so funny and natural.<br /><br />My movie taste might be really different from others but i have to say i really love this movie, the simple is the best!<br /><br />I've learned something more about life from this movie (well, or at least USA's life)... life is really random... Sometimes, u meet someone, they pass by your life and be your friends coincidently, and u don't spend so much time with them, maybe just a while but u enjoy that ''while'' with them, and then u and them will never meet each other again, but the time u are together is really unforgettable. Just keep those moments in your mind as grateful and nice memories...<br /><br />This movie might be cheap in the making price but its meanings are totally not cheap. I rarely can learn anything from movies, but this is an exception."}, {"rating": 4.0, "content": "10 ITEMS OR LESS was made in two weeks on a shoestring budget by writer/director Brad Silberling, just a little film shot in Carson, CA that feels like the entire story was improvised...in the best sense of the word. Silberling had the good fortune to pair veteran actor Morgan Freeman, in between his big projects, with Spanish actress Paz Vega, and the result is a dialogue between two people from different vantages who manage to enhance the life of the other.<br /><br />Morgan Freeman plays himself - yet part of the comedy is that he is depicted as an actor who has been out of work for four years, scouting a location for a little 'filler film' to get back into the flow of things. His 'role' is to be that of a market manager and he is dropped off at seedy market in Carson where he encounters, among others, one Scarlet, the girl at the argumentative 10 Items or Less checkout line. Not only is Scarlet tired of her static job, she is also generally angry about her philandering husband (Bobby Cannavale), currently sleeping with Scarlet's lazy co-worker (Anne Dudek), and her lack of ability to get a decent job elsewhere. The two pair after a few shared problems and off they go on a 'road trip' that results in each of the characters growing from the presence and life story of the other.<br /><br />It is a simple story, simply told, but because of the tender bonding between Freeman and Paz it works very well. This is one of those little films about human relationships where being vulnerable to change and exchange is the message. It is well worth viewing, and this is a DVD that has featurettes that are touching, informative, and comic - a pleasure to view. Grady Harp"}, {"rating": 5.0, "content": "Full disclosure: I'm a cynic. I like my endings sad and my hankies dry. I didn't cry when Bambi's mother was shot. Will Smith's new film Happiness looks like a desperate plea for an Oscar. Basically I was born without an artistic soul. <br /><br />So why on earth did I like \"10 Items or Less?\" Maybe it was the double espresso I downed before the show. Or (more likely) maybe it was that even the most hardboiled of movie fans could use an occasional shot of sweetness. <br /><br />And sweet it is. From the moment \"Him\" meets \"Scarlet\" (an event far from a Nora Ephron \"meet cute\") the view is taken on an intimate journey with two strangers learning to care about where their lives are headed. (Aided beautifully by Phedon Papamichael's cinema verity style camera work.)<br /><br />The main argument about the film is that it's too far fetched. Is the film far fetched? I don't know. You tell me. I've yet to meet Adrian Brody at the market. (However, not for lack of trying). Do I enjoy considering the adventures that might occur should this momentous event take place? Darn straight I do . . .that's where most reviews of \"10 Items or Less\" fall short . . .they fail to take into account that even we cynics have fantasies. And heck, sometimes, it's worth the price of admission to vicariously live them, 82 minutes at a time."}, {"rating": 3.5, "content": "I'm a big fan of Morgan Freeman. 'The Shawshank Redemption' ranks at the top of my all-time favorite movies. But I have to admit that I have often wondered about his choice of roles. So many of his titles were big budget clichés with no heart. '10 Items Or Less' for me marks the return of Freeman to a role that truly showcases his considerable acting talents.<br /><br />Freeman plays an unnamed, formerly big time Hollywood actor who hasn't worked in several years. He has been offered a part in an unspecified indi picture for which he is doing some research at a grocery store in a poor neighborhood in LA. After being stranded there by his flaky driver, Freeman is offered a ride home by checkout girl Scarlet (Paz Vega), whom he has semi-befriended. Before she can take him home, however, Scarlet has a big job interview she needs to get to, and Freeman agrees to tag along in exchange for the ride.<br /><br />The movie follows Scarlet and Freeman to several locations, but the movie is really just a character piece about the interactions between the two. Freeman is the quintessential disconnected Hollywood type who hasn't heard of Target, and doesn't know his own telephone number or even what day of the week it is. He spouts wisdom from the Dalai Lama filtered thru his 'the whole world is but a stage' mentality, and repeatedly calls Scarlet's job interview an 'audition'. And yet he has a way with people, a way of affecting them that extends beyond his fame. He is a fan of humanity. He studies them, asks incessant questions about them, and delights in their quirks where others would simply be annoyed. In Scarlet, he sees the stubborn, proud loner that he was; he sees the man he used to be.<br /><br />Scarlet, for her part, displays a fierce pride and sharp tongue that serve to hide her own insecurities about herself. Vega plays the role with a connection to Freeman that skates the line between an almost daughterly love and physical attraction, although she plays it beautifully and it's not at all as creepy as it sounds. But even as she feels her connection to Freeman grow, Scarlet has a keen eye for the reality of their different worlds and cuts thru Freeman's Hollywood bull*hit with a sharp pragmatism that refuses to accept anything but the truth.<br /><br />The movie is smart, funny, and well written, with dialogue that is simple but effective. I read one IMDb review that said the lines were 'stilted', which I think is a misinterpretation of realistic human speech. There are no big soliloquies here, no deep soul searching moments. And so the trick is, I think, to show how people in ordinary, everyday life can forge connections with one another. And I think Freeman and Vega pull it off beautifully, painting a picture of a bond between two people that glitters like sun on the ocean, ethereal and elusive. Long after it's gone it lives on in your memories, tantalizing you with what might have been. OK, that was a bit flowery, but I really did like the performances and the movie. I would definitely recommend it."}, {"rating": 4.5, "content": "This movie is a little ray of sunshine in a dark season. It celebrates a quality best described as plain old friendliness. Morgan Freeman plays a character very like Freeman himself--a successful actor pushing 70. He has traveled to a small, rather grimy grocery store intending to research a part he might play, as a manager of such a place. He soon beguiles the staff and the customers, especially the lovely, if cranky, young woman (Paz Vega) who presides over the \"10 items or less\" checkout lane.<br /><br />10 Items Or Less doesn't have a big statement to make and doesn't pretend that it does. It follows Freeman and Vega as they become friendly, and as the older man offers his counsel, in exchange for a ride home--the movie-company gofer who is supposed to pick him up never shows and Freeman has forgotten his own phone number so he can't call for help. I had a little case of the blues on a gray Sunday afternoon in New York City and this flick cured what ailed me."}]}