{"rating": 1.9, "description": "A security operative battles hijackers on a cruise ship.", "spoiler_reviews": [{"rating": 4.0, "content": "Those of the \"Instant Gratification\" era of horror films will no doubt complain about this film's pace and lack of gratuitous effects and body count. The fact is, \"The Empty Acre\" is a good a example of how independent horror films should be done.<br /><br />If you avoid the indie racks because you are tired of annoying teens or twenty somethings getting killed by some baddie whose back-story could have come off the back of a Count Chocula box, \"The Empty Acre\" is the movie for you.<br /><br />Set in the decaying remnants of the rural American dream, \"The Empty Acre\" is the tale of a young couple struggling with the disappearance of their six-month-old baby. As the couple's weak relationship falls apart, a larger story plays out in the background. At night, a shapeless dark mass seethes from a sun baked barren acre on their farm and seemingly devours anything in its path, leaving no sign that it was ever there.<br /><br />The film is loaded with enigmatic characters and visual clues as to what is happening, and ends with a well executed ending that resonates with just enough left over questions to validate the writer/director's faith in an intellectual audience.<br /><br />There seems to be a sub-text concerning the death of the American dream, but I would hardly call the film an allegory. Riveting, well acted, and technically astute, \"The Empty Acre\" is a fantastic little indie that thinking horror fans should love."}, {"rating": 4.0, "content": "Budget limitations, time restrictions, shooting a script and then cutting it, cutting it, cutting it... This crew is a group of good, young filmmakers; thoughtful in this script - yes, allegorical - clever in zero-dollar effects when time and knowledge is all you have, relying on actors and friends and kind others for their time, devotion, locations; and getting a first feature in the can, a 1-in-1000 thing. These guys make films. Good ones. Check out their shorts collection \"Heartland Horrors\" and see the development. And I can vouch, working with them is about the most fun thing you'll do in the business. I'm stymied by harsh, insulting criticism for this film, wondering if one reviewer even heard one word of dialogue, pondered one thought or concept, or if all that was desired of this work was the visual gore of bashing and slashing to satisfy some mindless view of what horror should mean to an audience. Let \"The Empty Acre\" bring itself to you. Don't preconceive what you expect it should be just because it gets put in the horror/thriller genre due to its supernatural premise. It's a drama with depth beyond how far you can stick a blade into someone with a reverence for a message that doesn't assault your brain's visual center, but rather, draws upon one's empathetic imagination to experience other's suffering of mind and spirit. mark ridgway, Curtis, \"The Empty Acre\""}, {"rating": 5.0, "content": "this is one of the funniest shows i have ever seen. it is really refreshing to watch and i was in stitches many times. i guess there is a social awareness factor to this too which makes it quite interesting. if these were white girls would they get the same reaction? maybe they would, maybe they wouldn't? the characters know no limits (check my lyrics) and do not exclude anyone from their twisted sense of fun!There are so many funny sketches. my favorites is the bob the builder one. it's so silly it's genius. if you like twisted black comedy then this is for you. if you like keeping up appearances it probably isn't.3 non blonde's is yet another hilarious British BBC comedy shown on TV! It is such a funny show and the characters unleashed on the unsuspecting public are laugh at loud funny! It would be impossible to keep a straight face watching the crazy characters and the reactions of the public! This series easily adds to the excellent comedies being produced!"}, {"rating": 5.0, "content": "Typical 90's comedy, situational comedy similar to our modern day \"My Family\". Thatcher being the height of most political jokes, Bill (Belinda Lang) blames Thatcher for anything she can. \"Bloody Thatcher\" possibly shared with most of us. David the typical teenager, cutting up brains with bread knives, Jenny, the moody older teenage child, only interested in boys and more boys. Bill and Ben working as much as they can to keep their family afloat struggling within the economical climate of the early 90's. Granted the first two series were not as successful as the latter however, series 3 onwards is where it all kicks off with more laughs that i care to count. overall this show didn't get the best viewing times and they ought to have held on a bit longer. clearly they couldn't have carried on after Gary Olsen died but i think they should get rid of \"catherine Tate\" \"the office\" \"little Britain\" and bring back the classics!"}, {"rating": 5.0, "content": "This first two seasons of this comedy series were very strange and they weren't very funny and had a drama element where Bill (the mother) was struggling with all the usual problems in life but that element was a bit depressing and didn't mix well with th comedy elements which is probably why it was dropped. After that it soon became one of the funniest comedy series the BBC have ever made! The chemistry between Bill and Ben's character's were very funny and there was always so many brilliant and memorable sketches in each series. The Christmas specials were hilarious and a real treat for Christmas. <br /><br />The show came to a stop when the main actor Gary Olsen playing Bill passed away which was very sad because he was a brilliant actor in films such as Up 'n' Under and a very funny man RIP<br /><br />This underrated show has sadly disappeared from our television screens and doesn't to be repeated that often - Though it does appear on UKTV Gold once in a while but it should be repeated on BBC one or two to show this brilliant Comedy to a new audience"}, {"rating": 4.5, "content": "A weird, witty and wonderful depiction of family life! Writer Andrew Marshall has written something that is funny, foreboding and occasionally frightening! Yes, don't be fooled by 2point4 children's cheerful tune and bubbly characters; the show has a dark side, and at times can be quite chilling. And that's what's so good about the show, it's not just a simplistic sitcom where every character is a 2D comic device (the case with My Family). Instead the characters are fully rounded individuals that show the full roller-coaster of human emotions. The occasionally dark moments such as Bill being supposedly haunted by a curse and Ben waking up in a bizarre village are two examples of the show taking a surreal, dark turn, that help add a little depth. Of course the show is also incredibly funny, and is a guaranteed to make you smile. It's a real shame Eureka Video have stopped releasing this comical gold on DVD. Veoh.com is your last hope to get hold of episodes unavliable in the shops."}, {"rating": 4.0, "content": "No rubbish - no where even near rubbish. Not an original? thats the last thing that could be said of \"2.4 children\".Predictable? certainly not! Although it was somewhat an unusual series for the BBC, it was hilarious, funny, and witty. I particularly liked Belinda Lang and John Pickard - who I believe preformed wonderfully.Gary olsen was also very good and so were all the other cast members..I never quite new why it was can-celled till reading here today about Gary Olsen's death at a relatively young age. I do wish that they would make more of comedy of this type, much more of them (and show them here in Israel).Thumbs way up!"}, {"rating": 4.0, "content": "Indeed: drug use, warehouse shoot-'em-ups, 'Matrix'-esque bullet dodging, a futuristic city with a mix of Asian races, and a lonely vampire --all in the same movie-- seems like a story that could only be envisioned by a Japanese pop/rock star. And that is exactly what 'Moon Child' is, and more. While all these elements combined may sound like the perfect subject for a campy B-movie of the week, 'Moon Child' pulls it off with but a few expected bumps and hitches along the way.<br /><br />The film has a gritty, definitely independent feel to it, jumping from one scene to the next not in smooth transition, but rather sporadic leaps and bounds, giving glimpses into the characters' lives and barely scraping at a true plot. But the film makes no excuses, instead turning the story into one of friendship, love, trust, and betrayal all sugar-coated in the aforementioned elements of a futuristic society, warring gangsters, and vampires.<br /><br />HYDE as the somber vampire 'Kei' is excellent, giving depth to the character and balancing-out the overly-zealous acting of Gackt as 'Sho,' an orphan who befriends Kei. Lee-Hom Wang also shines as the vengeful 'Son' who becomes friends with a grown-up Sho. The story revolves around these characters and their extended friends and family through different periods in their lives, and how simple friendship can so easily be turned into grief and betrayal.<br /><br />While the action at times is all-too unrealistic and special effects appear just to show-off, one thing the film never does is presume to be about the immensely popular Asian singers it features. The superstars as actors have their flaws, and so do their characters. The movie rarely gets boring, and ends where it should, after jumping about quite a bit. 'Moon Child' is rather enjoyable, humorous at times, and even very touching: it is definitely worth your time!"}, {"rating": 3.5, "content": "I picked this up in the 'Danger After Dark' box set, and watched it solely because of my interest in the performance of Hyde and Gackt. I expected a corny horror film that was a huge gore-fest and with very bad dialogue. Which is exactly what it would have been if it had been made in America. Instead I found myself intrigued by the good development of the characters, and the way that Sho (Gackt) develops through the movie as a person. The acting skills of both stars was surprisingly good, considering they aren't professional actors, and the director did a marvelous job with it all, setting it in the future minus the flying cars and holographic billboards.<br /><br />On a side note, Taro Yamamoto's performance was very surprising. The only other film I've seen him in is Battle Royale, where he plays Shogo Kawada, and in this film he seems to be the exact opposite of Shogo. Toshi is bright, exuberant and hyper, serving as a sort of comic relief with his antics. Shogo was the big tough guy on the island who killed without thinking anything of it. So, watch out for his performance, if you're familiar with Battle Royale, you'll be very surprised by him.<br /><br />But don't be thrown off by the summary on the back of the box, because this isn't really a vampire movie. It's just a movie with a vampire in it. That Hyde's character is a vampire is almost a background fact with what's really going on in the foreground, and you guys will love the last scene. It's a really moving picture at some points, the photography is really well done. It's definitely something to pick up the next time you're at Blockbuster."}, {"rating": 5.0, "content": "This film was amazing. It had an original concept (that of a vampire movie meets Yakuza mob film). It is a humorous and yet highly dramatic and tragic movie about friendship, love, immortality, death, and happiness, and comments subtelly on society. On the part of Gackt Camui, the role of Sho was excellently delivered, and HYDE was surprisingly good for his first film as the tortured yet humorous vampire, Kei. I also laughed and cried at the happy-go-lucky character, Toshi, who grew up with Sho. I loved each and every second of this this film, especially moments such as the funny Cigarette scene, the fighting scenes, and most of all, the heartrenching ending."}, {"rating": 4.5, "content": "...would probably be the best word to describe this film (in my opinion). besides one great heck of a fan service for fan girls (well, that was redundant~), it was the story that blew me away. hurray for Takahisa Zeze and Gackt! and i know some people will disagree with me on this one, but it wasn't any of the big three actors (the guys that played Sho, son, and Kei) that gave the best performance (for me, anyway). it was Taro Yamamoto, boy #5 from battle Royale! <br /><br />don't get me wrong, i like Hyde, i worship his voice, but the problem was that some of his scenes came a little bit 'off', but i loved that scene where he danced with the dead guy's body killing the other guys. and Gackt wasn't at all that bad too, i preferred how his character was kind of aloof from the start. nothing much i can say about my background on lee-Hom Wang, i won't pretend to know him, but he carried his own weight with the star-studded cast. <br /><br />this movie paved the way for one of the best collaborations I've ever heard, Orenji No Taiyou (forgive my spelling if it's wrong). while the complete song lasts about nine minutes, you wouldn't notice the length because you'd be enjoying hearing Gackt and Hyde together. <br /><br />anyway, this movie is a must-see not only for the fans (huge fan base~) but for those who enjoy sci-fi, futuristic movies, Asian-style."}, {"rating": 4.0, "content": "I'm a fan of both actors/singers especially Gackt and when I first discover this movie and watch the trailer,I just think this is a silly one.After a long waiting time,I watched it at last and here's my comment...<br /><br />I consider everyone knows the storyline and not going to mention about it,instead of it my first applause goes to acting,generally that Japanese movies hasn't got brilliant and acting.Yet in MoonChild's all cast is simply wonderful and got into it,especially Gackt reflects his characters emotions and changes pretty well,I like many of his scenes both dramatic and humorous ones,as for HYDE part,his acting is good but he deliberately staying in background as an actor,respectively as his character do,throughout the movie.I didn't like some cinematography especially lighting and some colors but due to small budget,it still has brilliant moments,but the real jewel of the film is story.It has some cheesy moments but it's OK for me,and the friendship theme of the movie is really well developed and touching at sometimes,on the other hand story points out a cruel world which no ones life guaranteed and with some memorable death scenes it reflects this theme to the visuals.An interesting note aside,this movie has some similarities with excellent vampire movie Interwiew with the Vampire which is also played by the most beautiful(not handsome,beautiful)actors of American cinema,actually Moon Child is somehow can be seen as brother with Interwiew,yet original on it's own.Only problem that MoonChild is it's a bit slow sometimes,I'm a Japanese movie fan and I used to that but it's not change MoonChild has some useless scenes or characters.But all in all;this movie is really good and very emotional sometimes,as for actors/singers duo I hope to see their other movies in future,and I recommend this to everyone who likes vampire-action-sci-fiction and romance films 8/10"}, {"rating": 4.0, "content": "This movie surprised me! Not ever having heard of Hyde of Gackt I was not expecting much! The reason I wanted to watch this movie was because somebody mentioned that the movie contained some serious action scenes in John Woo style! Normally I am very careful when this is claimed! There is only one John Woo and til this day there hasn't been one director that comes close to his brilliance when it comes to action! The fact that \"Moon Child\" would feature a vampire convinced me even more! How can you go wrong with gun blazing vampires! Sounds promising and interesting! The first thing I noticed about this movie that the pace was considerably slow! It takes it's time to set the mood! This movie contains some nice Hong Kong style action scenes! But \"Moon Child\" isn't an action movie! It is a drama about friendship and loyalty! The focus is on the characters and their relation to each other! The pop singers Hyde and Gackt do a good job in acting and are very believable as friends! The only problem I had was with the plot! A couple of times the movie seems to skip a few years without explaining what happened and why they had to skip! Example:When one member of the gang dies (very dramatic moment) Alexander Wang sees Kei (Hyde) drinking blood of one of the attackers! Without warning and explanation the movie skips 9 nine years and most of the friends aren't together anymore! Also without a proper reason given Son (Alexander Wang) and Sho (Gackt) have to kill each other! I know that this is done to add some serious drama! Because of the actors it is very effective but sometimes it does feel forced! Apart from the flaws in plot this movie has an ambiance and slickness that makes it hard not to like this movie! It is hard to explain why this movie is wonderful! But it just is! The overall experience you get is heartwarming and sincere!"}, {"rating": 5.0, "content": "I am extremely picky about the films I see. I'd heard about Moon Child completely by accident. I've been a fan of L'Arc En Ciel for some time and a fan of Gackt and Mizer only recently.<br /><br />I finally found out the film was being re-released and picked it up without a second thought.<br /><br />Being as critical as I am about films, I will admit, the action scenes can be somewhat hokey at times...but they're meant too be, as another user suggested, it's the quintessential calm before the storm, quoting Gary Oldman from Leon...without getting into the spoilers, the film hit me extremely hard, because you realize that the boundaries of friendship are limitless and as they often say, true friendship is loyalty and like marriage, it's until death do you part.<br /><br />Hyde and Gackt give performances that showcase why they are able to commit such depth to their song lyrics, their passion for music happens onto the big screen and in the process it creates an exemplary film that will reach into one's soul and evoke response emotionally.<br /><br />Upon seeing the film for the first time, I realized it will probably remain in heavy rotation as far as my collection goes. I want to encourage anyone reading this post to pick up the film if you want to get away from the current Hollywood trend in film...this takes an entirely new direction using classic Yakuza film elements and how can you go wrong with a cameo from Ryo Ishibashi of Takashi Miike's \"Audition\" and \"Suicide Club\" fame?<br /><br />Man..I just can't say enough about this film, but I'll stop here.<br /><br />10/10"}, {"rating": 5.0, "content": "When I first saw this movie, the first thing I thought was this movie was more like an anime than a movie. The reason is because it involves vampires doing incredible stunts. The stunts are very much like the Matrix moves like the moving too fast for bullets kinda thing and the jumping around very far. Another reason why I the movie is good is because the adorable anime faces they do during the movie. The way Gackt does his pouting faces or just the way they act, VERY ANIME. I think that it's a really good movie to watch. ^_^ The action in this movie is a 10 (not to mention Gackt and Hyde too are a 10). ^_~ If you are Gackt and Hyde fans, you have to see it."}, {"rating": 0.5, "content": "\"A Christmas Story\" is one of many people's all-time most beloved films. ACS was able to take the viewer to a time and a place in such a way that very few films ever have. It had a sweetness and goodwill to it that is rare.<br /><br />So I awaited (and awaited) its sequel, \"It Runs In The Family\" . The film was almost released a couple of times, only to be pulled at the last minute. When it finally came out, IRITF was (and is, I guess) a total failure.<br /><br />The sets and cinematography were just fine, but the directing totally, completely missed the mark. The film was nothing more than a cash-flow formula of lazy casting, lazy writing, and disconnected acting.<br /><br />The narrator, Jean Shepard, who was one of America's great humorists and story-tellers, forced upon us a false reprise of the warm wit he used in ACS. He over-emoted, and why he did that I'll never know. He somehow managed to become an annoying, overwrought parody of himself.<br /><br />The writing and acting in IRITF is inauthentic and forced. The actors may have seen ACS, but whatever wit and nuance that was in ACS mustn't have registered at all on any of them. The acting was embarrassingly slapstick and bereft of any of Shepard's dry humor.<br /><br />ACS will always be a real treasure, but to call IRITF a sequel is to insult all of the fans of Jean Shepard and ACS."}]}