{"rating": 1.35, "description": "A holiday to the South Pacific turns awry, when Cousin Eddie's family and a tour guide are shipwrecked on an island.", "spoiler_reviews": [{"rating": 3.5, "content": "Walter Matthau can always improve a mediocre film, and this movie proves it. He turns in a very realistic performance as a small-time horse trainer and single father, not sugar-coating either role.<br /><br />He can be, by turns, soft-hearted and doting, then iron-handed to his boys, and we can see the same dichotomy in his approach to horse training (we see that he doesn't want his young prospect racing horse overworked and hurt in small-time races, but he seems to be willing to risk the horse's life when he gets into the big time).<br /><br />This is just one of Matthau's wonderful performances, and one that I highly recommend."}, {"rating": 4.0, "content": "A good movie for horse enthusiasts and most others. It's a horse racing movie, and it's a \"little man gets his chance\" movie, and it's a \"how far would you go?\" movie. Walter Mattau once again proves his adaptability as an actor. He fits right in as Lloyd Bourdelle, a Louisiana Cajun horse bum. This movie gives you a rare screen glimpse of Lousiana Cajun horse drag racing. He has a young quarter horse who is a top racing prospect. \"had nothing but a filling station and a good horse.\" The Bourdelles seize the opportunity to make it big by taking the horse, Shadow, to Ruidoso, New Mexico, to get ready to run in the All-American Futurity. But how far will Lloyd go to win the fame and fortune? Also memorable from this movie are scenes of Lloyd spitting tobacco juice and waiting for his truck to start."}, {"rating": 4.5, "content": "One of my favorite movies. I like horses, I like happy endings, and I like Walter Matthau. I miss him and am glad to have a great film like this to remind me why he was so wonderful. Watch it with your kids (or your horse).<br /><br />The story of an old hard boot horse trainer with kids, and down on his luck. If you have ever had or appreciated horse racing you will appreciate the rags to riches storyline. It may be a little below \"Seabiscuit\", but not a lot. The story is the same one, except it is the quarter horse version. Well acted, correct racing terms and equipment, and nice racing scenes. Don't take my word for it, get it and make up your own mind."}, {"rating": 3.5, "content": "Another of the endless amount of cookie-cutter 'Kickboxers Fight to the Death for the Amusement of Wealthy Scumbags' films that there were so many of in the 90s... Y'know, the ones created by taking the words 'Death', 'Blood' and 'Steel' and the words 'Ring', 'Fight', 'Match' and 'Cage' and putting them in a random generator! Saying that though, Death Match is a pretty good entry in the over-used genre, thanks to its exciting fight scenes and the surprisingly good acting of its kickboxer cast.<br /><br />The story concerns two buddies - ex-Kickboxing World Champion John Larson (played by pug-faced Middleweight Kickboxing Champ Ian Jacklin, probably previously best known for his awful performance as the main villain in Ring of Fire 2) and Nick Wallace (Nick Hill, a likable guy probably best known for the role of street-fighter Sergio in Bloodsport 2) who work the L.A. docks loading crates onto ships. One discovery of a boxful of guns and a brief fight later, our two heroes are jobless and propping up an L.A. bar. Sensible John Larson decides to head North and look for a job; headstrong Nick Wallace has heard of a guy paying good money for fighters to fight in private kickboxing matches. \"Why should things change?\" says John, \" If you need me, i'll be there.\" Predictably enough, it isn't long before Nick has gone missing and his good friend is fighting in the deadly 'ring of death' trying to find a lead to his missing buddy.<br /><br />Sure enough, there are no prizes for originality here, but like i said before, this films strength lies in its action, its cast of real-life fighters and the fairly good performances it manages to wring from them. Ian Jacklin in particular surprised me. Previously i'd just seen him as the bad guy in Ring of Fire 2 and in bit-parts in tripe like The Steel Ring, and i've always been quite amused at how bad an actor he is (good fighter though!). But in Death Match, he's pretty good! Given a decent script and a haircut, he proves himself to be quite the charismatic leading man! And his friendship with Nick is very well portrayed. Jacklin and Hill have a nice chemistry and you really believe these two characters care for each other. Enough for one of them to lose a job, travel halfway across the country and risk death to save the other - I wish i had a friend like that! <br /><br />It was also nice to see Matthias Hues as a villainous henchman with a little more depth than we're used to seeing from his many 'villainous henchman' roles. However don't be fooled into thinking he's the star just because he's on the video cover (with, it seems, his head stuck on the body of Michael Bernardo from the cover of Shootfighter) - he is good while he's on screen, but he isn't on much..<br /><br />On the negative side, the film is pretty slow when there's no fighting going on, with lots of unnecessary scenes (whats with gangster Jimmie Fiorello's pointless story about his grandfather??), and the end fight is disappointingly short, but on the whole i enjoyed it! Plenty of fights, most of them good. Isn't that all we martial arts really need? And of course eye-candy, here in the lovely form of the very pretty Renee Ammann. All in all, a pretty entertaining kickboxing movie."}, {"rating": 4.0, "content": "This is a decent effort for a B-Movie Martial Arts actioner. Ian Jacklin, a former North American cruiser weight Kickboxing champion, is the lead and acquits himself well in the action scenes. The muscular Matthias Hues gets a chance to add more to his Martial Arts bad guy persona in this film than in all of his many others and if you are a fan of The Teutonic Titan, rent this movie now!<br /><br />Renee Griffin is also noteworthy as the romantic interest in this film. She starts off with attitude but soon warms up to the hero and they make \"The beast with two backs\" in a very stylish fashion.<br /><br />The fight scenes are good in the American tradition (NO Hong Kong acrobatics here!) with added realism from having Benny \"The Jet\" Urquidez playing himself as John Larson's (Jacklin) trainer.<br /><br />All in all this film seems to have more sub plots than most in its genre so you get MORE of a story."}, {"rating": 5.0, "content": "This show is absolutely fantastic. It provides all the great drama and romance of teen shows like The OC and Dawsons, but it's a whole lot funnier. It's a show with morals and values, without everything being sugar coated and sanitised (ala 7th Heaven.) We don't have sororities or fraternities in Australia, and our university system is completely different, so I have no idea how accurately Greek life is portrayed. But I don't care! Because this show is my new favourite! Any writer that can make me love a racist, homophobe confederate flag-waving Bible basher must be genius.<br /><br />And Cappie is my new Pacey. Sorry Josh Jackson, you've been dethroned!"}, {"rating": 4.0, "content": "As someone who was in a Pan-Hellenic sorority, I wasn't sure what to expect when I tuned into this show. After seeing so many over dramatizations in \"made for TV movies\" and the craziness of the reality shows, I was curious to see if Greek would be able to show the true College and Greek life experience.<br /><br />I was very pleasantly surprised at how the show was able to give the viewer the satisfaction of identifying the ever-familiar characters of this genre, but it was also able to add depth to the characters. Greek life isn't just about parties and petty conflict. Although those things happen within Greek Life, they also happen in any other social or professional circle throughout a person's life. To characterize it as some exclusive experience to those in a Greek Organization would be false. Most of the story lines and situations taking place in Greek can and do take place everywhere, in every circle of friends, on sports teams, in real life. But I've watched both episodes and my \"little sister\" whom I'm still very close to and I have spent both episodes laughing and being reminded of how they've truly captured the spirit of our college years and experiences.<br /><br />I liked how the second episode showed how the characters struggle with the other facets of their lives; school, relationships, goals, etc. Cappie telling Rusty that school comes first and going to your brothers for help, that was very true to life. You can't stay in an Organization if you have bad grades. The way Rusty got his assignment to his professor was far fetched, but it was entertaining. Even the dynamic between Casey and Rusty; It happens, you grow up and whatever your relationship with your sibling(s) was, it changes so you must adjust.<br /><br />The bottom line: Greek is a great show, great entertainment value, and enough \"real life\" in there to be believable and definitely worth the viewers time."}, {"rating": 5.0, "content": "I am so excited that Greek is back! This season looks really eventful. Im glad that Casey is trying to get serious about school but is still involved in the sorority. Its really funny that she wants to go into politics & that they're highlighting her 'scheming talent.' I loved Calvin's new haircut! It makes him look more mature. They should shave Cappy's head, as well. All the guys are hot but Calvin is definitely the hottest! I cant wait to see more of him! I'm especially interested in what happens between Calvin, Adam, & Rusty! I also love Rebecca. She's really pretty. I actually think that Rebecca & Calvin should hook up. go for it, Calvin! Join my team!"}, {"rating": 5.0, "content": "...I cannot believe I was hooked on this show instantly, after seeing the first scene I was in it deep. <br /><br />Anyway, first of all the guys are hot, Cappy, Evan, Calvin, Fischer, Cappy, Heath, Cappy etc.<br /><br />Secondly, the girls are cute, sexy, smart and are not afraid of being called bitches. I like that. Which at the same time doesn't make them mean and greedy, just realistic.<br /><br />Third the relationships are so great, especially Casey and Cappy. Lately every show turns very away from it's original path and people end up with someone who wasn't even in the first season. Cappy and Casey's relationship is true love, a kind that lasts. They loved each other throughout the years and it didn't end when a guest star appeared. <br /><br />In todays world maybe it's kind of unbelievable for two people to love each other for a long time but it happens. And people define each other in college so I knew exactly who I wanted to be with in college. Just like Casey and Cappy. <br /><br />I HOPE THERE ARE MANY MORE SEASONS OF THIS SHOW AND I HOPE WE CAN SEE THE RELATIONSHIP BETWEEN CASEY AND CAPPY NOW THAT THEY WILL PROBABLY STAY TOGETHER, at Thanksgiving... Love this show"}, {"rating": 5.0, "content": "i love this show. i hate when it goes to season finale because it feels like forever until the season starts again!! i have followed this show since its pilot then all the way threw from where rusty starts college and see's Casey his sister to now where he's dating Dana.. love this show cant wait until Monday night!! Also i am so glad that cappie and Casey finally got back together that was driving me crazy!!! As for Evan and rebecca i hope they get back together which it just feels like they will by the finale. i just looked it up about the main part of the cast and i am so SHOCKED that Casey Cartwright(Spencer Grammar)is Kelsey Grammar's daughter!!! that just surprises me so much and the other thing that's a huge SHOCKER is that she was born the same year as me and that she was born on my baby brother birth date with my year and i had been watching her the whole entire time and had no clue!!"}, {"rating": 5.0, "content": "When I sat down to watch Greek for the first time, I wasn't expecting a show with complex characters, intriguing plot lines, and impeccable writing... but that's exactly what I got.<br /><br />Greek follows several college students who are in the Greek system at Cyprus Rhodes University. Rusty Cartwright enters Cyprus Rhodes as a Polymer Science major who aspires to be in a fraternity. His older sister, Casey (the show's center and soon-to-be-president of Zeta Beta Zeta, the most prestigious sorority on campus), isn't exactly supportive of his plans. In fact, none of her friends even knew she had a brother until he set foot on the college grounds! On top of dealing with the fact that her dorky younger brother has been forced back into her life, Casey's boyfriend Evan Chambers (soon-to-be-president of THE fraternity on campus, Omega Chi) is cheating on her with a new ZBZ pledge (Rebecca Logan), diabolical ZBZ president Frannie is pressuring her to stay with him, and she still has feelings for her slacker ex-boyfriend Cappie (president of the party house on campus, Kappa Tau). These characters are joined by Calvin Owens (an athletic, intelligent friend of Rusty's who happens to be gay), Dale Kettlewell (Rusty's die-hard Christian and \"possibly racist\" roommate and best friend), and Ashleigh (Casey's quirky best friend and confidante).<br /><br />Throughout Greek's two seasons (or four chapters) viewers are often reminded that college life is not black and white, but \"in shades of gray from here on out.\" Every character makes their fair share of mistakes, but every one of them has redeemable qualities. Casey and Cappie have a complicated, but beautiful, relationship throughout the series. Rusty, Dale, and Calvin's friendship is not always perfect, but they manage to survive every obstacle that is thrown at them. Even Frannie, Rebecca, and Evan (the show's \"villains\") are shown as human every once in a while.<br /><br />Greek shows college students at their best, worst, and in-between. It is a show that reveals college as what it truly is: a four-year adventure where one's morals, beliefs, and willpower are tested, compromised, and sometimes even changed.<br /><br />Greek has at least one season left, if not more, before it ends. I cannot wait to see where the characters end up next. Greek is not your typical ABC family sitcom. If you want to tune in to a show that shows the truth behind human motivation, Greek is the show for you."}, {"rating": 4.5, "content": "I have watched two episodes so far, I really like it. Even though I am no longer in college, it makes me miss the wonderful college life. I wish that I spent a little more time socializing. I kind of identify myself with rusty. When I was rushing a fraternity, my big brother was not like Cappie at all, I wish that I had a big brother like him. So if a show like this can actually make people to identify themselves with the characters, then it is a pretty good show.<br /><br />It is more realistic than American pie with less explicit sex jokes. Can we also call this a younger version of \"desperate wives?\" some of the writers must be Greeks themselves, the story seems to reflect somewhat of the real fraternity and sorority life. It was shot in high definition. And they actually filmed outside instead of inside of studios. so the picture quality is very good. They could easily make this a good film. Unlike a movie which can only last a few hours, I can have about 45 minutes of fun watching it free on TV weekly.<br /><br />The casting is excellent, the actors are about the right age, and they are new and fresh, so that makes them more real. This show practically is about everyone. There are Asian and black frat boys and sorority girls in the show as well. It is almost a little shocking that they had a little story about two guys in the fraternity had sex in first episode, then tried to hook up again in the second episode. I don't think that I have seen anything like this on TV before. This show somehow reminded me about a Warner bro's TV show of teenagers called \"Young Americans\" which got canceled in early 2001. In that show, a girl who dressed like a man kissed a guy, and that guy thought that she was a male homosexual.<br /><br />Greek life can be fun, but on the same time, students have to study for exams, etc; by the time when people actually have some free time in their lives, There is no fraternity of sorority for them to join any more. I don't know how long this show will last, sooner or later, those people will have to \"graduate\" college, too. Maybe they will find some new actors for another 4 years of fun college life!"}, {"rating": 4.0, "content": "I watched the pilot episode for this one with high expectations, having just graduated college and moved on to \"real life\". I was not in a fraternity, but a lot of my best buddies were, and I got to partake in a lot of the partying that they did in their house, so I know what goes on to some extent.<br /><br />This show is obviously a dramatization, not a documentary in any way of Greek life, or college life for that matter, although it does hold a lot of truth, albeit exaggerated for the most part. If you watch the show for the value it contains as a TV show, and nothing more, it is very entertaining, much like movies such as Old School, Porky's, Animal House, etc. If you watch it expecting it to chronicle all of your experiences in your own college life, you will probably either be left wanting more, or mad that they over-dramatize a lot of events."}, {"rating": 5.0, "content": "I must say I thought the show Greek would be really ridiculous and stupid. Since I am part of a sorority I didn't want them to make Greek organizations look bad....<br /><br />but I think Greek is hilarious. Yes, they do have the stereotypical sorority and fraternity but it's not mocking but just cute humor.<br /><br />All the characters are pretty likable minus Rebecca Logan (I just can't stand her), Casey and Rusty have good chemistry as brother and sister. Then there is Cappie. Who doesn't love a guy like Cappie haha His character brings so much to the show. Rusty's room mate, Dale played by Clark Duke, is hilarious as well.<br /><br />It's definitely fun to watch so tune in for season 2. I can't wait till it is back on!!"}, {"rating": 4.0, "content": "I'm not a big TV person... but when I saw the premier episode of Greek, I couldn't wait until next week! I don't miss the show for NOTHING!<br /><br />THANK GOD for DVR! LOL I'm in love with Cappie... he acts like a bad boy, but he is so sweet... Everybody has their own character so, we have pretty much all types of people. You could still throw in a Hispanic and a chubby persons.<br /><br />I didn't go to school in USA, so, I never liked the idea of frat houses and stuff like that, so, when my husband told me about the show I didn't pay attention, until he asked me to watch it and since I didn't have noting better to do, I agreed. I laughed SO hard the first night that I just needed to keep watching it.<br /><br />So.. i'm with the other people that voted for this show to continue on! I will hope for a second, third and who knows how many more episodes! Its a really good show, very funny and entertaining!"}, {"rating": 4.0, "content": "I just recently stumbled upon this show when ABC family had an all day marathon before season 2 premiered. I remember seeing previews for the show back in 2007, and thought it would be short lived, and not very well written, because it was on ABC Family.<br /><br />Never doubt an ABC family show! This show surprised me in the best way possible. Not only is the show well written, story lines are realistic, funny, and enjoyable. I was expecting a lot of talk about relationships, something like \"this guy dated that girl who dumped me for that kid... etc.\" But this show is anything but! The characters are appealing and you really feel a connection between them all. There is a lot of chemistry between the actors, and they can really make you feel like the stuff is happening right before your eyes.<br /><br />Don't doubt this show, it is truly enjoyable to watch... and get hooked on ;)"}, {"rating": 4.0, "content": "So when I first saw commercials for Greek I did have a few questions to how they were going to approach Greek life, if they were going to give away sacred frat and sorority secrets, if they were going to focus on the brother and sisterhood a fraternity or sorority brings, or what most college kids think of Greek life as a huge party.<br /><br />Luckily, it covered everything. The story plot was great, it gave you a character to love, hate, someone you want to be like, someone you don't want to be like, and of course a crazy roommate!<br /><br />It was one of my first looks at what writers believed Greek life to be like, and I can honestly say they hit the nail pretty dead on.<br /><br />I love how one of the biggest things they covered throughout the season was the relationship between Rusty and his crazy roommate. Its hard enough moving away from home, and being forced to live in a small room with someone you don't even know, then come to find out.. you have nothing in common. Probably every college bound freshmens worst nightmare.<br /><br />Rustys sister Casey was pretty much the typical girl on campus EVERYONE is jealous of. What didn't she have? Oh thats right.. Evan all to herself. Rebecca and Evan had an \"affair\" early into the season, which made you feel fairly sympathetic for Casey. Her character evolved, and her relationship with Rusty became more and more loving and outgoing. <br /><br />Cappie is one of the most fun loving characters, and absolutely insane. One of my favorite episodes included him getting completely trashed at a strip club, and Rusty having to call Casey to bail them out. I like how they addressed the issue of gay people in Greek houses, Calvin was a very real feeling character, and I really respected him because he stuck to his standards. So Jen K was fairly crazy, but she actually liked Rusty. It was surprising and I continued to question her from the start, but of course, I did want it to work out between her and Rusty.<br /><br />I am definitely looking forward to the return of Greek. It takes you into the truth of Greek life, something that a lot of people look past. One of the biggest things that frats and sororities are known for is parties and drinking. Greek is a great show, and the characters are easy to relate to."}, {"rating": 4.0, "content": "I really like the show!! As a part of Greek Life, I can say that some things are over-exaggerated, but overall it's still pretty damn funny.<br /><br />Rusty is a likable lead character, his roommate is HILARIOUS and the entire cast is entertaining in their own rights. I like that it focuses on individual situations as well as interpersonal relations with the organizations.<br /><br />This show covers it all, and they do it without cursing or anything else that bad (how else could it be on ABC Family?).<br /><br />My favorites are Cappie (of course), Rusty's roommate and pretty much all of Kappa Tau. This show is a great launch pad for them and I'm excited to see what doors this opens. <br /><br />Please renew this show next summer, ABC Family. Like I said, love love LOVE it!!"}, {"rating": 4.0, "content": "When I first heard about \"Greek,\" I figured I would watch it because it sounded ridiculous. Another of ABC Family's so-bad-they're-almost-good shows. But tuning in with a friend from college found us both enjoying the pilot episode a lot more than we had expected.<br /><br />As a member of a Greek society, I can say that a lot of the stereotypes that are brought up here are ones that come up almost every time someone starts talking about the sororities and fraternities on a campus. And are also very fun to play with just on are own, let alone to watch on a TV screen. The opening scene harkened to an only-slightly-dramatized version of preparing for an actual formal rush in some sororities and it continued on from there.<br /><br />This isn't a show for over-sensitive Greeks. If you get offended even at jokes about things that aren't-so-great about Greek life, then you'll spend the entire first episode, and probably many other, cringing and yelling. But everyone else should have a ton of fun watching it. It's nothing new, but when it comes to college, nothing ever is."}, {"rating": 5.0, "content": "I saw this movie once a long time ago, just once, and I didn't know where it had come from, and I looked for about six years to find it, and I finally found it here at IMDb.com! Just the whole concept of the movie is great, I believe it's got something to do with a race of bioengineered beings, keeping tabs on us and our planet, but there is one person who keeps out of being assimilated into conformity. And the way that he does it,to keep himself from being tracked and located, is what keeps the movie entertaining. I don't remember exactly how it ended, but I remember, it finished with a great climax, and a good twist."}, {"rating": 4.0, "content": "Ten years before \"The Matrix\" and hot on the heals of \"They Live\" came this brilliant piece of low budget science fiction film making. If you like bizarre, unconventional, intellectually challenging, David Lynch meets John Carpenter style movie-making you'll love \"Split\". There are moments of true genius in the framing and cinematography. Look closely at a sequence shot through wine glasses in an art opening party and right after that a scene involving cue cards. The plot involves a man named Starker who lives outside of society who wants to wake us up from the dream. Similar to \"They Live\", \"1984\" and \"The Matrix\", it is based on the premise that we are all constantly monitored by shadowy Big Brother type government agents that know everything about us and have invisible robot probes constantly patrolling the city. This is all revealed pretty early on in the plot. POSSIBLE SPOILER: Starker has invented a drug that when placed in the water supply will wake everyone up from the illusion of reality. Along with the cinematography and the ingenious ways the director makes do with his shoestring budget, the other highlights of this film are the monologues. I challenge anyone to not be rewinding, memorizing and quoting the classic quotes from this movie for years to come."}, {"rating": 5.0, "content": "If you Listen to Ween (The Pod, God/Satan), then you know what's going on with \"Split\" I found that watching the film under the influence of LSD helped to deal with Audio/Video tracers from fantastic editing job. The plot was only important from second to second. The acid helped to interact with the sounds, subliminal and general pace of this masterpiece. Don't bother writing about something out of your comprehension's reach...There just isn't enough of these great independent attempts at expression at it's most raw , amateur level. I dare anyone to make a movie that can equally Mess with my head and change the way I look at visual arts and the world's reality. Not to mention the many realities that haven't yet been explored by this humans mind. I love the vision of Chris Shaw. I also appreciate the texturing terroristic film \"The Begotten\" by E. Elias Merhige."}, {"rating": 4.5, "content": "This is the type of film that may need to be viewed several times to capture all of its beauty and intelligence { just like Curse of Frankenstein from 1957} . If you don't like odd, non-mainstream films, steer clear of this masterpiece. For me, the artwork alone in this film is worth the purchase price of the videocassete. The storyline is a bit fantastic but seems to becoming reality in our world today. For being produced in the 1980s, this film is proving to be a prophetic vision of whats to come with Big government and Big brother wanting to control and monitor us.<br /><br />There are many slow sections and the dialog can be quite hard to catch in many scenes { thats why I've watched it 6 times now} but if you can digest it all, it may prove to be well worth your time.<br /><br />The film is basically about a world where people have evolved into robotic machines that have lost their individualism . They are only concerned about accumulating and procreating. The hero of the film has not succumb to this sickness and has not been \" tagged\" and monitored by big brother. His mission is to release a secret drug into the water supply which will change the way the human robots think and allow individulaism to once again be a part of humanity.<br /><br />Yes, its very low budget, but for its time the computer effects and sound effects are very unique and the paintings are utterly fascinating. If you have an open mind, this film should impress and its prophetic visions are chilling."}, {"rating": 5.0, "content": "I went to this film having no idea what to expect. I actually took a date to it in the theaters when it first came out. We both thoroughly enjoyed it and it helped to have someone to discuss it with after seeing it.<br /><br />I only recommend seeing this film if you appreciate non-mainstream movies. It's not as disjointed as Liquid Sky or as fanciful as Forbidden Zone. The original plot is very easy to follow. There's A LOT of subtle humor.<br /><br />Here's a quick summary of the plot if you are completely lost: A big-brother type government keeps tabs on everyone in society. Suddenly a new person appears and there's no data on him (he appears insane). He may or may not be the second-coming of Christ. The over-cautious government goes into a frenzy to find him and discover his true motives. The ruler is also obsessed with immortality.<br /><br />Some scenes are frantic while others are completely low-key. We follow the lead character as he encounters all different kinds of people in society.<br /><br />I didn't need my consciousness altered to enjoy the film, but I know that some of my friends felt that helped.<br /><br />Split was also filmed around Santa Cruz and San Francisco."}, {"rating": 3.5, "content": "In a very-near-future world, a corrupt government monitors everyone constantly with computers and surveillance. One man has managed to evade assimilation, and operates outside the system, fighting to preserve his freedom. An engaging and imaginative story and some very interesting editing and camera work. There are some confusing and slow parts, but all in all, an excellent example of what a small crew with brains and talent can do on a shoestring budget."}, {"rating": 4.0, "content": "I agree with msinabottle; this is a great movie. Here are some dialogue snippets:<br /><br />Raisuli (Sean Connery) to Eden Pedecaris (Candice Bergen): \"You see the man at the well, how he draws the water? When one bucket empties, the other fills. It is so with the world. At present, you are full of power. But you're spilling it, wastefully. And Islam is lapping up the drops as they spill from your bucket.\" <br /><br />Raisuli: The English have paid very well in the past. Pedecaris: Well you'll not have your way with the Americans. President Roosevelt will have your head for this. Raisuli: Roosevelt. This President Roosevelt--he would try and take it himself? Pedecaris: He certainly would! He is a man of grit and strong moral fiber. He does not kidnap women and children! Raisuli: What kind of rifle does he use? Pedecaris: A Winchester! Raisuli: Winchester. Winchester. I have no knowledge of this rifle. Pedecaris: You will. <br /><br />Teddy Roosevelt (Brian Keith): The American Grizzly Bear is a symbol of the American character: strength, intelligence, ferocity. A little blind and reckless at times, but courageous beyond all doubt. Oh, and one other trait goes with all previous. Newspaper reporter: And that, Mr. President? Teddy Roosevelt: Loneliness. The bear lives out his life alone. Indomitable. Unconquered. But always alone. He has no real allies, only enemies--but none of them are as great as he. Newspaper reporter: You feel this might be an American trait? Teddy Roosevelt: Certainly. The world would never love us. It may respect us. It may even grow to fear us. But it'll never love us. For we have too much audacity. And we're a bit blind and reckless at times, too."}, {"rating": 5.0, "content": "I saw this film at school and absolutely loved it. Based on a true story, this is an absolutely splendid masterpiece of a film. Seriously, I couldn't find anything wrong with it. One definite plus is how it was filmed. Set in Morrocco in 1904, the Wind and the Lion is filled with stirring images like the Great Raisuli on horseback especially. The cinematography was faultless, the editing was crisp, the costumes were gorgeous and the scenery was breathtaking. And I have to mention the music from Jerry Goldsmith, it was phenomenal. I have used this phrase a lot recently, but Goldsmith ain't my favourite film composer for nothing. His score here is so rousing and exciting, it shows the man's true musical genius, and this gem of a score should be up there with Goldsmith's best scores with Legend, Rambo:First Blood, Patton and The Secret of NIMH.<br /><br />The action is exhilarating and the screenplay is intelligent and sophisticated. The direction is sensitively handled too. The performances were astounding as well, with Sean Connery, ever the picture of charisma and suavity, magnificent as the Great Raisuli, he almost dominates the entire picture on his own. He is joined by a feisty Candice Bergen, a wily John Huston and a captivating Brian Keith in one of his more understated performances. The history is fairly accurate, perhaps flimsy in some areas, but with the acting, music and visuals so good I am past caring. 10/10 Bethany Cox"}, {"rating": 4.5, "content": "The wind and the lion is a marvelous sweeping motion picture. It is a monument to what filmmaking once was but is no more.<br /><br />Connery, despite the thick scottish brogue, plays the Raisulu very well. He inspires the viewer in a way many lead characters cannot.<br /><br /> Candice Bergen, in one of her early roles, is marvelous as the kidnapped socialite Mrs. Pedacaris, showing courage in the face of adversity (and plenty of humour as well). A marvelous film, rent or buy it and you won't be disappointed."}, {"rating": 5.0, "content": "The Wind and the Lion is well written and superbly acted. It is a tale that exemplifies the American spirit and the American character. This movie is a story from the early 20th century that is strangely relevant to the political landscape of the world in the beginning of the 21st century. It is a true classic."}, {"rating": 5.0, "content": "The portrayal of the Marines in this film is spot on. The action scenes are some of the best ever produced in accuracy of content. The uniforms and weaponry of both the U.S. and German troops were perfect. The costumes and weaponry of the Berbers were perfectly accurate as well. This film could easily be used to teach militaria of the period and has been used by the USMC Academy for this purpose. The scenes depicting Roosevelt shooting and the rifles he was using was beautiful. Procuring so many period weapons in such good shape is testament to the attention to detail and presentation this film should be noted for. Millius is a genius."}]}