{"rating": 3.45, "description": "A historian races to find the legendary Templar Treasure before a team of mercenaries.", "spoiler_reviews": [{"rating": 4.0, "content": "Val Kilmer... Love or loath him, sometimes he gets under the skin of a character and pulls out a performance that makes you go 'Hey! This guy is a GREAT actor!' He did in the leather pants of Jim in The Doors and he's done it again in the leather underpants of John.<br /><br />Revolving around the fall and fall of uber porn king John Holmes, Kilmer strutts to his knees as we unravel one of the biggest murder mysteries hollywood has never solved for over twenty years, with Holmes the key suspect to a brutal Manson-style slaughter.<br /><br />What Kilmer does so effortlessly is exhude the low-life of the celebrity, the do anything to anyone craving that overwhelms anyone who had it and then lost it. Go see him, you'll know what I mean."}, {"rating": 4.0, "content": "One of the most disturbing and tragic periods in American history began. The members of the Summer of Love culture, at the end of the seventies and onset of the 80's, were eventually tool old for love beads and all night parties and evolved back into mainstream life, whatever that meant. For those who could not out grow their youthful and sometimes irrational exuberance, their's was the culture of Wonderland. A love for drugs and a sense of entitlement coupled with a distaste for authority, values and \"the establishment\" is the world that the film captures. <br /><br />The sixties were a time of revolution and violent change that tore the American \"house\" apart. Once the battles were over, we all had to deal with the aftermath of the carnage. The characters in the Wonderland house are icons of the misfits of the Seventies; part biker, part hippie, part crook, all outcast. No ideology to express, just a sense of dissatisfaction with everything and allegiance to nothing. Ron, Billy and David fancy themselves as some sort of Robin Hoods with dope. They talk of love and behave violently; they take from the rich and sell to the misbegotten; they steal from everyone.<br /><br />Holmes and company are the end result of a strange collision of anti-matter like sex, and drugs and rock & roll, when the lab technicians get bored and move on. <br /><br />The film is skillfully directed and paced and captures the frenetic world of the drug fiends in their element. The fact that Holmes is a porn star is almost irrelevant. That story was told in \"Boogie Nights\". This is a story of a transitional and forgettable era."}, {"rating": 4.0, "content": "I've read many negative reviews of this movie and finally got a chance to see it on DVD. To be honest I really don't know what the problem with it is.<br /><br />It's a decent murder mystery thriller, shown from various points of view, from an eccentric cast of often drugged out potential killers/suspects, including the late porn king, John Holmes. Please read the plot synopsis for the exact details of the movie's plot - I wish to contribute more to a review than a synopsis.<br /><br />Many reviewers went so far to give this movie their lowest rating due to violence but I really don't see it. MANY modern movies were worse - Saving Private Ryan was ultimately more violent than this movie, which often relies on implied blood stains than actual brutal slayings (the murders depicted in this film were done with lead pipes, afterall).<br /><br />I was enthralled with both halves of the movie - the first showing John Holmes as a hopeless cash hungry drug addict, and the second half showing his side as a minor conspirator in a senseless bloodbath. The movie has excellent acting, even though Dylan McDemorant looks more than a bit out of place in his biker-esque personia and goatee'ed bad boy personality.<br /><br />The soundtrack was also awesome - a fantastic mix of 70's B-side rock and obscure pop, spread out over a couple of hours in all the right places ala Boogie Nights."}, {"rating": 4.0, "content": "John Holmes is so famous, he's infamous (as the Three Amigos would say). This is a Rashomon-like story about the events surrounding the Wonderland Murders of the early 1980's, in Los Angeles. The story is pieced together from the retelling of a few of the participants. There is story from the friend's perspective, namely David Lind (played by Dylan McDermott). He is a participant in the robbery assault at Eddie Nash's place (Eddie Nash is a infamous drug dealer - and is the suppose to be the same character Alfred Molina played in Boogie Nights) and is heavily into the drug scene. There is John Holmes' perspective (played by Val Kilmer), which makes him out to be a pawn stuck between two kings (with a severe case of cocaine cravings). There is also the patchwork recollections of John's wife (Sharon - played by Lisa Kudrow) and his girlfriend (Dawn - played by Kate Bosworth) that fill in the spaces between the two stories. It is basically the same time frame that we are looking at, just each character's version. The only thing that is missing is the perspective from the dead people. <br /><br />Paul Thomas Anderson's Boogie Nights portrays John Holmes as a slightly heroic character, with a tragic yet comedic karma. He is a caricature of a real person. He was more of less, a mixed up kid that got what he got through his \"large\" endowment. Director James Cox turns the comedy off and makes this episode in John's life into a nightmare for all of us watching. The details of the real life murders make this movie even more eerie.<br /><br />Val Kilmer took what he learned of Jim Morrison, from the Doors, enhanced the performance for the Salton Sea, and then further enhanced that to bring us the deterioration of John Holmes through cocaine. All of the actors pull off very realistic looking portrayal's of cocaine junkies. Josh Lucas' performance stands out as one of the best in the movie. He plays Ron Launius (I think this character is suppose to be the same as the Thomas Jane character from Boogie Nights). Ron was the leader of the gang, loved having John Holmes around as a novelty and had a cocaine craving like sharks enjoy blood. The cocaine use seems so realistic as to make one think. Did they really use Splenda ?? <br /><br />Where Boogie Nights has a bubblegum pop feel to it (lots of color and 70's nostalgia), Wonderland is dark. The action is fast and furious, with a lot of jumps. It is twitchy and grainy. There is no comedy, just a never ending pace, as if the director is trying to put us into the nervous, fast paced, edgy cocaine high to make us feel what the characters are feeling. This is a graphic movie. It has one of the most intensely violent scenes I have ever seen in a movie. It actually shows the murders themselves (through the eyes of John Holmes at first and then from a third person perspective). It is so graphic, it looks like police evidence of a crime. I had to pause after this scene and remind myself this was just a movie. This movie is definitely not recommended for everyone. I recommend it as a good alternative to Boogie Nights, for those interested in the other sides of John Holmes.<br /><br />-Celluloid Rehab"}, {"rating": 5.0, "content": "I didn't expect Val Kilmer to make a convincing John Holmes, but I found myself forgetting that it wasn't the porn legend himself. In fact, the entire cast turned in amazing performances in this vastly under-rated movie.<br /><br />As some have mentioned earlier, seek out the two-disc set and watch the \"Wadd\" documentary first; it will give you a lot of background on the story which will be helpful in appreciating the movie. <br /><br />Some people seem unhappy about the LAPD crime scene video being included on the DVD. There are a number of reasons that it might have been included, one of which is that John Holmes' trial for the murders was the first ever in the United States where such footage was used by the prosecution. If you don't want to see it, it's easy to avoid; it's clearly identified as \"LAPD Crime Scene Footage\" on the menu!"}, {"rating": 3.5, "content": "I'm a fan of Crash and Blade Runner and this movie explores some of those highway death and 80s film noir themes that I like to see, so I enjoyed it.<br /><br />In general though, the essential stupidity of the film noir protagonist is not pulled off well by the female lead and her hero is nearly a neanderthal, hence the kitch warning."}, {"rating": 3.5, "content": "To be fair, I expected car chases in this film. There was only really one, but apart from that, 'Freeway' was a great movie which I am glad to own on DVD. The only really big names in the cast are HOMICIDE's Richard Belzer as the radio psychiatrist and B-Movie villain par-excellance Billy Drago as the Revelation-quoting Freeway Killer. But the rest of the cast generally give good performances. I especially liked how Darlanne Fluegel gave her character, Sunny, a bit of guts. She could have been a helpless victim character but she is fully rounded as she seeks out Drago with the help of bounty hunter James Russo.<br /><br />Russo, I'm afraid, comes across as rather wooden, but then again, the character he plays, Frank, isn't very well fleshed out save for a back story Sunny is given by his former commanding officer. The tone of menace is kept up superbly throughout the film and the atmosphere of the lonely LA freeway at night with the killer prowling its' length in his sinister grey sedan is an excellent way of building tension, and the music used to underscore the film is suitably composed. I don't know why there are some people who hate this movie so. Different strokes for different folks, I suppose. But I absolutely enjoyed 'Freeway' and I can strongly recommend it."}, {"rating": 5.0, "content": "A wonderful early musical film from Rene Clair, as fun and witty as his silent \"The Italian Straw Hat\". Using sound in a expressive way and not just for dialogue and effects, Clair influenced early musicals in America (the opera scene from A Night at the Opera is strongly influenced by Le Million, for example). Should (but won't) be seen by all cinephiles, and the DVD from Criterion is exactly as good as you'd expect. There's not a ton of extras, but most DVD extras I've seen are useless fluff, and the Clair interview on disc is one I hadn't ever seen. Get it while it's still around."}, {"rating": 4.5, "content": "Had this movie been made just a few years later, I would have knocked down the score a point or two because the sound quality was rather poor. At times, the movie appeared to be a silent film during the in-between-scenes (normal ambient sounds are missing). But, given it was 1931 and a French movie, this is quite forgivable. Especially since this also occurs in later French films--by which time the sound difficulties should have been worked out completely (such as in L'Atalante from 1934).<br /><br />Okay, apart from some minor sound problems, this is a cute little film about a missing winning lottery ticket and a long list of people trying to get it. And, during the search there are lots of jaunty little songs that you can't help but like. A nice charming film all-in-all."}, {"rating": 5.0, "content": "If one would see a René Clair film with the kind of distracted semi-attention which is the rule in TV watching - one might be better off doing something different.<br /><br />Watching \"Le Million\" with all attention focused upon what takes place before eyes and ears will reveal a wealth of delightful details which keep this musical comedy going from the beginning to the end with its explosion of joy.<br /><br />In the Danish newspaper Berlingske Tidende a journalist once wrote: \"In my younger days I saw a film which made me feel like dancing all the way home from the cinema. This film is on TV tonight - see it!\""}, {"rating": 5.0, "content": "This is so exciting! After I saw \"La Roue\" this afternoon, a short, light-hearted little movie, I consider this one a real treat! This is absolutely delightful and one of the most charming pictures I saw this year. It is the more amazing since it is an early talkie and puts some great pictures of the 30's to shame due to its innovative use of sound in cinema. It's simply filled with music and an adorable mood that's really upbeat and, bottom line, it made me happy! Obviously it wouldn't be so difficult to retrieve the lottery ticket the male lead was looking for, but the pace is so exhilarating and the movie is so spectacularly entertaining that I didn't even think of it twice. The comedy is many times hilarious and I think it is even superior to the Marx Brothers, possibly the biggest comedic force of the time. This is rather perfect."}, {"rating": 5.0, "content": "Made in 1931, this foreign film should be seen and enjoyed more often.<br /><br />We open on a quiet little French village, scanning the roofs of the sleeping citizens. Then we hear something that sounds like a party. Upon investigating the uproar, two neighboring men are told the story of two men, supposedly friends, who picked two numbers for the lottery.<br /><br />Our star of the picture has his number and his friend his. When he asks his friend, would he share half of the dough, should his ticket be the winning number, his friend promptly says no. In fact, H.E. double hockey sticks no! is the way he acts about it.<br /><br />So when our man discovers he has the winning ticket and that it has been lost, through no fault of his own, he is frantic. Everyone is out for themselves, looking for this ticket, in something like a precursor to \"The Great Race.\" Even though this is all a flashback, I was in knots the whole time and got so upset over every little thing in this all-for-me show-me-the-money cash-in-the-bank film. Watch Le Million today!"}, {"rating": 4.0, "content": "Rene Clair's groundbreaking musical. If you want to see where songs first drove a story this is the place. This is the story of a starving young artist who finds he's won the lottery just as his creditors come calling. Unfortunately his ticket is in his coat, which is in his girlfriends apartment and has been given to an on the run convict who then... oh but that would be telling.<br /><br />This is a light and frothy story where much of the dialog is sung (most people think this didn't happen until Oklahoma or Andrew Lloyd Webber). Its the sort of movie that they don't make any more, and rarely did when they did. Its sound a film from the early days that plays like a movie from five or six years later. Clair moves his camera around in ways that not even Busby Berkeley was doing (though to be honest comparing the two film makers is unfair since Berkeley was doing essentially stage bound dance numbers and Clair was moving the camera through \"the real world\"). Its an amazing little movie. and its a charming movie that will just make you smile. Its just a fluffy piece of enjoyment.<br /><br />I'm sorry I can't say more. Its just a nice little movie and thats really all you need to know."}, {"rating": 4.0, "content": "In Le Million, Rene Clair, one of the cinema's great directors and great pioneers, created a gem of light comedy which for all its lightness is a groundbreaking and technically brilliant film which clearly influenced subsequent film-makers such as the Marx Brothers, Lubitsch, and Mamoulian. The plot, a witty story of a poor artist who wins a huge lottery jackpot but has to search frantically all over town for the missing ticket, is basically just a device to support a series of wonderfully witty comic scenes enacted in a dream world of the director's imagination.<br /><br />One of the most impressive things about this film is that, though it is set in the middle of Paris and includes nothing actually impossible, it achieves a sustained and involving fairy-tale/fantasy atmosphere, in which it seems quite natural that people sing as much as they talk, or that a tussle over a stolen jacket should take on the form of a football game. Another memorable element is that Le Million includes what may be the funniest opera ever put on film (O that blonde-braided soprano! \"I laugh, ha! ha!\") Also a delight is the casting: Clair has assembled a group of amazing, sharply different character actors, each of them illustrating with deadly satiric accuracy a bourgeois French \"type,\" so that the film seems like a set of Daumier prints come to life.<br /><br />The hilarity takes a little while to get rolling, and I found the characters not as emotionally engaging as they can be even in a light comedy (as they are, for instance, in many Lubitsch films.) For these reasons I refrained from giving it the highest rating. But these minor cavils shouldn't distract from an enthusiastic recommendation.<br /><br />Should you see it? By all means. Highly recommended whether you want a classic and influential work of cinema or just a fun comedy."}, {"rating": 4.0, "content": "This is one irresistible great cheerful- and technically greatly made movie!<br /><br />The movie features some of the greatest looking sets you'll ever see in a '30's movie, even though it's all too obvious that they are sets, rather than real place locations. Often if a character would fall or shake a doorpost too aggressive, the entire set would obviously move.<br /><br />The best moments of the movie were the silent, more old fashioned, slapstick kind of moments. It shows that René Clair's true heart was at silent movie-making. The overall humor is really great in this movie. Also of course the musical moments were more than great. This is a really enjoyable light and simple pleasant early French musical. Though the best moments are the silent moments, that does not mean that the movie is not filled with some great humorous dialog, that gets very well delivered by the main actors, who all seemed like stage actors to me, which in this case worked extremely well for the movie its overall style and pleasant no-worries atmosphere. No wonder this worked out so well, since this movie is actually based on stage play by Georges Berr.<br /><br />It's a technical really great movie, with also some great innovation camera-work in it and some really great editing, that create some fast going and pleasant to watch enjoyable sequences. There is never a dull moment in this movie!<br /><br />René Clair was such a clever director, who knew how to build up and plan comical moments within in movies. It's a very creative made movie, that despite its simplicity still at all times feel as a totally original and cleverly constructed movie, that never seizes to entertain.<br /><br />The last half hour is especially unforgettably fun, without spoiling too much, and is really among the greatest, as well as most creative moments in early comedy film-making.<br /><br />The movie is filled with some really enjoyable characters, who are of course all very stereotypical and silly and were obviously cast because of their looks. It all adds to the pleasant light comical atmosphere and cuteness of the movie.<br /><br />One of the most pleasant movies you'll ever see!<br /><br />8/10"}]}