{"rating": 3.3999999999999995, "description": "Comedian George Lopez stars as a Los Angeles manufacturing plant manager attempting to deal with his wacky family along with other random mishaps.", "spoiler_reviews": [{"rating": 5.0, "content": "In Northeastern of Brazil, the father of the twelve years old illiterate Maria (Fernanda Carvalho) sells his daughter to the middle man of a prostitution organization, Tadeu (Chico Dias), to be employed as a housemaid and have a better life. However, the girl is resold to the farmer Lourenço (Otávio Augusto) that deflowers her, and he gives the abused girl to his teenager son to have his first sexual experience. Then she is sent to a brothel in a gold field in Amazonas and explored his owner, the despicable Saraiva (Antonio Calloni). When Maria escapes to Rio de Janeiro expecting a better life, she is explored by the cáften Vera (Darlene Glória).<br /><br />\"Anjos do Sol\" exposes the sad and shameful reality of child prostitution in Brazil through the fate of the girl Maria. Last year I saw \"Lilja 4-ever\" that tells an identical story in the former Soviet Union; therefore this problem does exist in Third World countries. Director and writer Rudi Lagemann presents a great movie exposing the reality but never showing nudity or explicit sexual scenes. It is the debut of the promising Fernanda Carvalho, who has an excellent performance in the role of a scared child fighting for survival. Most of the prostitutes are amateurs, and it is impossible to recognize the famous Darlene Glória so different she is after many plastic surgeries. The bitter and hopeless end of the story is also very realistic. My vote is ten.<br /><br />Title (Brazil): \"Anjos do Sol\" (\"Angels of the Sun\")"}, {"rating": 3.5, "content": "I think the weighted average for this film is too low. I give it a 7. Very entertaining, although over the top in a few places. My wife says it passes the Danielle Steele test. Superb performances throughout, particularly by Andie MacDowell."}, {"rating": 4.5, "content": "\"Crush\" examines female friendship, for the most part avoiding the saccharine quality which spoils so many films with the same theme (e. g., \"Steel Magnolias\"). At the same time, it reveals the power of a sudden passion to overwhelm and surprise. The events depicted were highly improbable, but the underlying emotional truth seemed very genuine to me. Not a film for the speeding-vehicle-and-explosion crowd, but grown-up women are certain to respond with both laughter and tears."}, {"rating": 4.5, "content": "This is a very moving picture about 3 forty-something best friends in a small england town. One finds a passionate loves and a new beginning with a younger piano instructor, When tragedy strikes and hearts are changed forever. Definitely a film to have a box of tissues with you! A powerful piece of work. This is definitely one of my favorite films of all time.<br /><br />*SPOILER!!! SPOILER ALERT!! SPOILER!!*<br /><br />The main character is taken by her young, handsome piano instructor and a passionate romance blossoms. Her two jealous \"friends\" play an immature prank which quickly leads to tragedy. She loses her love and her friends in one foul swoop. In the end a unexpected surprise pulls them back together.(in my opinion her forgiveness is not warranted)"}, {"rating": 5.0, "content": "The first word which comes into my mind after watching this movie is \"beauty\". Beauty is all around, in actors' play (Andie is superb as always), in well designed shots, and in authors' red line idea - the Love.<br /><br />I think the Kenny's character is the only white spot in these three womens' otherwise boring and predictable life. His interaction makes Andie's character living as entertaining as it could possibly be. When he's gone, it became obvious that we cannot really appreciate and hold to our inner believes and sacred desires.<br /><br />The fact that Andie successfully recovers from this loss is nothing bad, instead it shows that life prevails in any forms, even in this small British village, which is shown perfectly.<br /><br />Another reason I love this movie is that it is so British in all ways - all that houses and \"fags\" and accents :))). And Andie again is doing superb job! It is a shame that this movie got such low marks. 10 out of ten!"}, {"rating": 0.5, "content": "Two houses, one street, one phone booth, one car, a girl next door, a boy next door and a zombie. This list of ingredients should suffice for a great horror movie. All you need is some blue light, ambient music and...done. Not in the hands of Dutch director van Rouveroy though! <br /><br />I like to organize \"bad movie evenings\" from time to time. The concept is really simple: get some booze, get some film-loving friends, and immerse yourself in the worst cinema can offer. For such an evening this peace of filth is one of the best. Laughs guaranteed!<br /><br />The bizarre thing is, van Rouveroy is still defending her film as if it were a great achievement. To be a witness to this you'll have to listen to the DVD's commentary track. Again: disbelieve and laughs guaranteed!"}, {"rating": 0.5, "content": "Hello, can anybody hear me? I don't know why you came to this page, but if you're a fellow viewer of this movie: join the fanclub! This movie was so unbelievably bad I couldn't stop laughing when I saw it. I think it's a must see, it's bad in a nice way. Every cliche ever invented for a horror movie can be seen here. I'm afraid it's very hard to get a copy of this movie, but it should be in the top 10 of worst movies ever made."}, {"rating": 1.5, "content": "Rajkumar Santoshi Without Any Doubt Has Directed The Greatest Movies And Biggest Box Office Hits Of Indian Cinema.<br /><br />This Movie Falls Short Of All Expectations As This Movie Stars Two Great Actors Mr. Amitabh Bachchan And Akshay Kumar And When You Have These Two Actors In The Same Movie You Have To Make A Magnum Opus.<br /><br />In The Later Part Of The Movie You Can Make Out That Amitabh Bachchan's Voice Has Been Dubbed By Some Other Person Which Was Due To His Illness.<br /><br />Still The Movie Did'nt Had Proper Character Development Plus Cinematography Was'nt Good Too And One Thing That Bollywood Should Learn Is That They Should Use Visual Effects Only When It Is Needed And When Applied Should Be Done With A High Budget.The Script Had So Many Flaws Which Gives The Viewer Excuses To Attend His Phone Calls Rather Than Watching The Movie.<br /><br />The New Comer Shakes The Leg Well But Could Not Act Well But Where The Movie Loses Big Time Is The Storyline Screenplay And Cinematography.<br /><br />A Talented Actor Like Bhoomika Chawla Has Been Wasted In The Movie As Well As Sushant Singh.<br /><br />But Every Director Once In A While In His Career Makes A Bad Film.<br /><br />So Watch It Only If You Are A Fan Of Multi-Starrer Flop Movies."}, {"rating": 0.5, "content": "After watching KHAKEE i felt i'll get to watch another good film but sadly The film is a joke and actually trying hard to introduce Aryeman Afterall his father Keshu is the producer<br /><br />RKS spoke so highly about the film during promotions, saying the film has meat unlike films released that time, I wonder which films was he talking about<br /><br />The film is actually a typical Masala film with loads of comedy, romance, action everything jumbled<br /><br />The ease at which the kids kidnap the family, is one of the funniest parts ever, Imagine kids kidnapping Dawood's family<br /><br />The end is a complete jumble mumble with sudden change of characterization<br /><br />RKS gives his weakest film till date, except some Bachchan scenes the film is a bore<br /><br />Music is boring<br /><br />Amitabh tries to give the role his all, he does his part well, though not his best though he contorts his face too much when pulling a trigger and does a weird look while smoking the cigar His dubbing too isn't matched properly at times<br /><br />Akshay is there for some minutes and just repeats his act and hams<br /><br />Aryeman seems expressionless, tries too hard but overdoes it in some scenes<br /><br />Bhumika emerges the best of the lot<br /><br />The rest are okay"}, {"rating": 2.0, "content": "The premise and subject about making a criminal realize what his victims went through by capturing his family hostage sounds promising and interesting. But this is the only interesting part which was also dealt 20 years ago with quite finesse by director Ravi Tandon in his film \"Jawab'(1985) too. The problem here is Ace Director Rajkumar Santoshi found himself in some sort of confusion as to whether to make it a fast paced action-thriller (viz. Khakee) or an emotions-rich heavy duty drama (Viz. Damini) and this confusion is quite evident in the final outcome. If we ignore two of his-Pukar (2000) and Lajja(2001), this brilliant director has always given us fairly engrossing films with high entertainment value. Therefore this film comes as a surprise, as to what made this script \u0096sensitive director going for half-baked characterization of both of his protagonists-Amitabh Bachchan and Aryeman. As the film is getting over, audience didn't know whom to hate and whom to sympathize with and this factor is the major limiting force in the complete narration. Therefore what starts as a war between a common man and an underworld don ends on a strange note of self-realization and regret by the Don about what went wrong with his own family. The revelation of Don's son as a real baddie does not come as a surprise element in the climax which if compared to similar situation in 'Khakee\" worked so effectively with Aishwarya's character. That is not all, there is more to it. The whole dramatization of life of an Underworld Don, operating from abroad looks quite illogical. His openly landing up at Mumbai from where he is suppose to be absconding as well as running after his enemies and shooting them himself does not look believable. Pitching a mediocre, newcomer actor like Aryeman opposite Mr. Bachchan is again not a good idea. But nonetheless film has some plus points. Ashok Mehta's fine camera-work, two good fight sequences (co-ordinator Abbas Ali Moughal), some light well-acted scenes of Akshay Kumar in the Ist half, Santoshi's fast-paced slick treatment and of course Mr. Bachchan as usual trying hard to put some life into his lifeless character. But all these put together does not make this viewing an exciting experience for you and your Family!"}, {"rating": 0.5, "content": "Bashki should be congratulated for attempting to convert one of the great works of English fiction into a movie, and then slapped silly for this attempt. The animation was poor, the characters looked ridiculous, the music was overwhelmingly blaring, and the film was a ramshackle blitz through the first book and a half of Tolkien's masterpiece. I can still remember my sheer disappointment and loathing for the movie when I first saw it. Now I realize that any attempt to convert a book into a movie is bound to fail in many ways, simply because of the medium, but this movie, regardless of the source of the story, is just plain pathetic. Bashki is capable of much more."}, {"rating": 1.5, "content": "I watched Peter Jackson version of Lord of the Rings when I was half way through reading the Two Towers and I thought it was absolutely brilliant.<br /><br />At this time the animated version of the Lord of the Rings was released on DvD but I told myself that I will finish reading the Two Towers and Return of Kings before watching it (as I thought it showed the whole of the trilogy).<br /><br />So when I did finish the trilogy I went and brought the DvD, which was a stupid idea because it was absolutely rubbish.<br /><br />I was acturly bored 20 minutes in to it which was really strange because I love the book and I am shooked that the maker of this film could of even thought of fitting at least 1 and a half of the books in to a 2 hour 8 minute film.<br /><br />None of the characters had any emotions when they were talking and they seemed to be reading it of a page, even my favourite character who is Gandalf did not seem interesting at all. <br /><br />The animation was the only okay in parts of the film except for the orks (they looked awful) and Aragorn and Sam face.<br /><br />I don't know way this film was released because there was not even a proper ending, but maybe it was good that the maker ran out of money because the film couldn't of got any better. <br /><br />I just hope that nobody judges the books by this film.<br /><br />3/10"}, {"rating": 1.5, "content": "This movie causes more unintentional laughter than anything else I've ever seen. Really, if you are a Tolkien fan, rent it just to laugh at it with your friends. I won't be the millionth person to rip apart its flaws... all I will say is that the movie (for me, anyway) lost major points for turning my favorite character, Sam, into a bumbling idiot. Shame, shame... 3/10"}, {"rating": 1.5, "content": "Watching this again recently, I found it heartwarming to see the way they sincerely tried to bring the book to the screen, even if the shoestring budget and hammy actors meant inevitable failure. By any objective measure this was a disaster, but I found it easy to imagination how good a Lord of the Rings movie could be if someone was to make one sincerely - and with the money to employ the most talented artists and script writers. Unfortunately, thanks to Jackson, that will not be possible for a long time.<br /><br />Watching this movie left me with the impression that with any sort of budget at all, then this story simply couldn't be stuffed up. Fantasy just provides so many opportunities for making an interesting film. There were many moments in this film that were potentially more interesting than the way that Peter Jackson did it, although of course you always have to use your imagination due to the poor execution. The way they tried to show the wraith world from Frodo's point of view for example. Or the way that Galadriel showed Sam what was happening back home for another.<br /><br />Another thing I really appreciated in this version - the silent moments. There were moments when dialog was spoken with no background music against a still back-drop. Compare that to the grandiose swooping camera of the Jackson films, and the intrusive score which seemed designed to stress how each and every scene was the most poignant and powerful scene we had ever watched. Jackson's films were full of their own importance, this was quieter and a lot more modest.<br /><br />Jackson and co hit this with more than US$270 million dollars in production costs, at least $90 million dollars more for marketing, a massive tax break from the NZ government, and also gained massive savings from filming in NZ not the USA. However, despite the marketing claims, the intention to be faithful was never there. This is well documented. Philippa Boyens said as much in an interview, when she said they deliberately didn't re-read the books before writing the script. Jackson also stated that they originally intended to make a fantasy film \"along the lines of\" the lord of the rings, and that the one he really wanted to do was Return of the King, because it had a lot of battles but no character development.<br /><br />In contrast, this film tried to be more true. Of course a lot of things were wrong, the acting was awful and pretty much sunk everything, and the pace was too fast. Naturally they cut a lot, and adapted other scenes, and for this they deserve credit. While Jackson added a lot of action scenes that served no plot purpose, Bakshi cut book scenes which did nothing to advance the plot anyway. There's actually a curious similarity between the structure of the Jackson and Bakshi films near the beginning - in that they both deviate from the original books in the same way - although of course some of this could be coincidence.<br /><br />This was not a good film, but the potential was there. Bakshi said in an interview to the Onion AV club that only animation could do the lord of the rings justice. His version didn't work, but he might have been right."}]}