{"rating": 4.15, "description": "This story is about how an old man tried to show his grandson the preciousness and beauty of life in a no win situation such as cancer. It is about keeping a positive attitude towards life.", "spoiler_reviews": [{"rating": 5.0, "content": "What an original piece of work. I've always enjoyed Liev Schreiber the \"actor\", but now one must appreciate the man on a multi-dimensional level . How did he get that field of sunflowers? Was it computerize, it sure looked real. And how do you audition a dog knowing you are going to get that kind of performance? Does the academy have a category for animals? I guess what I'm saying is that I really, really enjoyed this quirky, offbeat, little indie film. From the excellent cast (one would never know Eugene Hutz was not a pro actor) to the cinematographer (some beautiful shots) the music (bought the CD when exiting the theater) and of course the two \"D's\" (direction and the DOG). All in all a \"10\".<br /><br />/"}, {"rating": 3.5, "content": "\"Everything is Illuminated\" is a simplified interpretation of something more than half of the Jonathan Safran Foer novel. This version is more about changes in Eastern Europe from World War II through post-Cold War and how the younger generation relates to that history as a family memory. <br /><br />Debut director/adapter Liev Schreiber retains some of the humor and language clashes of the novel, mostly through the marvelous Eugene Hutz as the U.S.-beguiled Ukrainian tour guide. He is so eye-catching that the film becomes more his odyssey into his country and his family as he goes from his comfortable milieu in sophisticated Odessa to the heart of a cynical, isolated land that has been ravaged by conquerors through the Communists and now capitalists, with both Jews and non-Jews as detritus. As funny as his opening scenes are when he establishes his cheeky bravura, we later feel his fish-out-of-waterness in his own country when he tries to ask directions of local yokels. <br /><br />Shreiber uses Elijah Wood, as the American tourist, as an up tight cog in a visual panoply, as his character is less verbal than as one of the narrators in the book. He and Hutz play off each other well until the conclusion that becomes more sentimental in this streamlined plot. Once the grandfather's story takes over in the last quarter of the film, marvelously and unpredictably enacted by Boris Leskin, the younger generation does not seem to undergo any catharsis, as they just tidy up the closure.<br /><br />Schreiber does a wonderful job visualizing the human urge to document history. One of his consultants in the credits is Professor Yaffa Eliach and her style of remembering pre-Holocaust shtetl life through artifacts clearly inspired the look and it is very powerful and effective.<br /><br />The Czech Republic stands in for the Ukraine and the production design staff were able to find memorable symbols of change in the cities, towns and countryside, as this is now primarily a road movie, and the long driving scenes do drag a bit. Schreiber retains some of the symbolism from the book, particularly of the moon and river, but having cut out the portions of the book that explain those, they just look pretty or ominous for atmosphere and no longer represent time and fate. <br /><br />As W.C. Fields would have predicted, the dog steals most of his scenes for easy laughs. In general, Schreiber does go for more poignancy than the book. It is irresistibly touching, especially for those who haven't read the book, but less morally and emotionally messy.<br /><br />The film is enormously uplifted by its marvelous soundtrack, which ranges from songs and instrumentals from Hutz's gypsy band to traditional tunes to contemporary tracks to Paul Cantelon's klezmer fusion score. <br /><br />This is not a Holocaust film per se, being a kind of mirror image of \"The Train of Life (Train de vie)\" as about memory of a time that is freighted with meaning now, but will resonate more with those who have an emotional connection to that history."}, {"rating": 1.0, "content": "I was hoping that Pulp would be a interesting movie, but was profoundly disappointed.<br /><br />Pulp has very little storyline, and what there is never holds your interest. It was a real struggle to keep watching it. When its over you say to you self \"huh? that's it?!?\". This is one where you think after watching it - why did they ever bother?<br /><br />Its too bad since Michael Caine is a good actor. I was also hoping to see the great Lizabeth Scott in this, but she only appears on screen for a total of perhaps one minute. Scott is one of the all time great film noir femme fatale girls and this was her last film.<br /><br />Oh well..."}, {"rating": 1.5, "content": "This is a silly spoof of private eye thrillers as a novelist(Michael Cain)is called upon to 'ghostwrite' an autobiography of a colorful, waning Hollywood star(Mickey Rooney). At times silliness becomes obnoxious. This is not Cain at his best. Rooney is way over the top. Notable support from Lizabeth Scott, Lionel Stander and the comely Nadia Cassini. Not easy to watch."}, {"rating": 0.5, "content": "Okay, enough. Every time I think I've seen a film that is so misbegotten, so bad in every way that I think that no one could possibly find something to praise, I just come to the IMDb where I'm greeted with the usual inane \"Undiscovered masterpiece\" \"GREAT film\" - I mean, honestly, what movie are you people watching, because it's certainly not the mess I just watched on the new Fox/MGM/UA DVD. There are about three amusing lines, and a plot that gives incoherence a new meaning. And then, after ninety-three interminable minutes, it just stops and the end credits begin. Then there's another scene. The DVD is fairly wretched, which suits the film. The source material is almost completely faded to an ugly brown. It's hard to imagine this film followed Get Carter. The critics and the public got this one right back then - it was lambasted and a box-office disaster, and rightfully so. But you pundits keep on trying. And I'll keep on trying to find a movie that DOESN'T have SOMEONE who raves about it."}, {"rating": 1.0, "content": "What bird is that ? A maltese falcon. The only thing remotely funny about this movie is Michael Caines hair. Which has more depth and character than the man underneath it.<br /><br />The Malta settings are as dry and as barren as the dialogue. Salutes to Raymond Chandler and Humphrey Bogart and crime fiction etc... seem obtuse and just plain silly without the salvation of any humour or pertinency. The reason this film has no 'longevity' and near forgotten is it's so vacuous, an hour and half of pointless time spent in the company of second rate actors and film makers - This film is what the title suggests..."}, {"rating": 0.5, "content": "I watched this video because I like Malta and this movie was filmed in its entirety there. Very disappointing, since it fails to catch any of the flavor or beauty of the island - just the hot, dry, and barren elements. The movie was dull, boring, completely incoherent from beginning to end, pretentious, and devoid of any conceivable plot. You had to be a psychic to follow the plot line, or lack thereof. It had its moments, sure; but so does going to the dentist.<br /><br />In short, I'd much rather endure another colonoscophy before viewing this horrible mess again. It was so bad, I actually couldn't fall asleep. There are quite a few \"Eurotrash\" movies out there that were obviously made without adult supervision. This is one of them. On the bright side, who is Nadia Cassini? Never before have I seen a more beautiful set of legs. She is the one saving grace of this movie.<br /><br />Disturbing, too, was the cruel boar hunt depicted in the closing credits. A boar that was released on someone's property (Malta has very few native mammals; all of them small - rats, bats, etc.) and then set upon by dogs before it was shot. Oh, well - go visit Malta anyway despite this film - it's a beautiful, colorful island; rich in history and lots of fun."}, {"rating": 2.0, "content": "Dryly irreverent, but sadly unfunny satire of detective movies, with stony-faced Michael Caine playing a British author of trashy crime stories traveling to the Mediterraean to assist in writing the memoirs of a would-be gangster; soon, he realizes he's being followed and his life is in danger. Caine narrates the proceedings with considerable sly wit and low-keyed sarcasm, but his actual performance is bereft of energy (Caine's shrill bursts of anger or frustration seem to come out of nowhere, and he connects with nobody on the screen). Other cast members (particularly Mickey Rooney, a silver-haired Lionel Stander, and Lizabeth Scott) do very well in colorfully outré roles, though Al Lettieri has an insulting part as an apparent cross-dressing homosexual (Lettieri gets insulted without being able to defend himself, an unenviable position). Writer-director Mike Hodges has the germ of a good idea (satirize the detective movies of the 1940s without compromising the hard-boiled talk and milieu), but he hasn't a very sharp sense of humor. When a Bogart lookalike--asking a question about a falcon--is the best joke, what follows is anemic indeed. ** from ****"}, {"rating": 0.5, "content": "One of the worse gay-related movies I have ever seen. Since these are not characters in this story it's hard to comment on the actual film. Therefore, since Colton Ford (aka Glen) laid his life open for all to see, I guess he's fair game to criticize. And that's not hard to do. Here goes. 50 something Glen is a big time porn star who wants fame and fortune as a big time singer. (I guess 11 films makes him a \"star\") Being gay and forty, I have seen porno and I did not recognize him or his lover. Personally they all look the same to me with different hair styles. Face it, guys, he's no Jeff Stryker, Jim Bently or Casey Donovon. That's OK, though. The purpose of these films takes place in about 6.5 minutes, so they all pretty much have the same requirements, if you know what I mean.<br /><br />So Glen wants to be a serious (legit) singer after he dumps the porno industry but he can't get anyone to take him seriously. I wonder why? Was he so stupid to think that he could whitewash taking his clothes off and having sex on film. And according to the film it's not just porn flicks he indulges in, it's living in a house with other \"stars\" where people can hook into their bedroom, the bathroom and where ever via webcams . It's 500 dollars an hour to entertain at a private party. Strip gigs at clothing optional \"hotels\". Doing something called meth which I presume is a drug. And then you have the balls to get angry when someone at a club gig tries to touch you ---- because he's \"legit\" now. Oy!<br /><br />The only interesting, non-cardboard character is the Academy Award winning gay screen writer who wouldn't give his name. And considering this is a documentary, well, porn is as porn does. You can tell he's most amused by the dumb-bunny porn star.<br /><br />Glen has one hyper-nellie manager (Kyle) who wants to \"sell' him as a porno-participant in hopes of getting him gay-club gigs. He tries to do the Svengalli-routine. \"Wear this\" \"Don't smile\" \"say this\" in what amounts to controlling issues. But our anti-hero will not be controlled or told what to do. That's the first mistake. I'm not saying Kyle was right but if any budding singer starts questioning the manager, they're not going to get far. Kind of like: He who is his own lawyer has a fool for a client.<br /><br />All of this wouldn't have been bad if it weren't for one small tiny bit of information. Drum roll, please. He's bad. He sucks. His singing talent ranks up there with Ashlee Simpson. It's hard to root for someone who -- while trying make his dream come true --- at 50! --- doesn't work like normal people. No job. Can you say lazy-ass? And the whining, and the \"Why don't they accept me.\" song and dance. And after a few months of scraping the surface of the music industry, he spouts off, \"Why don't I have a record deal by now.\" What? Actors are waiters. Writers work in low-level newspapers or mags -- whatever. This guy is above that. It's true. He wants his success now merely because he decided he wanted it. Whine. Whine Whine. His lover leaves him to return to nursing but I tell ya I wouldn't want that moron dispensing medical care to me. Both of them were useless. Airheads. The movie is useless. Unless you really like Whine and Cheeesy people stay away. Do not waste your money on the crappy lives of useless people, there are far more interesting things stuck to the bottom of your shoe."}, {"rating": 1.5, "content": "For the first fifteen minutes the story of NAKED FAME is interesting: two late thirties male porn stars in a seemingly healthy relationship decide to leave the Porn industry and try for the world of singing and acting. The two very buff and preening men are Colton Ford and Blake Harper. With the aid of Kevin Aviance and Marc Berkely, Colton makes a dance track that is then marketed in New York with the hopes that Colton Ford will become an instant star - a unique disco singer touting his background as a Porn Star for PR.<br /><br />The remainder of the film is grumbling and in-fighting and commentary by Porn Producer ChiChi LaRue and the film slowly sinks into repetition and doldrums. Not a bad idea for a film if there were a bit more depth revealed in each character's drive to move away form a successful career (though one greatly influenced by the youth both characters have lost) into an alternative one. It is just that a one-note song wears thin quickly. Grady Harp, November 05"}]}