{"rating": 4.05, "description": "A tour is taken into the Zion archives, where the history of the real world and the rise of the machines is shown to viewers.", "spoiler_reviews": [{"rating": 4.5, "content": "My what a director's intuition can bring on material that needs just the right nudge in the right directions. Young Mr. Lincoln is filled up with some 'old-fashioned' values, which in retrospect, despite its two-dimensional portrayal, is at least more respectably done than one might see in the pap in current cinema. What makes it work so extremely well as it does, in all its simplicity and grandeur, is that its a truly great courtroom drama in the guise of a history lesson. <br /><br />We all know of Abraham Lincoln as the 16th president that did the emancipation and after the Civil war got assassinated. But as the lawyer in his earlier years he was charismatic, funny in the most unexpected places, and a true gentleman. He's not some superhero that can do no wrong (which was Fonda's only apprehension to the part before signing on), but a figure with possible flaws that are surpassed by his innate goodness and clear sight of right and wrong.<br /><br />It's suffice to say that John Ford is exceptional as a storyteller almost without trying. Actually, it's a lie, he does try, but he makes it sort of effortless in the studio system; he worked in an independent manner while also pleasing simultaneously Zanuck, so he was pretty much left alone to his own succinct practices in \"editing in camera\", and not moving it around so as to not waver far off from the story. It's this strength of conventional wisdom that somehow works hand in hand with the material, as a kind of companion piece to the full-blooded Americana in 1939 as seen in Mr. Smith Goes to Washington (only here it's the law and not politics). <br /><br />Fonda is terrific in the lead- his first with Ford- and never lets us loose sight of Lincoln past the make-up and extra boost in the shoes. Fonda's own personality, in a sense, as it would in Grapes of Wrath and My Darling Clementine, comes out in the character of Lincoln. However unlikely it might be, there's no one else from this period that could have played him then: he's mature and wise, but has the gumption to prove himself in this case of a convoluted he-saw-that-but-did-she murder case.<br /><br />Only in little bits and pieces, like that final shot which superimposes Lincoln walking down the road with his monument, and a couple of small instances during that big parade scene early on, seem pretty dated. As far as the goals set out with Young Mr. Lincoln, there were all met by Ford and his crew and cast; it's not as hokey as one might think going in, and it's got a strong balance of humor and genuine pathos."}, {"rating": 4.5, "content": "It's remarkable that for 'Young Mr. Lincoln's' supporting players Ford cast lesser known, other-than-star actors. This not only heightens his film's focus on the central character of Lincoln, but it also affords the audience a refreshing insight into Lincoln as a man of his place and time, a man embroiled, as each one of us inexorably is, in the issues and sentiments of his time and seeking his way to resolving them. It's not so much through Fonda's Lincoln's words and actions but in the faces, the reactions of the supporting players that Ford tells the story of the formation of the young Lincoln's worldview, sense of place in society and polity, and of how the people responded to Mr. Lincoln's words and deeds and placed their trust in this man whom they deemed to have earned their respect and heeding.<br /><br />Give this a try: instead of focusing on Henry Fonda, next time you view 'Young Mr. Lincoln' shift your focus to the supporting characters - you will, I expect, be handsomely rewarded with a more profound appreciation of both Lincoln and Ford. I like to suspect that Ford's storytelling through the supporting characters' reactions to Fonda's Lincoln may have appealed to David Lean when he directed Omar Sharif in 'Doctor Zhivago', in which it's the supporting characters' reactions to Zhivago that actually tell about Zhivago."}, {"rating": 2.0, "content": "Ben Masters,(Kyd Thomas),\"Dream Lover\",'86 plays a sort of Mike Hammer character, a private eye who does any old job for a buck and never misses out on all the sexy curves of good looking gals. Kyd makes one big mistake when he stops Morgan Fairchild,(Laura Cassidy/Eva Bomberg),\"Arizona Summer\",'73 from getting beaten up and raped. Kyd takes Laura home to his pad and when he wakes up, she is out on his patio eating his eggs and orange juice and making herself right at home. By the way, Kyd sleep in his bed and Laura slept on the couch for this particular scene. Laura is mixed up with all kinds of hoods and there are some hot scenes between Kyd and Laura. All said and done, this is a lousy picture and I purchased the DVD for only $1.50 and I really got ripped OFF !"}, {"rating": 2.0, "content": "When i got this movie free from my job, along with three other similar movies.. I watched then with very low expectations. Now this movie isn't bad per se. You get what you pay for. It is a tale of love, betrayal, lies, sex, scandal, everything you want in a movie. Definitely not a Hollywood blockbuster, but for cheap thrills it is not that bad. I would probably never watch this movie again. In a nutshell this is the kind of movie that you would see either very late at night on a local television station that is just wanting to take up some time, or you would see it on a Sunday afternoon on a local television station that is trying to take up some time. Despite the bad acting, cliché lines, and sub par camera work. I didn't have the desire to turn off the movie and pretend like it never popped into my DVD player. The story has been done many times in many movies. This one is no different, no better, no worse. <br /><br />Just your average movie."}, {"rating": 2.0, "content": "When i got this movie free from my job, along with three other similar movies.. I watched then with very low expectations. Now this movie isn't bad per se. You get what you pay for. It is a tale of love, betrayal, lies, sex, scandal, everything you want in a movie. Definitely not a Hollywood blockbuster, but for cheap thrills it is not that bad. I would probably never watch this movie again. In a nutshell this is the kind of movie that you would see either very late at night on a local television station that is just wanting to take up some time, or you would see it on a Sunday afternoon on a local television station that is trying to take up some time. Despite the bad acting, cliché lines, and sub par camera work. I didn't have the desire to turn off the movie and pretend like it never popped into my DVD player. The story has been done many times in many movies. This one is no different, no better, no worse. <br /><br />Just your average movie."}, {"rating": 2.0, "content": "When i got this movie free from my job, along with three other similar movies.. I watched then with very low expectations. Now this movie isn't bad per se. You get what you pay for. It is a tale of love, betrayal, lies, sex, scandal, everything you want in a movie. Definitely not a Hollywood blockbuster, but for cheap thrills it is not that bad. I would probably never watch this movie again. In a nutshell this is the kind of movie that you would see either very late at night on a local television station that is just wanting to take up some time, or you would see it on a Sunday afternoon on a local television station that is trying to take up some time. Despite the bad acting, cliché lines, and sub par camera work. I didn't have the desire to turn off the movie and pretend like it never popped into my DVD player. The story has been done many times in many movies. This one is no different, no better, no worse. <br /><br />Just your average movie."}, {"rating": 1.5, "content": "There aren't many good things to say at all about Underneath, Soderbergh's untrue endeavor into neo-noir. Soderbergh remakes Robert Siodmak's decent noir Criss-Cross faithfully, not altering the plot very much at all, however the adaptation drains it of every ounce of its state-of-the-art film noir atmosphere, giving it the same story set in the very least appealing places, lifestyles and anachronisms. Soderbergh, who would later make wonderful crime films like Out of Sight and the Ocean's series with great style and atmosphere, takes the dangerously obvious route to modernization by renovating the story with the ugliest, dullest and flattest fashions of the early 1990s. Nightclubs have terrible, revoltingly dressed garage bands, Peter Gallagher's uninteresting version of Burt Lancaster's anti-hero is left by his femme fatale girlfriend for compulsively buying cinematically lifeless modern appliances like stereos, TVs, and other up to date pieces of equipment that suck the reaction out of the film.<br /><br />It could've been more entertaining and less boring had it a few saving graces like a good score, more flesh to its characters, more than just William Fichtner giving performances that aren't wooden, a crisper pace. Unfortunately, Underneath has none of these things. Soderbergh, a fine director, does not utilize his dry detachment to the benefit of his film this time. That disposition works wonderfully when he's helming a crime movie with more tongue in its cheek like the George Clooney pictures previously mentioned, or a social or character drama like Traffic or sex, lies and videotape. With a movie like Underneath, it intensifies the boredom experienced by the viewer."}, {"rating": 2.0, "content": "I read somewhere where this film was supposed to be a remake of the 1949 film noir, \"Criss Cross.\" I found the latter to be disappointing but it was still better than this film. <br /><br />This movie is a \"neo-noir\" since it's modern-day and it's in color, two things that purists would make it be disqualified for film noir status. <br /><br />The biggest negative to it, however, wasn't the cinematography (that was fine) but the muddled storyline. Hey, some of '40s Dashiell Hammett stories were similar but I didn't care for some of those either. The filmmakers here did not help the situation by placing flashbacks into the story what seemed like every three minutes. No wonder it was the keep up with this story. It was ridiculous! What happens is that by the 45-minute mark, their is so much confusion nobody cares anymore. I know I didn't."}, {"rating": 1.0, "content": "Look, it's the third one, so you already know it's bad. And \"Maniac Cop\" wasn't good enough to warrant the second installment, so you know it's even worse. But how much worse? Awful, approaching God-awful.<br /><br />When Maniac Cop goes on a killing spree, a reporter exclaims, \"What happened here can ONLY be described as a black rainbow of death.\"<br /><br />1-- Rainbows are not black, and can never be. 2-- Rainbows are harmless, and can never inflict pain or death. 3-- A news reporter, one valuable to his agency, might find another way to describe the aftermath of a killing spree. \"A black rainbow of death\" is not the ONLY way to describe the given situation.<br /><br />This is what you're in for."}, {"rating": 1.5, "content": "The supernatural, vengeful police officer is back for a third installment, this time acting as guardian angel for a wrongfully accused female cop. Standard stalk and slash picture, yet well acted and directed, thus making it oddly interesting and watchable, though the violence isn't for the squeamish (especially the director's cut which was originally given an \"NC-17\" rating).<br /><br />*1/2 out of ****"}, {"rating": 2.0, "content": "Matt Cordell is back from the dead for a third go-round, although I'm not sure anyone cared at this point except for rabid MANICA COP fans. Cordell, who died in the last flick, is resurrected through voodoo, and is now hot on the trail of several miscreants involved in the shooting of a fellow officer Cordell is very fond of. I missed part of this early '90s low-budget quickie, but it was pleasing to see Cordell wracking up the body count in various, gruesome ways. Problem is, the overall film is pretty static, and Cordell simply ain't Jason or Freddy. The interest wanes pretty fast, even with that grand B-movie master Robert Forster as a doctor who ends up with his brains scrambled. Stick with the first film in the series, which is funny and scary and exciting, all at the same time."}, {"rating": 2.0, "content": "I am at a distinct disadvantage here. I have not seen the first two movies in this series, although I have seen a lot of Larry Cohen films. Fans of the series seem to think this is a good film. Judging it on it's own, it was pretty boring.<br /><br />You never get a real good look at the maniac cop's (Robert Z'Dar) face, but what I did see was pretty grim. The death scenes seem to be staged to eat up the most film, not to give any thrills. Maybe if I saw the NC-17 Director's Cut, I may be more impressed.<br /><br />The ending with the car chase with Z'Dar, Caitlin Dulany, and Robert Davi was pretty intense. best part of the movie."}, {"rating": 1.0, "content": "I always thought people were a little too cynical about these old Andy Hardy films. A couple of them weren't bad. Modern film critics are not ones who usually prefer nice to nasty, so goody-two shoes movies like these rarely get praise<br /><br />Nonetheless, I can't defend this movie either. You can still have an dated dialog but still laugh and cry over the story. Watching this, you just shake your head ask yourself, \"how stupid can you get?\" This is cornier than corny, if you know what I mean. It is so corny I cannot fathom too many people actually sitting through the entire hour-and-a-half.<br /><br />The story basically is \"Andy\" (Mickey Rooney) trying to get out of jam because he makes up some story about involved with some débutante from New York City as if that was the ultimate. People were a lot more social-conscious in the old days. You'd hear the term \"social-climber\" as if knowing rich or beautiful people was the highest achievement you could make it life. It's all utter nonsense, of course, and looks even more so today.<br /><br />However, it's about as innocent and clean a story and series (there were a half dozen of these Andy Hardy films made) as you could find. Also, if you like to hear Judy Garland sing, then this is your ticket, as she sings a couple of songs in here and she croons her way into Andy's heart. Oh man, I almost throw up even writing about this!"}]}