{"rating": 3.65, "description": "Two troubled adolescents chronicle the events that ultimately lead up to a terrifying assault on their school.", "spoiler_reviews": [{"rating": 4.5, "content": "I first saw this movie 3 years ago, and it was introduced by then Disney chief Eisner and the real Jim Morris.<br /><br />About a month ago, it came back on TV, and this time I taped it. Since then I must've watched it at least three times.<br /><br />This is a wonderful, inspirational, feel good movie that is intelligently written and believably acted by everyone concerned. It resists going for every sentimental trick in the book, as well as all of the other clichés.<br /><br />It is refreshing to see a movie where the kids aren't jerks and have a whole slew of behavioral issues, and the jocks aren't portrayed as testosterone driven muscleheads.<br /><br />These are just normal people who have dreams like you and I.<br /><br />In my opinion, Hollywood as gone the other extreme to what they term \"gritty realism\", making movies where everyone curses, and has problems with aggression.<br /><br />This movie is about a man who has a dream, and is encouraged by friends and family to pursue that dream. The people in Big Lake TX seem so personable that I want to move there.<br /><br />As I said b4, the film doesn't try to go overboard with sentimentality. Dennis Quaid, as usual, never disappoints. I've watched him from the late 70's, and he is so underrated.<br /><br />But this movie has excellent performances from EVERYONE concerned, and kudos to the writers.<br /><br />A gem in the movie is near the end when Jim is practicing in the dugout before the big game, and his wife calls out to him from the stands. He rushes over and reaches out to his family. The look on the faces of the three other pitchers sitting on the bench in the dugout is priceless.<br /><br />If you're looking for a change of pace, then pick this movie up."}, {"rating": 5.0, "content": "An end of an era was released here in the States in Spring 2002 with \"The Rookie,\" a Disney live action film that seemed to be the \"best for last!!!!!\" It took place right here in Texas! Actually, the story began in West Texas, as evidenced by an area code found on a sign over there. It was about a high school coach who was so convinced by his high class baseball team that he decided to go professional!!!!!<br /><br />What I liked about this movie: It was sooo nice!!!!! It was a very good sports movie, ala \"The Mighty Ducks\" trilogy. It had also taken moviegoers across Texas, from somewhere between the Panhandle and El Paso all the way to the Metroplex (where I live). I can tell because I recognize that ballpark (was \"The Ballpark in Arlington;\" now it's \"Ameriquest Field\")! It was nice to see Disney's \"Golden Age\" end here in my area!!!!!<br /><br />R.I.P.<br /><br />Golden Age of Disney<br /><br />1920s-Spring 2002<br /><br />\"It all started with a mouse...and it ended with baseball.\" (sobs)<br /><br />10/10"}, {"rating": 4.0, "content": "The Rookie is based on the true story of a 40+ year old school teacher in Big Lake, Texas reaching the majors. Jimmy Morris (Dennis Quaid) is a small-town high school science teacher and baseball coach. His team is losing terribly until the team discovers that their coach played in minor leagues and can throw a pitch 98 mph. <br /><br />After throwing batting practice and a wager is made, Jim agrees that if his team wins regional's, he'll try out for the Major Leagues. The movie tells the story from Jimmy being boy to playing in his first game in the majors. It is a great underdog story and a very friendly family movie. Dennis Quaid makes the movie worth while, giving an emotional performance and is supported by an excellent supporting cast which includes: Brian Cox, Rachel Griffiths, and Angus T. Jones. <br /><br />The story takes a little while to develop and some scenes are a bit slow but it all works in well by the end. The baseball scenes are fun, well-filmed, and portrayed excellently. The movie really isn't about baseball but about one man's quest to reach his dream. It's inspiring, it's emotional, and it's funny. I liked it, I hope you do.<br /><br />The Rookie. Starring: Dennis Quaid, Brian Cox, Rachel Griffiths, and Angus T. Jones.<br /><br />4 out of 5 Stars."}, {"rating": 2.0, "content": "I like monster movies, generally. Even if they are implausible and silly. But its hard to like this movie when its so implausible and silly AND tries to take itself seriously all at the same time. Like in a really posh kind of way.<br /><br />While the idea is somewhat factual, like Orcas are known for killing Great White Sharks, its really hard to find it scary when I can't help but just see an angry Shamoo destroying stuff. Especially that one scene where some building exploded cause of the Orca's doing...and while it explodes, the thing jumps out of the water and it felt like I was watching a show at Sea World with fireworks. Plus they kill a lot of the scary moments before they even hint that they're going to happen. On top of that, it takes a few jabs at JAWS. Its like \"hey look, we're being factual and we can come up with BETTER reasons why the Orca is attacking\".<br /><br />Yes you are, ignoring your outrageous **** ups in logic of course. But JAWS had one thing your movie doesn't. Its scary. Yes its implausible. Yes its somewhat outrageous. But quite frankly, factual or not, a Killer Shark is not close to being as scary as a Great White. And the poor attempt at character development and writing just hurts it more. Even JAWS the Revenge is scarier than this."}, {"rating": 0.5, "content": "This is only a response to the yahoo who says this movie is more realistic than the classic, genre defining MASTERPIECE, Jaws. Yes, brainiac, great whites(and other species of shark, bull, black-tip, oceanic white-tip, tiger)have been known to populate areas where easy prey is found. Humans don't often make it onto that menu, granted, but the shark in the film was repeatedly pointed out to be exhibiting abnormal behavior. It's not like it's never happened. The odds of a killer whale destroying nearly a whole town, singling out a human nemesis, sinking several dozen thick hulled North Atlantic fishing boats and knowing when certain people, all friends of the aforementioned \"nemesis\", are close enough to the water for it to reach, are so slim as to be laughable. Much like this turd of a Jaws knock-off. Laughable. Great white sharks are also known to frequently chew on boats, protective underwater cages and people on rafts and surfboards, as they look like seals from below. A shark the size of Bruce(if you don't know, look it up)would be more than capable of sinking a boat like The Orca(hey! that's the name of the blatant rip-off we're discussing!), as it would weigh upwards of 6,000 lbs. I could go on, but I don't need to. Jaws is amazing(better acting, better effects, better music, better writing), Orca is crap(BLATANT rip-off of Jaws, lousy writing, abominable effects, most ridiculous plot this side of an Olson Twins flick). It doesn't take a masters from Columbia University to see that. Watch better movies."}, {"rating": 0.5, "content": "While I don't claim to be any sort of expert in marine life, I must say anyone with a modicum of intelligence could not possibly buy in to this notion of a whale (and not even the mother!) having a clue about revenge because it witnessed his dead mate having a forced abortion by humans! I mean, really! This is basically the whole plot. Richard Harris must have been extremely hard up for roles to have accepted this junk. This is the kind of movie that is so bad that if you paid 50 cents to see it, you would feel like demanding your money back."}, {"rating": 0.5, "content": "Without a doubt, this is one of the worst pictures I ever actually paid money to see - the kind of flick you choose out of desperation at the mall cinema during a Christmas holiday when you have missed the start times for anything good but still are dead set on seeing a movie! And that is exactly how I came to see this stink bomb...<br /><br />At the distance of the better part of three decades I can still smell the rotting fish that constitute this story line. Unbelievable plot - that a killer whale carries a grudge against an individual not of the sea - is laughable. And that's about all, except for a completely out-of-place \"love theme\" that plays over the finish of a film devoid of a love story. At least Charlotte Rampling is lovely (in a two dimensional role) but Richard Harris just chews up the scenery. He was no Captain Quint (Robert Shaw) and this is no \"Jaws\". Mercifully, I have put most of it out of mind and when I run across it on television air casts I move on immediately. \"Danger, Will Robinson!\" See the current t.v. commercial showing a husband and wife whale-watching (\"Orca - I love Orca...\") - at least it is over in sixty seconds. This flick represents 92 minutes of my life that I will never get back."}, {"rating": 1.0, "content": "This film can't make up its mind whether its message is \"humans are evil and bad and animals are sweet and blameless\" or \"don't ever go in the water again.\" A fisherman (Nolan) is out to nab a killer whale, a very bad thing, but when he accidentally (ACCIDENTALLY mark you) hits a pregnant cow instead of her mate, the cow -- and I use the word in all senses -- who is obviously a sick psycho-bitch and the canonical villain of the piece -- throws herself against the propellers trying to chew herself to bits in the most distressing and hideous not to mention ineffectual method of killing herself. (I doubt it was her first.) When her unborn fetus aborts from her hideous self-inflicted wounds, her mate goes mental with revenge and swears to hurt, kill and mutilate every human who even so much as talks to Nolan. Obviously as among humans, total psychos date other total psychos.<br /><br />The film reeks of half-thought out anti-human message, \"the poor poor whale!! the evil men must suffer and die!\" and yet, it does not succeed in demonizing Nolan at all. It's true that when he set out his motives were selfish and cruel, but at the first squeal of the first whale he grows a heart and, as the film progresses, he grows more and more compassionate to the whale's pain until it seems he will walk out on the ice and give himself to the whale, just to make it feel a little better.<br /><br />The films final journey, in which Nolan follows the whale on a bizarre journey to the north, reminds me of Melville's eerie man-whale connection, and for a moment hinted at a truly interesting conclusion, where these two husbands might connect, understand even respect each other in their own grief, for Nolan lost his wife and unborn child also to an accident. It's clear Nolan respects the whale and feels for its loss. However, it never goes there. The whale-character has no compassion or respect for anyone.<br /><br />The final scene loses this focus and becomes Jaws-like where the sea-monster finally kills everybody and Nolan and no-doubt through an oversight, fails to chomp up the whale-hugger (tho he made a good snap for her head a little earlier.) I love animals, and I detest whaling, and what is more I love orca whales, but if this film's goal was to make me feel that the whale was the victim and that people are evil and detestable it completely failed. Nolan shows compassion and growth, and feels for others, and all the whale thinks about is killing and maiming.<br /><br />The only message one can walk away with is \"If you see an orca whale, ever, anywhere, run the other way cause if you step on his FIN the wrong way, he will hunt you to the ends of the earth destroying everything around you.\""}, {"rating": 1.0, "content": "Many have stated that Orca \u0096 Killer Whale is a Jaws rip-off. This is not really true, though the enormous commercial success of Jaws undoubtedly made these man .vs. beast stories more attractive propositions for film-makers in the second half of the '70s. Orca \u0096 Killer Whale would be better described as a modern-day retread of Moby Dick. It's a story about obsession. On one hand a whale's obsessive quest to avenge the death of its mate; on the other a bounty hunter's obsessive quest to kill the whale before it can claim any more lives. Sadly, Orca- Killer Whale emerges a very disappointing film, its fundamentally interesting ideas somewhat ruined by hammy performances and preposterous plotting.<br /><br />Shark hunter Nolan (Richard Harris) encounters a marine-life researcher Rachel Bedford (Charlotte Rampling) diving off the Atlantic coast of Canada. Their meeting almost ends in disaster when Rachel's team are attacked by a Great White Shark, but a Killer Whale arrives in the nick of time to stop the shark. After this, Nolan becomes increasingly obsessed with capturing a Killer Whale and selling it to an aquarium. But his plans backfire when he accidentally kills a pregnant female of the species while the distraught male looks on. Rachel tells Nolan that a Killer Whale is an incredibly intelligent mammal with a strong memory and feelings just like a human. Worse still, native Umilak (Will Sampson) warns him that the whale will always remember its grief and do everything it can to have revenge. Nolan initially tries to forget about the whole regrettable incident, but the whale causes havoc in the fishing town and the disgruntled locals begin to demand that Nolan puts to sea to track it down and destroy it. Eventually Nolan is forced to pursue the Killer Whale\u0085 the hunt leads all the way to the desolate ice floes of the Arctic Ocean, where man and beast play out their final fatal battle against each other.<br /><br />Two things stand out in this film. One is the haunting score by Ennio Morricone (perhaps the greatest composer of film music of all-time, his talents wasted on various tenth-rate clunkers during the 70s and 80s). The other is the amazing widescreen photography of Ted Moore, which makes the film consistently pleasing to the eye. In every other department, Orca \u0096 Killer Whale is a shoddy film that does nothing to enhance the reputation of its talented cast and crew. Harris appears extremely ill throughout the film, his hair bedraggled, black rings around his eyes and skin deathly pale. His performance lacks the usual vitality. Rampling strikes a lot of sexy poses but fails to convince with her long-winded and ill-informed explanations about the ways of whales. The rest of the actors are wasted in brief and undeveloped roles, the most memorable of which sees Bo Derek getting her leg bitten off by the vengeful whale. The plot is total nonsense from start to finish, with such preposterous sequences as the whale deliberately starting a fire in the fishing village that engulfs and destroys the local refinery! Although it's credible to suppose that whales are intelligent creatures with genuine emotions, the idea that a whale could plot revenge against a single human adversary and carry it out so calculatedly is utterly absurd. Orca \u0096 Killer Whale is really one for completists of the man .vs. beast cycle from the late 70s. Most will come away from the film shaking their heads in disbelief and grinding their teeth with despair."}, {"rating": 1.5, "content": "I don't know who got the idea that orcas go around killing people and bashing and destroying things for revenge but my god is it absurd. Orcas are most definitely not the cold-blooded killer this movie makes them out to be...its silly. Orcas are extremely intelligent, don't get me wrong, but I highly doubt they know and understand a concept such as revenge. So I have to say all I got out of this movie was the entertainment of how preposterous it was. So I was at least somewhat amused by it. Personally, I'd recommend going and seeing Jaws if you're wanting to see an Animal-Killing-Humans type of movie. But if you're like me and want to laugh at something this far from realism then I'd say go ahead. :D"}, {"rating": 2.0, "content": "ORCA is not exactly bad, but it's not really Richard Harris's finest hour either. As a demented, Ahab-like fisherman, Harris gets into a game of death with a vengeful killer whale after killing the whale's \"wife\" and unborn child. Charlotte Rampling plays a whale expert who gets involved with Harris. She yells at him a lot about how important it is to leave nature alone. He doesn't listen and somehow ends up in the arctic battling the revenge crazed whale. There are no special effects to speak of except for what looks like a round mirror for a whale's eye --- there are endless shots of Harris reflected in the eye so the audience understands that the whale knows who he is. Bo Derek, as one of Harris's crew has a particularly unpleasant run in with the Orca and most of the supporting cast, including Robert Carridine, Will Sampson and Keenan Wynn don't fare very well either."}, {"rating": 1.5, "content": "Orca starts as crusty Irish sea captain Nolan (Richard Harris) & his crew are trying to capture a Great White Shark so they can sell it for big bucks, unfortunately when a hapless marine biologist called Ken (Robert Carradine) comes under attack from it the Shark is killed by a Killer Whale, this raises Nolan's interest in Killer Whales & decides he want's to catch one of them instead. However while trying to do so he catches a pregnant female & injuries it to the extent she aborts her unborn foetus on deck which makes a mess & enrages her mate, Nolan orders the Whale be dumped back in the sea which is what happens. The male Killer Whale is annoyed to say the least & kills one of Nolan's crew before they reach the dry land of Newfoundland in Canada, once there the Killer Whale conducts a series of attacks on the town & it's people in an effort to lure Nolan back out to sea for a fight to the death...<br /><br />Directed by Michael Anderson I thought this blatant rip-off was terrible, I'm sorry but I thought it was just plain ridiculous & utterly dull even at a modest 90 odd minutes. The script by producer Luciano Vincenzoni & Sergio Donati is so stupid I'm lost for words, the fact that it seems to take itself very seriously doesn't help & if I have to listen to Charlotte Rampling go on about how intelligent Killer Whale's are just one more time I'll scream. I'm sorry but I simply don't believe a Killer Whale is intelligent enough to know who any particular boat belongs to & sink it, I don't believe a Killer Whale can cause a huge explosion including knocking an oil lantern from a wall on the opposite side it hits as there is no way on earth it could know it was there, I don't believe a Killer Whale can identify someone's house, know someone is in there & then wreck it on purpose, I don't believe a Killer Whale can move icebergs around in order to trap a boat, I don't believe Killer Whales can physically recognise people & I don't believe it has any revenge instincts or at least none that are as strong as this dumb film makes out. Maybe I'm being a bit harsh, I mean it's only a film after all but it's a film which is trying to be serious & things just got so ridiculous that I was half expecting the Killer Whale to write a letter to Nolan to tell him his plan & hand (or should that be fin?) deliver it, the thing seemed intelligent enough to do just about anything else. They should have asked it to come up with a cure for the common cold! Seriously, that's a statement that's no more far fetched than anything else in this film. I found the film very boring, totally dull & had awful character's with no on screen presence at all. It goes without saying this is a Jaws (1975) rip-off which doesn't even come close to Spielberg's classic.<br /><br />Director Anderson is no Spielberg that's for sure, this rubbishy film has absolutely no suspense, scares, tension or atmosphere at all. All the attack scenes are as dull as dishwater & totally forgettable, there's no build up to them & virtually no pay off either as Orca doesn't get to eat a single person. Then there's the scenes which literally had me laughing, the shots of the Killer Whale appearing to cry are pure comedy & the opening scenes of the two Killer Whales I suspect tried to show them as a 'loving' & 'caring' couple but I couldn't help but think that this is the closest we'll ever get to Killer Whale porn, hilarious stuff. The footage of the Killer Whales themselves is bland & boring, instead of footage which matches & enhances the scenes around it it just looks like dreary wildlife documentary footage that has little connection to anything else. Do you get the impression that I don't like this film? Good. Forget about any gore or decent deaths either, there's a brief scene when Bo Derek has her legs bitten off but blink and you'll miss it.<br /><br />This probably had quite a big budget & it still sucks, there's nothing outstanding about Orca, it's well made I suppose but flat, bland & totally forgettable. The cinematography is quite nice though. The acting is bad, Rampling is awful & the late Harris' Irish accent is embarrassing.<br /><br />Orca is a lame Jaws rip-off which completely ignores or messes up everything that made Spielberg's film so good, this is one for bad movie lovers everywhere. Definitely not recommended although not quite as bad as Jaws: The Revenge (1987)."}, {"rating": 1.5, "content": "Is it a coincidence that Orca was made two years after Jaws? Orca isn't exactly a \"Jaws rip off\" but it is obvious that it tried to profit from Jaws's success. First of all Orca in my opinion was a bad movie, not terrible but definitely not good, average at best.<br /><br />The plot is basically a male killer whale (orca) after seeing its mate and its unborn calf killed by a fisherman seeks revenge. I couldn't stand to watch this movie again. The direction of this film is poor and when compared to Jaws it looks like the director, producers, and writers were almost talentless.<br /><br />As for the acting, it was very average and believable, however the actual characters aren't the least bit likable. The effects were alright for its time and the footage of the killer whale looked pretty good.<br /><br />The violence is confusing, bloody, and not recommended for more sensitive people. The music is overdone and very loud, drowning out the sound effects and irritating at times. I hated the way they exaggerated the intelligence of the killer whale (killer whales don't mate with only one mate as depicted in Orca).<br /><br />Overall this movie was bad/poor in my opinion, because of the reasons listed above. Some people may appreciate this film more because of the concept of vengeance amongst animals and humans so I'm not going to bash this movie and I can understand why some people may like it.<br /><br />My Rating: 3.5/10 (but for its concept possibly a 5/10)"}, {"rating": 0.5, "content": "Everything about this film was terrible. To start with this film had a pretty good cast and I find it impossible to make such a great cast into the biggest disaster to the gangster film genre ever. The sound track was like one of a very bad slap stick comedy. It had this music through the whole film and it started to get quite irritating.<br /><br />PLEASE PLEASE PLEASE PLEASE PLEASE DO NOT INFLICT YOURSELF WITH THIS DISASTER YOU WILL ONLY BE HURT"}, {"rating": 2.0, "content": "Definitely not worth the rental, but if you catch it on cable, you'll be pleasantly surprised by the cameos--Iman's appearance is especially self-deprecating. It's also an opportunity to watch all the male supporting cast members from The Sopranos typecast themselves."}, {"rating": 0.5, "content": "This relic of a short film starts with a teen going through the process of attempting to get a driver's license. It quickly becomes sidetracked with just about every imaginable topic relating to cars.<br /><br />Such things as dune buggies, drag racing, custom paint jobs and car shows are discussed. It often attempts to be humorous but instead the film is dull, drawn out and even sexist at times. None of the people in the film are actually heard. Instead, everything is done in narration and voiceovers. Sorry, but I can't stand that.<br /><br />There is nothing educational or interesting about \"Dad, Can I Borrow The Car?\". It's just another piece of mindless filler to take up time on their \"Wonderful World Of Disney\" TV show. 1/10"}, {"rating": 0.5, "content": "A movie that makes you want to throw yourself on a sword. I've seen schlock in my time but after viewing the wretched mess I don't think I can ever watch a another movie again. May God pity the souls who made this.<br /><br />Premise- Ex-Army quiet stud, underwear model type character (well acted actually) goes looking for the girl who sent him a Xmas card while serving in the military. Lands in with her cabin living-granola type family who are right-wing loggers. Family takes to him and it takes 2 hours of our time for the chick to see he's a better catch than her liberal looking ,french wine drinking, porsche driving, loud cell phone talking, lazy, city slicking, Jewish looking fiancé.<br /><br />The Bad- 1d characters, 1d themes. Being beat over the head with the Pro-Military theme. Ed Asner.<br /><br />The Good- commercial breaks were long. Peter Jason. It ended."}, {"rating": 1.5, "content": "I watched this film on the Hallmark Channel recently. In my opinion, the film started out decent enough, but eventually got sour.<br /><br />The Story: A U.S. soldier in Afghanistan receives one of the Christmas cards that a woman back in the U.S. has sent out to troops for Christmas. He becomes so inspired by the Christmas card that he feels it has given him a ray of hope and happiness in his life, a motivation to continue on. When he is given leave, he goes to the very town that the woman lives in. He comes across and spunky young woman and eventually finds out that she is the one that sent the Christmas card. He meets the family and after saving her dad (a Vietnam War Veteran) from getting hit by a car whilst crossing the street, the family decides to take him in for a while. We learn that he doesn't have a family back home. The soldier agrees to help out the family during the Christmas season by working with them at their logging company. The family comes to love him and vice-versa. The soldier also becomes in love with the family's daughter - the woman that sent the Christmas card. There's only one problem. She already has a serious relationship with a man that she's in love with. It's also a long distance relationship. The boyfriend is very different from the soldier. He prefers wine and trips to France over hard labor and the great outdoors. The woman prefers the latter. Throughout the rest of the film, there is a \"love triangle\" as the woman's boyfriend is back in town visiting her for the season. Everyone in the family seems to want the daughter to be with the soldier and the mom basically wants what's best for her daughter. **(SPOILER ALERT)** The woman comes to like the soldier more and more, as they have a lot in common. They happen to spend a lot of time together. She gradually becomes attracted to his persona. Then one day he kisses her and and she kisses him back. Now she's so confused! She's in love with her boyfriend and wants to marry him someday, but she's become so fond of the soldier. Soon enough, the boyfriend (who doesn't know about the kiss, but is very protective of the woman and thinks the soldier has been trying to move in on her) decides to propose to the woman and she accepts. His plans for their marriage, however, are not plans that she wants. She wants to be at home, have kids and be close to her family. He wants to travel the world, go to exotic places and if they have kids he wants to take them along. This doesn't sound too thrilling for the woman. However, the soldier feels bad about what he's done and doesn't want to make things worse. So, he decides to leave town, despite the dad's urging him to stay and be with his daughter. It all comes to a head when, at the Christmas Eve service with Church, we find out that the soldier hasn't left yet. The boyfriend and the woman speak to each other outside and he, broken-hearted, basically decides to let her go and breaks up with her. The film ends with the woman and the soldier getting together.<br /><br />Things I like: I like the soldier throughout much of the film. He's basically nice and polite, with a strong sense of doing good for others; there are moments in which the family is going with Church and participating in charitable causes; the family hold hands and pray during an evening meal at the table; the dad and mom have a long-lasting and evidently healthy marriage; the soldier tries to do the right thing in a situation after he did something very wrong <br /><br />Things I don't like: There is a very typical \"love triangle\" story in this film; the soldier turns sour as he slowly and subtly moves in on the woman and then eventually kisses her when she already has a boyfriend; most of the family practically applauds this behavior - the family goes with Church and participates in services, yet this is how they act; there is some bad language <br /><br />Conclusion: I became disappointed as the film ran on, and it got worse and worse. I ended up fast forwarding the very end of the film because I had enough. So, the film started out decent with some few gem moments, but ended up ruining itself. Therefore, I don't recommend this film to anyone."}, {"rating": 2.0, "content": "Sorry my fellow Nevada City neighbors, but this one is bad.<br /><br />Brian must have had too much botox because he had very little facial expressions through out the entire movie.<br /><br />Alice looked like she had a board strapped to her backside. She was stiff throughout the movie.<br /><br />I looked up both Alice and Brian and was surprised to see the extensive bio of work. I would have guessed that they were first-year students.<br /><br />Ed Asner and Peter Jason carried the movie frankly with their banter and ease with every line. Ed certainly has not lost his charisma. I wish I'd taken the time to meet him while he was here.<br /><br />I love the snow scenes and scenes of stores and the church because I've been there. I make Nevada City my home and was anxiously awaiting the premiere. I was sadly disappointed.<br /><br />Sorry."}, {"rating": 2.0, "content": "I'm stunned that the reviewers @ IMDb gave this TV film as a high a rating as they did. It's an innocuous, sweet, uncomplicated cliché' of a film that had two big names from the past in it (both of whom did a decent job), but this film reeks of the low budget work we can see any day of week on the lesser cable channels. I like a good romance as well as anyone, but as my wife and I were watching this--and before we saw the rating-we said, \"There are people who are going to rate this film too highly simply because there's nothing in it to challenge their brains, their faith, their comfort level or their cultural preferences. It's possible to make a good film like that (and Away from Her is an example), but this was amateur hour. There are some quite good films rated much lower than this one. Truly, another in a long line of woefully inadequate holiday films. Watch The Family Stone. It's miles ahead of this schlock."}, {"rating": 1.5, "content": "This film deserves another bad review. Consider one reviewer extolling the film's virtues that include 'no sex, violence or gore.' Uh, excuse me. The very set-up of the film has us watching as Cody's young comrade, with love of life and who has everything to live for is blown to bits leaving Cody holding his lifeless, bloody body. And, given the nature of war we know that Cody has seen horror on almost a daily basis. So much for those viewing this film with such rose glasses that the violence which defines Cody's persona is erased from viewer memory.<br /><br />Sans any family of his own Cody, like John Rambo, roams the country on his bike making the long trek to hometown USA in the guise of some place called Nevada City. No mention, no realization of the clear fact that Cody is damaged goods. We know this since his CO practically declares him so as he order Cody to 'get some rest' away from the death and destruction of war. This explains, as none seem to notice or care, Cody's obvious 'flat' effect. It is not bad acting. It is the flat effect of post traumatic stress disorder. Not guessing here, remember his CO ordered him off the battle field.<br /><br />How about that 'accidental' kiss as noted by another review. The fall was an accident, the kiss was not. How exactly was Cody 'respecting' Faith by hitting on her knowing full well she was spoken for? Now that was a non-family value moment. A moment which is then announced to the immediate universe as if posted on YouTube. Of course faith's lapse of fidelity as well as Cody's 'coming on' to a woman who plans to marry another is received in the spirit of the Xmas season, all CHEERING their cheaten' hearts and lips.<br /><br />We know little about Faith's fiancé except that she professes her love for him, she takes no longer than a nano second to accept his proposal (could have waited if any second thoughts), he is generous, he loves her to death, the family has nothing really against him, he believes marriage is based on compromises and the two have never discussed post marriage plans. No evil doers here.<br /><br />Asner is a fine actor given over the hill dialogue like 'we love you son....' 'You are part of our family' literally days after they have met a stranger named Cody. And the 'band of brothers' speech where the phrase was above all never intended to apply to virtual strangers off the battle field.<br /><br />Bottom line: This film is cotton candy Xmas fluff that betrays itself in major ways. Most grossly when it applauds Cody's disrespect for Faith by physically hitting on her knowing full well she is spoken for. By re-defining family as we know it to wit: accepting a virtual stranger as a full fledged loving member of the family because we all 'love you.' How many of you have done that or know anyone who has done that. NOT."}, {"rating": 1.0, "content": "Watched this with my girlfriend after stumbling over it while zaping channels.<br /><br />I guess we both hoped for some kind of happy family cute Christmas movie, but were extremely disappointed.<br /><br />the actor playing the soldier, seems to have 0 emotion whatsoever, his face looks the same, whether he's chopping down Christmas tree's, seeing the girl he loves being kissed by her boyfriend, or when he's happily surprised by the girl he loves, he's an awful actor, and at no pont did any of us do nothing but laugh at him.<br /><br />Then there's the cute blond girl, blessed with the ability to count dot's and cheat on her boyfriend, what a catch! and her ambition in life is to live with her parents and count more dots.<br /><br />So it's basically a story about a guy without any emotion or feelings who falls for a guy who count dots and cheats on her boyfriend, it's as predictable as it get's, and really a waste of time, you gain nothing by watching this, other than some weird laughs, because it's all so corny.<br /><br />I love it when her dad says that he only eats french fries and not french wine, and they all laugh, that's the hillbilly attitude this movie is about, furthermore, if my girlfriends dad were bossing me around like, i'd tell him a thing or to, but not our army veteran, no sir, he let's everyone boss him around.<br /><br />The movie is what First Blood would have been, if John Rambo were burn like the biggest wimp in the world."}, {"rating": 0.5, "content": "If they could get Ed Asner why didn't they get other actors instead of people who go to the same church as the producers? And why did the protagonist throw the wise old sage character to the ground when he was never in danger. It forced the old guy to mask the injury out of pride and so the young guy would feel guilty leaving him with a life long disability. I guess thats why the main character refuses money though and why the old guy works him like a dog even when he volunteers for extra work. If the d-bag boyfriend is a bad guy because he is long-distance boyfriend then why is a soldier any better. He has good reason to be jealous, good reason to get her away from her hometown and over protective, controlling manipulative father. All the characters that are meant to be likable aren't and everyone else is the 'bad' boyfriend. How did they meet anyway, a wine broker and a saw mill worker?"}, {"rating": 0.5, "content": "It, at all, you have seen when harry met sally, then avoid this one. It will not only make you bang your head on the table as why can't bollywood even make a good remake; but also annoy you with the so called funny moments in it. The charm of the movie is missing. Ranee looks terrible. Saif tries to act like he is one hell of an actor. The plots that have been picked up from the original, don't look effective either. The part where both of them bring their friends along and they hit a note, it just doesn't look appealing. What can be more disastrous? you wanna waste some money, this is what you can get. Otherwise, put some more bucks, and watch the original. Its too good to miss.."}, {"rating": 1.0, "content": "I was fully amped up to see this film. I had been waiting a year for it to be cleared down here in New Zealand. I shouldn't have built myself up so much because it was so disappointing and is without a doubt Clark's worst film There is so much wrong with this film. First off, some of the acting is great, in particular Nick Stahl as 'The Bully', and the girl with the curly brown hair (I can't recall her name), but most of it was so out of touch and incredibly unbelievable, especially Leo Fitzpatrick. He's a veteran of Clark's films now and he was so brilliant in 'Kids', but in 'Bully' he invests his lines with such solemnity as to turn his scenes into a parody virtually. The screenplay felt like it had been written by a first year film student. No sorry, a high school student...one who has never seen a movie before. And I couldn't fathom Clark's intentions. Was he trying to point out the meaningless of these kids' existence? It sure as hell didn't stop him getting in a damn good perv. I'm no prude but I didn't need to see teenage breasts and buttocks every 5 minutes. I still maintain that Clark's best film is 'Another Day in Paradise'. It's fantastic and I don't think he'll ever top it."}, {"rating": 1.0, "content": "Is it just me or is that kid really annoying?<br /><br />Hideos sister, spends most of her time running around after the disobedient little so and so. As for him, well, I know he's a kid n all, but his acting ability is about as wooden as a dead tree. So far I'm only half way through, and am fascinated by the story, but the people in it, let it down, I just hope it gets better by the end, as I can't not know what it's all about. Although, some supposedly cryptic messages in the scribbles on the wall and a notebook, indicate everything is backwards, i.e. Dog is God, Live is Evil etc... just seems a little obvious at the moment, yet nobody mentions its obvious meaning, (As yet anyway) If my opinion changes at the end of the movie, I'll update this post, but if your reading this, then well...... See above statement."}, {"rating": 1.0, "content": "Forbidden Siren is based upon the Siren 2 Playstation 2 (so many 2s) game. Like most video game turned movies, I would say the majority don't translate into a different medium really well. And that goes for this one too, painfully.<br /><br />There's a pretty long prologue which explains and sets the premise for the story, and the mysterious island on which a writer (Leo Morimoto) and his children, daughter Yuki (Yui Ichikawa) and son Hideo (Jun Nishiyama) come to move into. The villagers don't look all too friendly, and soon enough, sound advice is given about the siren on the island, to stay indoors once the siren starts wailing.<br /><br />Naturally and slowly, things start to go bump, and our siblings go on a mission beating around the bush to discover exactly what is happening on this unfriendly island with its strange inhabitants. But in truth, you will not bother with what's going on, as folklore and fairy tales get thrown in to convolute the plot even more. What was really pushing it into the realm of bad comedy are its unwittingly ill-placed-out-of-the-norm moments which just drew pitiful giggles at its sheer stupidity, until it's explained much later. It's one thing trying to come up and present something smart, but another thing doing it convincingly and with loopholes covered.<br /><br />Despite it clocking in under 90 minutes - I think it's a horror movie phenomenon to have that as a runtime benchmark - it gives that almost two hour feel with its slow buildup to tell what it wants to. Things begin to pick up toward the last 20 minutes, but it's a classic case of too little too late.<br /><br />What saves the movie is how it changes tack and its revelation at the end. Again this is a common device used to try and elevate a seemingly simple horror movie into something a little bit extra in the hope of wowing an audience. It turned out rather satisfactorily, but leaves a bad aftertaste as you'll feel cheated somewhat. There are two ways a twist will make you feel - it either elevates the movie to a memorable level, or provides you with that hokey feeling. Unfortunately Forbidden Siren belonged more to the latter.<br /><br />The saving grace will be its cinematography with its use of light, shadows and mirrors, but I will be that explicit - it's still not worth the time, so better to avoid this."}, {"rating": 2.0, "content": "Because some people, like me, like to know EVERYTHING about a movie even if they plan to see it, including the ending. Anyway, here's the ending as I remember it, because I couldn't have been more than 8 yrs old when I saw it for the first and only time on TV. But I'll tell ya, it sure scared the little kid that I was, and I thought about it for days afterward, and it still stands out in my mind to this day, even though some of the details are a little vague. Abe Vigoda was in this movie? I don't remember that! I didn't even remember that ol' Barnabus was in this movie, and I LOVED Dark Shadows. So, at the end, the lead character (Belinda Montgomery?) is lured by the Judge (Joseph Cotton, I'm guessing, even though I remember it as him being an old family physician or something instead of a judge; see how memory fades?) to the wedding place, which as I remember it is in a cavern of some kind? Maybe I've got that wrong; and Shelley Winters is there laughing, and the Judge has a cape on, and the camera angle is kind of looking up at him, and he throws back the cloak, and he has goat legs, and he announces he's actually her father, the Devil, and she's played right into their (the satanic cult's) hands, because the \"mortal\" guy she has fallen in love with (I guess that's Robert Foxworth) turns out also to be the guy Satan wants to marry her off to, The Demon with Yellow Eyes, and yep, sure enough, they show Robert Foxworth, and his eyes glow yellow. There are a lot of close-ups in the last few minutes of the film. Everyone is laughing and rejoicing, except for Belinda Montgomery, who is very unhappy, and cries or screams or something, and that's the end. The bad guys win."}, {"rating": 1.5, "content": "The best Laurel and Hardy shorts are filled to the brim with mishaps, accidents and destruction, mostly caused by Stan, but with Ollie receiving the bulk (!) of the punishment-- see the great 'The Music Box' (1933) or 'Towed in a Hole' (1932) as some some classic examples.<br /><br />Here, however, for some reason (is it because it was based on a sketch by Stan's father?) the boys play it 'straight' in a 'comedy' built around jokes and supposedly funny situations. It doesn't come off. It's merely another third-rate tedious 30s comedy, heightened only by the personalities of Stan and Ollie who never really display any of their trademarked gestures (Ollie's finger wiggling, Stan's blank stares, etc.) or comic abilities.<br /><br />The film begins with them running from the police. Since we never see or know why, it's hard to believe or accept their fear of being caught, and thus hiding in Colonel Buckshot's mansion. The premise for the 'humor', Ollie passing himself off as the Colonel and Stan passing himself off as both the butler and the maid are never very engaging. They are not playing 'Stan and Ollie' in this film. Their parts could have been played by any of the pedestrian studio actors and it would be just as poor.<br /><br />Stan could mime and make whatever he would do funny, but he doesn't get the chance to do any of that here. He's constrained by uttering too much dialog to 'move' the plot, but none of it rises much above the silly. We are treated to endless third rate comedy chestnuts such as the running gag of not correctly pronouncing Lord Plumtree's name, the \"Call me a cab! Okay you're a cab!\" joke, cops losing their clothes and being seen in long johns, and a non-sequiter ending of Stan and Ollie as the two parts in a painfully obvious horse costume as they make their escape on a bicycle for two, and James Finlayson is still doing his silent-era full body takes and Keystone Kop jumping jacks.<br /><br />Stan and Ollie do much better in a situation comedy in 'Sons of the Desert'(1933) where we get to see them do what we love about them -- be themselves. In fact, 1932-34 seem to be their best years.<br /><br />Since this film does not play to any of their strengths, why bother with it? I have to give it a 3."}, {"rating": 1.5, "content": "It's hard to imagine that anyone could find this short their favorite if they have seen most of their shorts, but I know that humor is VERY subjective. I have seen all of their sound shorts (by far the best of their stuff IMO) and I found this one of their weaker efforts.<br /><br />In the year this was made (1930) Stan and Babe made 15 shorts and one feature. They were extremely popular and their boss Hal Roach took full advantage by keeping them working constantly. In addition, this was a time of experimentation for the writers and Stan. I would say this was an experiment that really did not work. As someone else said, it does not play to their strengths. Too much dialog and plot.<br /><br />The best part of this one for me is the largely improvised sequence with Stan as Agnes the maid and the great Thelma Todd talking about \"girl\" stuff.<br /><br />If you really want to see the boys at their most creative and funny check out Blotto, or Brats From the same year.<br /><br />They made so many shorts in such a short time that I think they can be forgiven for turning out a few less then par shorts. They made something like 108 films altogether. Very few (except for the ones made at FOX) were outright failures but there are some. County Hospital, Me And My Pal, The Live Ghost, The Fixer Uppers come to mind as essentially weak ones. But other then those I find something wonderful in just about all their shorts. Quite a record in my book.<br /><br />If you have seen and enjoyed all their other shorts then by all means check this one out, but I would be willing to bet that this one was less then memorable to Stan and Babe."}]}