{"rating": 2.8500000000000005, "description": "A suicidal comedy about two young lovers who get married and escape from a mental institution in search of new ways to die...and the white light.", "spoiler_reviews": [{"rating": 5.0, "content": "I had never heard of this film and only got it because I am a Martin Sheen fan. Now I am stunned as to why it did not receive the praise and recognition that it truly deserves. The four characters all make you feel for them, the father trying to assert his authority, the mother still clinging to traditional family values and both trying to keep up appearances despite the total fragmentation of their family, the daughter wanting her own life and the son haunted by his experiences in Vietnam. One felt that this was a scenario that must have been played out in thousands of 'ordinary' families after Vietnam. Emilio Estevez as Jeremy was superb - totally unhinged by his war experience which none of his family could relate to. The screen chemistry between him and his real-life father Martin Sheen was amazing. And there were times when Emilio's anguished face was so like Martin's in \"Apocalypse Now\". I feel sure that just as Martin has counted Apocalype as one of his best films, Emilio will count this one as one of his best too. The scene with the gun was totally mind-blowing, as all the emotions were there on the family's faces. Brilliant acting by Estevez, Sheen and Kathy Bates. I watched the film for the first time last night - and today the lead story in the news was about a Gulf War veteran who had shot several members of his family. How many more young men are going to have their lives destroyed by war?"}, {"rating": 2.0, "content": "Personally, I didn't really gain a whole lot from THE ACT OF SEEING WITH ONE'S OWN EYES. I've noticed a lot of really highly rated reviews on here for the film, and I'm kinda surprised. Maybe I missed something that other reviewers felt \"moved\" by but I found the film pretty tedious and basically pointless.<br /><br />The \"action\" of the film is a bunch of autopsy footage that is filmed in an \"art-house\" style - lots of extreme close-ups, weird editing, etc...and with no sound or dialogue.<br /><br />I guess THE ACT OF SEEING WITH ONE'S OWN EYES could be considered a study of human anatomy, or maybe (if you really wanna dig a little) some sort of comment on the fragility of humanity or whatever - but I personally found it to be a bunch of semi-interesting but ultimately dull autopsy footage. If that's your thing, then this will be a winner for you. As for me - I've seen more interesting ER footage. Not a \"bad\" film, as it isn't really a \"film\" in any traditional sense - I just found nothing really notable about it - 4/10."}, {"rating": 2.0, "content": "i didn't hate this one. i just couldn't adapt to the story. it didn't really grab me. Michael Mann is a very good director but i have to disagree with his methods in this. i'm also a fan of Daniel Day Lewis. some projects he's been in are pretty rubbish but his acting is brilliant. my favourite Daniel Day Lewis films are There Will Be Blood and Gangs Of New York.<br /><br />there is one thing i loved about this and that was the musical score, it gave the film a lot of atmosphere. thats about all i liked in it though. this film has a high vote as well which is a bit random. i can see that a fair few people will like this but not enough to make the overall rating 7.8.<br /><br />i would give this film a miss if i was you but there is a lot of high votes for this so i guess you should watch it and make your own views on what you think. i didn't really like it............. 4/10.............j.d Seaton"}, {"rating": 1.0, "content": "ARMED AND DANGEROUS is not one of the greats of John Candy. This film about a fired cop who ends up working for a small security system run by the mob is very weak and not very much a comedy. There are some moments that I did enjoy, like looking at Candy in a pilot suit, but it doesn't seem to matter much. ARMED AND DANGEROUS is still a dangerously disappointing dud brought to us by the director of the equally dumb actioner COMMANDO. What a sad excuse for a comedy!<br /><br />1 out of 5"}, {"rating": 0.5, "content": "John Candy and Eugene Levy star as inept security guards who chase down a big time mobster. Inept is truly the right word for this alleged comedy...a few laughs but mostly groans and thoughts to yourself like \"why am I watching this c**p?\" Yes that is Meg Ryan in this too..which i am sure she doesnt want to be reminded of..a waste of a talented cast..on a scale of one to ten ..0"}, {"rating": 1.5, "content": "It's really too bad that John Candy wasted his skills on so many horrible films (Delirious, Wagons East, Who's Harry Crumb?, etc.. This one has maybe a few chuckles, but it's mostly just really bad one-liners and dumb physical stuff. Let's honor this comedian's memory by remembering things like Planes, Trains & Automobiles and Uncle Buck."}, {"rating": 2.0, "content": "I'm a fan of the old SCTV show from the late 70's and early 80's and John Candy was a major reason why. He was given very funny off the wall characters and was simply hilarious. Unfortunately he could not get these roles to play in the movies. Time after time I was disappointed by the mediocre movies in which he was almost playing the \"straight\" role instead of the funny guy. \"Armed and Dangerous\" rarely tries to use John's comedic abilities, or that of Harold Ramis, for that matter. It is simply a very predictable cops and robbers type of movie. If you are a John Candy or Harold Ramis fan the movie is watchable, just don't expect to laugh much."}, {"rating": 1.5, "content": "I saw this movie with a friend who ran a marathon with me, and we both had the same feeling about it: it wasn't terribly motivating, and didn't even broach the idea of what a training schedule would look like, so that non-marathoners could have an idea of what it would take for them to train and run one. In fact there was almost zero technical information at all. I didn't expect this to be a tech-heavy instructional video, but when that info was near zero then the film just wasn't balanced, and wasn't particularly useful to non-marathoners contemplating their first run.<br /><br />There were other problems. Some of the very first images were people collapsing near death while trying to run a race. Yeah, real inspiring. The timing was also hard to follow, because it was semi chronological, but the filmmakers rarely gave you any good clues as to what point in time you were looking at. And they withheld information. You see that Kantor has an injury, and you just assume it's from all her training, but then several scenes later they finally clue you in that it's because she tripped over a pine cone in her yard.<br /><br />Some parts were very good, though, like the bit about a woman defying race officials who wanted the run to be men-only, and the coverage of a Chicago race where two of the runners portrayed earlier were vying for first place.<br /><br />Off the top of my head, I'm thinking of other chronological documentaries, like Supersize Me, and Grass, where you always know where you are, and you feel like they told you everything you wanted to know.<br /><br />In short, it wouldn't have been hard to make a better marathon film, and as it stands I can't recommend this to non-marathoners to educate and motivate them to try one, because I don't think it will have that effect."}, {"rating": 1.5, "content": "As a serious marathoner, I was seriously disappointed in this film. Its target audience is clearly those who have never run a marathon, or novice marathoners. Following the stories of 2 first-time marathoners, one senior, one injured runner, and two elites as they prepare for the Chicago marathon, the film dedicates the majority of its attention to one female beginner whose story is, for lack of a better word, boring. While I did enjoy the brief glimpses into the training sessions of Deena Kastor, the brief history of the Boston marathon and marathoning in general, let me emphasize: These were brief!! Watching some Joe Runners prepare for a Saturday run with their water bottles and talking about how they view the marathon is not inspiring, and the nonstop clichés about achievement and feel-good grinning runners will make you wish the film were about an hour shorter. If you are a first-time marathoner, this film may give you a feeling of \"I can do it.\" For anyone else, run away."}, {"rating": 1.5, "content": "Honestly - this short film sucks. the dummy used in the necro scene is pretty well made but still phony enough looking to ruin the viewing experience. the Unearthed DVD is crisp and clear and I haven't made up my mind if this helps or hinders it. If the film was a little grainy it might have added some \"creepiness factor\" to what was going on. I have no idea why this film has so much hype surrounding it other than the subject matter - but to be honest the necrophilia scenes in films like NEKROMANTIK and VISITOR Q among others, are more shocking than in AFTERMATH. All this talk about the film being about loneliness and all other manner of deep philosophy is bull****. This is an expensive, beautifully filmed turd. It's not that shocking, it's not that disgusting. if you insist on viewing it - rent it. I give it a 3 for the fact that not many people make explicit movies about necrophilia (there should definitely be a bigger selection for us sickos ;) - the filming is good and it does have some \"gore\" (if watching a rubbery looking doll get cut open is considered gore...) but other than that - absolutely nothing going for this over-hyped mess. On the other hand - GENESIS - Cerda's \"sequel\" to AFTERMATH (now available as a \"double feature\" released by Unearthed films) is an absolute masterpiece of a short film, really showing what a good director Cerda really is when given the right material. Although I don't care for AFTERMATH at all, GENESIS is so well made that I will forgive Cerda and Definitely keep an eye out for him in the future..."}, {"rating": 2.0, "content": "OK so this is about 30 minutes of gore with no story whatsoever. There is no spoken dialogue, no subtitles, not even any real characters. You see three people in the entire movie (that are alive) and two are just there for very little reason. The main guy has no emotion and just mutilates corpses for no apparent reason. That is the entire movie. I love to see very gory movies, especially since in America real gore just isn't very common in modern movies. So yeah the gore effects were pretty cool. But it just isn't really disturbing. Why does everyone think it's so disturbing? There are no characters at all, there are just 3 living people and 3 corpses. No one has any personality or back story. You see three corpses being hacked apart and you can't really identify with it unless you just identify with death itself and how this could very well happen (despite the guy losing his job and going to jail very shortly after.) To be disturbing the viewer has to care and to care they have to identify with the victim. For example in a good horror movie you should really care about the main character. Here it's just a guy and a corpse. It's as deep as a puddle made from only a single rain drop. They never give you any reason to care about anyone in the movie. All it is a guy hacking up a few bodies, then he has sex with a body. Now with the sex scene here is an odd thing about it, he makes sure to wear gloves but doesn't use a condom. So he couldn't care less about catching some weird STD from having sex with a corpse but as long as his hands don't get messy there is no problem, now that is really logical. I don't really dislike the movie, I liked that it was very gory but when it ends there is no reason to watch it again, no reason to even care, and it just isn't a very compelling movie. I say if you can find it for under 10 dollars then you might as well get it but if it's more than that it just isn't worth it."}, {"rating": 1.5, "content": "This movie is not so good as I thought it would be. There is no story whatsoever, no characters and some dialog would have been nice. The gore effects are good and it gets quite bloody at times but nothing over the top. It starts with an autopsy on a man and when that is over the scene with the girl starts. The music is a classic score and fits the movie very well. They should have made a 90 minutes version in which they could have had some time for character development so we can feel sorry for the person on the autopsy table. And some more info about the morticians would have made this movie far scarier than it is. Don't expect a scary movie but a nice, gory special effects reel."}]}