{"rating": 3.55, "description": "A Lower East Side teen-ager struggles to find some sanity while surrounded by an eccentric grandmother, a crazy new girlfriend, and a longing younger brother.", "spoiler_reviews": [{"rating": 4.0, "content": "\"A wrong-doer is often a man that has left something undone, not always he that has done something.\"--Emperor Marcus Aurelius <br /><br />The DVD release of \"Watch on the Rhine\" could not come at a better moment. It restores to us a major Lillian Hellman play stirringly adapted to the screen by Dashiell Hammett (Hellman scholar Bernard F. Dick's audio commentary affirms his authorship). It presents a subtle performance by Bette Davis, who took a subdued secondary role long after she'd become the workhorse queen at the Warner Bros. lot. Equally significantly, it reminds us that World War II had a purpose.<br /><br />Sure, you say, like we needed that. We've heard Cary Grant sermonizing in \"Destination Tokyo\" (1943) about Japanese boys and their Bushido knives. We've watched jackboots stomp the living hills in \"The Sound of Music\" (1965). We've toured an England callously occupied by Germany in \"It Happened Here\" (1966). Yet, truth to tell, we still need the message spread.<br /><br />I have an 81-year-old friend who curses Franklin Roosevelt regularly. He feels that FDR connived the U.S. into a foreign fight we didn't need, and thereby caused the death of his favorite cousin. He's encouraged in his demonizing of Allied leaders and the trivializing of War Two by Patrick Buchanan.<br /><br />The political columnist has freshly released a fat book heavy with detailed research which claims that Adolf Hitler would have posed no further menace to Poland, Europe, or the world if only the Third Reich had been handed the Free City of Danzig in 1939. Buchanan holds that if those selfish Poles hadn't confronted the Nazis, drawing in foolishly meddling Britain and giddily altruistic France, no war would have engulfed the West. He believes that without the rigors of Total War, no one in Germany would have built gas chambers to provide a Final Solution to the Jewish Problem.<br /><br />Some commenters on this site feel that \"Watch\" sags under the weight of stale propaganda. Maybe. However, neither my friend nor Pat Buchanan seem to have gotten the film's point: Some people hurt and kill to grab other people's land, goods, and liberty; such people dominated the Axis Powers and \"enough\" didn't appear in their vocabulary.<br /><br />Paul Lukas deserved the Oscar he won. He and Bette Davis put convincing passion into their portrayals of refugees who fight oppressors. They give emotional punch to the intellectual case for stepping off the sidelines, for actively facing down torturers and murderers. Bernard Dick notes that Hellman didn't care for Lukas as a person since he stayed apolitical. Of course, as a Hungarian he had seen first-hand Bela Kun's bloody \"dictatorship of the proletariat\" replace an outmoded empire and then topple to Admiral Horthy's right-wing tyranny.<br /><br />In a marvelous cameo role added to the play by Hammett, Henry Daniell sardonically depicts a Wehrmacht officer of the class that disdains the brown shirts he serves. His Phili von Ramme would doubtless stand with Field Marshal Rommel in 1944 during the Plot of July 20th against Hitler. In April 1940, however, he pragmatically abets the Nazi cause, although he insults Herr Blecher \"the Butcher\" and scorns the Rumanian aristocrat Teck de Brancovis for trying to peddle information on an Underground leader.<br /><br />Teck, a pauper and possible cuckold, wishes cash and a visa to return to Europe where he can resume the shreds of a life that had come undone with the empire-shattering Great War and the greater world-wide economic Depression. He has no political convictions, no scruples about trading a freedom fighter for his own tomorrow. Mercury Theater graduate George Coulouris lends this burnt-out case's Old World cynicism an edge of desperate menace.<br /><br />Lucille Watson gives winsome vitality to the grasping man's hostess, a domineering old gal who knows her mind and gets her way--but who doesn't adequately appreciate her children and their achievements outside the home she controls. She and her pallid office-bound son belong to the American version of von Ramme's and de Brancovis' privileged kind. However, this family hasn't seen ruin and never will. They're moneyed people who could silently advance evil simply by not opposing it.<br /><br />This mother and son might easily make choices which would reflect that complaisance toward National Socialism and Fascism which flourishes today in my friend and in pundit Buchanan. \"Watch on the Rhine\" has a manicured period look. Its dialogue reflects its erudite origins on the stage rather than sounding fresh from the streets. Yet Hellman and Hammett's film has gut-based power. Audiences still need to hear and heed its call to arms against grabbers relentlessly on the march."}, {"rating": 3.5, "content": "Loved the movie. I even liked most of the actors in it. But, for me Ms. Davis' very poor attempt at an accent, and her stiff acting really makes an otherwise compelling movie very hard to watch. Seriously if any other modern actor played the same role with the same style as Ms. Davis they would be laughed off the screen.<br /><br />I really think she 'phoned this one in'. Now if it had Myrna Loy or Ingrid Bergman playing the part of the wife I would have enjoyed it much more.<br /><br />I guess I just don't 'get' Bette Davis. I've always thought of her as an actor that 'plays herself' no matter what role she's in. The possible exception is Now Voyager.<br /><br />I'm sure many of the other reviewers will explain in careful (and I hope civil) detail how I am totally wrong on this. But, I'll continue to watch the movies she's in because I like the stories/writing/supporting casts, but, I'll always be thinking, of different actresses that could have done a better job."}, {"rating": 4.5, "content": "I have seen this film several times, and watched it today (on TCM) solely because of Geraldine Fitzgerald. She is a much underrated actress and I have to admit I have had a crush on her since I first saw her (probably in \"Wuthering Heights\" 40 or more years ago). The real star in this movie, however, is Paul Lukas, and he deserved all the accolades he got. He makes it clear, whether we like it or not, that the end justifies the means. Naziism had to be stopped, and anything that helped do it was good. He gave his children a line about being bad, and that they should not be bad, but as he said earlier when conversing with adults, he would do this sort of thing again without hesitation. Lukas did give an excellent portrayal of a man caught in this situation, and made it clear that what he did was a very hard thing to do.<br /><br />Some people think his victim was a Nazi, but I don't think so - I think he was only after the money. His Nazi associates knew this and that is why they did not have much use for him.<br /><br />One interesting point in the film, and presumably also in the play, is the fact that Muller (Lucas) is a German. While the anti German hysteria of WWI was not repeated in WWII, there was considerable anti-German sentiment and some Germans were interred similar to what happened in California with people of Japanese ancestry. It was something of an act of bravery for Hellman to write a play about good Germans at this time (maybe she thought they were the ones who signed the Nazi-Soviet pact!). After all, the US and British air forces were bombing German cities and having no qualms about killing innocent civilians. I think, however, that the Dresden bombing and firestorm happened later, after \"Watch on the Rhine\" was released.<br /><br />The title is something of a play on words, as the \"watch\" is looking west, from Germany. In fact, Watch am Rhein was a German army marching song - used in WWII, but the Nazis had their own marching song that was used as well. But Muller IS a German and he is engaged in his own \"Wach am Rhein\".<br /><br />All the other actors did an excellent job here; although Bodo was too much there are children like him. I am surprised he did not give his father's secret away. In real life, he may very well have done so."}, {"rating": 5.0, "content": "Outstanding film of 1943 with Paul Lukas giving an Oscar calibrated performance as the head of his family bringing them back to America from Europe as the Nazi menace deepened.<br /><br />The usual terrific Bette Davis maintains her reputation here and for a change was not nominated for best actress for this or any film of 1943.<br /><br />Encounting treachery around them, Lukas successfully deals with the situation. He knows he must return to Europe on a clandestine mission and return he does.<br /><br />Davis again pulls out all the stops with a Katharine Hepburn-like shedding of tears when they must part. Resolute, she knows that her older son, must follow him on his path to liberty.<br /><br />A wonderful film highlighting American positive propaganda against a wicked foe."}, {"rating": 4.5, "content": "Watch On The Rhine started as a Broadway play by Lillian Hellman who wrote the film and saw it open on Broadway at a time when the Soviet Union was still bound to Nazi Germany by that infamous non-aggression pact signed in August of 1939. So much for the fact that Hellman was merely echoing the Communist party line, the line didn't change until a couple of months later. Lillian was actually months ahead of her time with this work.<br /><br />The play Watch On The Rhine ran from April 1941 to February 1942 for 378 performances and five players came over from Broadway to repeat their roles Frank Wilson as the butler, Eric Roberts as the youngest son, Lucile Watson as the family matriarch and most importantly villain George Coulouris and Paul Lukas.<br /><br />Lukas pulled an award hat trick in 1943 winning an Oscar, a Golden Globe, and the New York Film Critics for Best Actor. Probably if the Tony Awards had been in existence then he would have won that as well. The Oscar is even more remarkable when you consider who he was up against, Humphrey Bogart for Casablanca, Gary Cooper in For Whom The Bell Tolls, Mickey Rooney in The Human Comedy, and Walter Pidgeon for Madame Curie. Every one of his competitors was a bigger box office movie name than he was. Lukas's nomination is usually the kind the Academy gives to round out a field.<br /><br />Jack Warner knew that which is why Mady Christians did not repeat her Broadway part and the role of Lukas's wife was given to Bette Davis. Davis took the part not because this was an especially showy role for her, but because she believed in the picture and just wanted to be associated with it. It's the same reason she did The Man Who Came To Dinner, a much lighter play than this one.<br /><br />Davis is the daughter of a late American Supreme Court Justice who married a German national back in the Weimar days. After many years of being vagabonds on the continent of Europe, Davis Lukas, and their three children come to America which has not yet entered the European War. They're made welcome by Lucile Watson who is thrilled naturally at finally meeting her grandchildren.<br /><br />The fly in this ointment are some other house guests, a friend of Davis's from bygone days Geraldine Fitzgerald and her husband who is also from Europe, a Rumanian diplomat and aristocrat George Coulouris. Coulouris is a wastrel and a spendthrift and he smells an opportunity for double dealing when he suspects Lukas's anti-fascist background. <br /><br />His suspicions are quite correct, it's the reason that the family has been the vagabonds they've become. Lukas fought in Spain on the Republican side and was wounded there. His health has not been the same since. His family loyally supports him in whatever decision he makes. Those decisions affect all the other members of the cast.<br /><br />Adding quite a bit more to the Broadway play including some lovely fascist creatures was Dashiell Hammett who was Lillian Hellman's significant other. Coulouris playing cards at the German embassy was a Hammett creation with such loathsome types as Henry Daniell, Kurt Katch, Clyde Fillmore, Erwin Kalser and Rudolph Anders.<br /><br />Coulouris is truly one of the most despicable characters ever brought to screen as the no account Runmanian count. He was a metaphor for his own country who embraced the Nazis with gusto and then equally repudiated them without losing a step after Stalingrad.<br /><br />Lucile Watson was up for Best Supporting Actress in 1943, but lost to Katina Paxinou in For Whom The Bell Tolls. Dashiell Hammett was nominated for best adapted screenplay and the film itself lost for Best Picture to that other anti-fascist classic, Casablanca. <br /><br />Though it's an item firmly planted in those specific times, Watch On The Rhine still packs a stern anti-fascist message that bears repeating infinitely."}, {"rating": 5.0, "content": "An American woman, her European husband and children return to her mother's home in \"Watch on the Rhine,\" a 1943 film based on the play by Lillian Hellman, and starring Paul Lukas (whom I believe is repeating his stage role here), Bette Davis, Lucile Watson, George Coulouris, Geraldine Fitzgerald, and Donald Woods. An anti-Fascist, a worker in the underground movement, many times injured, and wanted by the Nazis, Kurt Muller (Lukas) is in need of a long vacation on the estate of his wealthy mother-in-law. But he finds out that there is truly no escape as one of the houseguests (Coulouris) is suspicious as to his true identity and more than willing to sell him out.<br /><br />Great performances abound in this film, written very much to put forth Lillian Hellman's liberal point of view. It was certainly a powerful propaganda vehicle at the time it was released, as the evils of war and what was happening to people in other countries reach into safe American homes. The movie's big controversy today is that Paul Lukas won an Oscar over Humphrey Bogart in \"Casablanca.\" Humphrey Bogart was a wonderful screen presence and a fabulous Rick, but Lukas is transcendent as Kurt. The monologue he has about the need to kill is gut-wrenching, just to mention one scene.<br /><br />Though this isn't what one thinks of as a Bette Davis movie, she gives a masterful performance here as Kurt's loyal and loving wife, Sara. Her acting tugs at the heart, and the love scenes between Kurt and Sara are beautiful and tender.<br /><br />The last half hour of the film had me in tears with the honesty of the emotions. Lillian Hellman is not everyone's cup of tea, but unlike \"The Little Foxes,\" she has written some truly sympathetic, wonderful characters and a fine story given A casting and production values by Warner Brothers. Highly recommended."}, {"rating": 5.0, "content": "Ever since I can remember and I'm only 18 my mother and I have been and continue to watch older movies because well I find them much more rewarding in the long run (but hey don't get me wrong I do love the movies we have today just not as much as I love movies of the 40s and 50s) Anyways, now I have to say the moment I started watching the movie my eyes were glued to the TV. Of course my favorite character was the Grandmother played by Lucile Watson. But I loved the way Betty Davis and her family was portrayed. The children...did not act like children in the slightest. But there is good reason for that, having had to hid and run most of your life, seeing the awful things children saw those days destroyed their innocence. So people saying \"oooo i hated how the kids acted...blah blah blah\" read between the lines and know they saw things children should not see.<br /><br />Paul Lukas...dear Paul did an amazing job!!! Now I know many people are mad that he go the Oscar and Bogie didn't but hey they both did amazing jobs so I think it could have gone either way. But Lukas' performance was so amazing that by the end of the movie I was reduced to tears. I loved this movie so much and recommend it to anyone!! :-D"}, {"rating": 4.0, "content": "Many of the criticisms on this thread seem to pick a comparison of this film with \"The Mortal Storm\" or \"Casablanca\". Everyone is entitled to compare films they choose, but the similarities of \"The Mortal Storm\" and \"Watch On The Rhine\" are clearly the problems of refugees threatened by the Nazi juggernaut, while the main comparative point brought out with \"Casablanca\" is the seeming unjust treatment of Humphrey Bogart in 1943 by the Academy of Motion Picture Arts and Science, because they chose Paul Lukas instead for the Best Actor Oscar. It does not strike me as totally wrong. Lukas had a good career in film (both here and in England - he is the villain in \"The Lady Vanishes\"), and this performance was his best one. Bogart had more great performances in him than Rick Blaine (for instance, he was ignored for Sam Spade in \"The Maltese Falcon\" and Roy Earle in \"High Sierra\" two years earlier, both of which were first rate performances, and he would not get an Oscar for his greatest performances as Fred C. Dobbs in \"The Treasure Of Sierra Madres\", the writer/murder suspect in \"In A Lonely Place\", and Captain Philip Francis Queeg in \"The Caine Mutiny\" afterward - he got it for Charley in \"The African Queen\"). I think that Bogie should have got it for the role of Dobbs, but it did not happen. But Lukas was lucky - he got it on the defining performance of his lesser career. Few can claim that.<br /><br />To me the film to look at with \"Watch On The Rhine\" is based on another play/script by Hellman, \"The Searching Wind\". They both look at America's spirit of isolationism in the 1920s and 1930s. \"The Searching Wind\" is really looking at the whole inter-war period, while \"Watch On The Rhine\", set in the years just proceeding our entry into World War II, deals with a few weeks of time. Therefore it is better constructed as a play, and more meaningful for it's impact. <br /><br />The film has many good performances, led by Lukas as the exhausted but determined anti-Nazi fighter/courier, Davis as his loyal wife (wisely keeping her character as low keyed as possible due to Lukas being the center of the play's activities), Coulouris as the selfish, conniving, but ultimately foolish and ineffective Teck, Lucille Watson as the mother of Davis and Geraldine Fitzgerald (as Coulouris' wiser and sadder and fed up wife), and Kurt Katch, who delivers a devastating critique (as the local embassy's Gestapo chief) about Coulouris and others who would deal with the Nazis. It has dialog with bite in it. And what it says is quite true. It also has moments of near poetry. Witness the scene, towards the end, when Coulouris is left alone with Lukas and Davis, and says, \"The New World has left the scene to the Old World\". Hellman could write very well at times.<br /><br />Given the strength of the film script and performances I would rate this film highly among World War II films."}, {"rating": 4.0, "content": "Lillian Hellman, one of America's most famous women playwrights, was a woman with a mission. Her leftist views were not well regarded at the time in the country. In her memoir, she recounts her trip to the then, Soviet Union, as she was intrigued with the so called successes achieved by that system. \"Watch on the Rhine\" must have come as a result of those years. The left wing in America, as all over the world had an issue with the rise of fascism, not only in Europe, but in Japan as well.<br /><br />\"Watch on the Rhine\" was a play produced on Broadway eight months before the Pearl Harbor attack by the Japanese. In it Ms. Hellman was heralding America's entrance in World War II. The adaptation is credited to Ms. Hellman and Dashiell Hammett, her long time companion. As directed for the screen by Herman Shumlin, the film was well received when it premiered in 1943.<br /><br />We are introduced to the Muller family, when the film opens. They are crossing the border to the United States from Mexico. They are to continue toward Mrs. Muller's home in Washington, D.C., where her mother, Fanny Farrelly, is a minor celebrity hostess. The Mullers, we realize are fleeing Europe because of the persecution there against the opponents of the advancing totalitarian regime in Germany. In fact, we thought, in a way, the Mullers could have been better justified if they were Jewish, fleeing from a sure extermination.<br /><br />We find out that Mr. Muller has had a terrible time in his native land, as well as in other places because his outspokenness in denouncing Fascim. Little does he know that he is coming to his mother-in-law's house that is housing one of the worst exponents of that philosophy.<br /><br />The film offers excellent acting all around. It is a curiosity piece because of Bette Davis' supporting role. Paul Lukas, repeating his Broadway role, is quite convincing as Kurt Muller, the upright man that wants to make a better world for himself and his family. Mr. Lukas does a great job portraying Kurt Muller, repeating the role that made him a stage luminary on Broadway.<br /><br />The other best performance is by Lucile Watson, who plays Fanny Farrelly, the matriarch of this family. Geraldine Fitzgerald is seen as Marthe de Brancovis, a guest of the Farrellys, married to the contemptible Teck de Brancovis, a Nazi sympathizer, played by George Coulouris. Beulah Bondi, Donald Woods, and the rest of the supporting cast give good performances guided by Mr. Shumlin.<br /><br />The film should serve as a reminder about the evils of totalitarian rule, no matter where."}, {"rating": 5.0, "content": "Probably my all-time favorite movie, a story of selflessness, sacrifice and dedication to a noble cause, but it's not preachy or boring. It just never gets old, despite my having seen it some 15 or more times in the last 25 years. Paul Lukas' performance brings tears to my eyes, and Bette Davis, in one of her very few truly sympathetic roles, is a delight. The kids are, as grandma says, more like \"dressed-up midgets\" than children, but that only makes them more fun to watch. And the mother's slow awakening to what's happening in the world and under her own roof is believable and startling. If I had a dozen thumbs, they'd all be \"up\" for this movie."}, {"rating": 4.0, "content": "It may (or may not) be considered interesting that the only reason I really checked out this movie in the first place was because I wanted to see the performance of the man who beat out Humphrey Bogart in his CASABLANCA (10/10 role for the Best Actor Oscar. (I still would have given the Oscar to Bogie, but Paul Lukas did do a great job and deserved the nomination, at least.) Well, I'm glad I did check this movie out, because I enjoyed it immensely. I think the movie did preach a little, but not only did I not mind, I enjoyed the speeches and was never bored with them.<br /><br />The acting was outstanding in this movie. I especially enjoyed Paul Lukas, Lucile Watson (rightfully nominated for an Oscar), Bette Davis (wrongfully not nominated), George Coulouris and, oddly, Eric Roberts, who plays the middle child. I really enjoyed his character: an odd-looking boy who talks like some sort of philosopher. He just cracks me up. Even the characters name (Bodo) is funny. <br /><br />The ending, in which Lukas's character was forced to do something he considered wrong even though he was doing it for all the right reasons, worked for me as well. I agreed with why he felt he had to what he did, and I understood why he couldn't quite explain it. The message this movie makes is a good and noble one, the scenery (meaning the house) is beautiful, and the acting is the excellent. Watch this movie if you ever get a chance.<br /><br />9/10"}, {"rating": 4.0, "content": "For Muslim women in western Africa, married life at the hands of abusive husbands can be very hard . The community may not explicitly endorse such behaviour, but equally, they may not yet be ready to see it as criminal, an attitude which of course enables it to continue. Fortunately, the letter of the Cameroonian law promises equality to all, and this documentary follows the real life exploits of various female practitioners in the Cameroonian legal system as they attempt to secure justice for a number of women and children. What is notable (apart from the uplifting central story) is how, in spite of their informality, the courts are actually pragmatically progressive, if a case is actually bought. The program also gives a fascinating insight the whole Cameroonian life-style, which (aside from the awful crimes committed in the featured cases) seems amazingly emotional and joyous compared with that enjoyed by inhabitants of Europe or North America. And while I concede that this comment may betray naiveté on my part, this attitude appears to be captured in delightful pidgin-English they speak. Overall, this is a terrific little film, and much more fun to watch than you might imagine."}, {"rating": 0.5, "content": "I rarely write reviews for IMDb.com, but I feel compelled to warn potential viewers that this movie is terrible. Just terrible. I like Shaw Bros. movies (I'm not a hater.), and I had high expectations for this one since I found it listed on many \"10 Best Kung Fu/Martial Arts Movies\" websites. (I'm now convinced that those 10 Best lists are all cut-and-paste jobs.) First of all, there's barely any action in the film. Most of the movie consists of talking about the plot, which is an amazing feat because it's thin at best. And the action itself may have been impressive back in 1978, but it's routine by today's standards. A special warning to Netflix users: the DVD they ship is terrible; the picture is horrendous and it's not even 16:9 enhanced."}, {"rating": 2.0, "content": "Considering its popularity, I found this movie a huge disappointment. Maybe I was expecting too much from this film. After all, it is one of the most well known martial arts films of the 1970s, but I could never figure out why. The story is uninteresting. It is also a very talky movie with sporadic action sequences. My biggest problem with the movie was that the story does not offer a character that I could root for, since the intended hero is an idiot. Director Chang has no sense of style, and he is unable to hide the glaring imperfections found in the narrative. I know this is not supposed to be high art, but I found the movie boring. Definitely not the best example of this much-beloved genre. Its cult status escapes me. I recommend you to skip it."}, {"rating": 0.5, "content": "I watched an episode. Yes I sat through the entire miserable experience, and I have to say, this brand of comedy is one of the worst you will get. Imagine Peter Griffin, of Family Guy fame. Now imagine Peter Griffin as a(admittedly slim and minus the glasses) woman, except that he now lacks the something that made him hilarious. Peter Griffin is an idiot, but he doesn't know he's an idiot. Sarah has none of the genuine character, none of the acting ability to pull her character off. Maybe its the trite, formulaic jokes that pull her comedy even lower than her character can take it by herself. Maybe it's the lack of believable foils. Her insensitive, bigoted persona may appeal to insensitive, bigoted people unlike the mass appeal that Stephen Colbert's insensitive, bigoted character has. Like Bill O'Reilly, Sarah creates an annoying, unfunny character. She lacks something that is necessary for the genre of satire, let alone for the entire world of comedy. What Sarah Silverman lacks, its noticeable. And when you don't believe it and identify with it, it's not funny anymore."}, {"rating": 0.5, "content": "I remember my parents not understanding Saturday Night Live when I was 15. They also did not understand Rock n Roll and many other things. Now that I am approaching their age, I still remember, and find I understand many of the things my kids love. But this is pathetic. I cannot say I have seen any by Sarah except for a few appearances here and there. They were reasonable. I do not see her as anything special. But this show is just so far below what I expected from her. The IMDb write up made it sound like potential. So, just for that, I started watching the first episode. I turned it off half way through. Anything else is better that that. Jokes that are meant for a 5 year old presented on a supposed adult program. Well, Sarah, this adult is inly moved to turn you off. I just cant believe that someone actually financed this insult to comedy. Only good thing I can say is that there are sooooo many bad jokes deposited here, saving other shows from such an embarrassment."}, {"rating": 1.5, "content": "Unfortunately for Sarah Silverman this show doesn't compliment her at all.The character isn't even remotely likable and it's not a situation where you think \"oh she's such i b*tch i love her\" just \"she's such a b*tch\".This character is just a plain old self righteous, mean, b*tch.Sarah seems to struggle to have to carry this show because she's the only semi funny one in it.The mood, the dialogue it's all so damn boring and dry it's like listening to your grandpa go on and on about the marbles he collected as a kid.<br /><br />The Sarah Silverman Program is so unbelievably boring that i was thinking of changing the channel to watch old repeats of Married With children something that is funny because the characters are so \"immoral\" and \"rude\".I'm sorry but i don't find a show packed with dry humour and corny off the wall story lines about some angry, bitter, loser's angry, bitter life with her annoying as hell sister and gay friends who sound like Keanu Reeves with a cold anywhere close to funny.I can't stand this show even though generally i find Sarah Silverman to be that \"I love her cause she's such a b*tch character\" like in School Of Rock, and most of her stand up.I think this show is boring with characters who think being mean and saying and doing things for shock value eg. the constant pube, diarrhea and $hit in general for laughs.The Sarah Silverman program attempts to be funny and fails it either needs a laugh track or better writers.Someone compared it to South Park but it's not even close.I've expressed my opinions on The Sarah Silverman Program and won't become an annoying troll meaning you won't see me being a b*tch and constantly posting stuff like \"This show sucks\" and \"Why isn't this cancelled yet\".I don't like The Sarah Silverman Program if you do enjoy."}, {"rating": 0.5, "content": "I had just watched one episode of this program and I couldn't even get to the end of the program. Every minute I had watched this program my I.Q must of dropped about 10 points. This is basically like a children's program but with swearing. Not even the swearing and the insults she tells other people made me laugh. Anyways the story must of been written by a monkey and the people who actually put this script for this program through for filming must of been held at gun point and had no choice but to film this retarded, disappointing, horribly acted program. Sarah Silvermann should use the little money she actually made from this program and get some god damn acting lessons."}, {"rating": 1.5, "content": "Comedy Central has had success with original programming using professional comics. The Chapelle Show, Mind of Mencia, The Daily Show and the hugely popular Colbert Report all star professional comics and all are, or in the case of Chapelle Show, were, solid shows. Given that Sarah Silverman is one of the best female comics in the business, I was expecting good stuff when I tuned in.<br /><br />I was so disappointed.<br /><br />There were some mildly funny sequences, but given that the star is the caliber of Silverman, the show could have been much better. It was just the pilot, and hopefully next week's show will be better. If not, get her some help in the form of better writers for the show."}, {"rating": 0.5, "content": "Can we say retarded? This girl has no talent what so ever, nothing but complete garbage. You people are just marking 10 stars because you know most people hate this pathetic woman, if its such a \"great\" show then why did it get canceled after 6 measly episodes? exactly. People that support her, please seek help you do NOT know what is funny. Her stand up comedy is just so stupid, seriously how do you find this trash funny? The show tries to poke fun at stereo types and other things that are not funny at all. Carlos Mencia is funny and to that stupid poster, he actually has fans and his show is on the air so I'm sorry your a redneck who doesen't get his jokes. Please give me my 20 minutes of my life back."}, {"rating": 0.5, "content": "I understand the jokes quite well, they just aren't good. The show is horrible. I understand it, and that's another horrible thing about it. The only cool character there EVER was on the show was that one hobo in that one episode, but then I see the other episode including that episode and the show is horrible. It's not funny, NOT funny! I don't want people to say \"Only smart people get it\" because if they're so smart why do they judge people they don't even know and say that they're not smart or intellectual enough to understand it? It's like saying \"The sky is red\" but never looking outside. But anyways, this is absolutely the worst show I have ever seen in my life, the jokes are terrible, I mean, you can understand them, they're just horrible, her controversy is very lame, her fart jokes and other jokes on bodily fluids are really dumb and usually consist of really bad acting. I'm not sure what these \"smart\" people see in this show, but judging others when they don't even know anything about any of us isn't exactly a smart comment."}, {"rating": 1.5, "content": "Sarah Silverman is really the \"flavor of the month\" comic right now. Is she really worth all the hype? Yes and no. She is funny at times, sometimes hilariously so (her standup routine is actually quite interesting, though not always funny). Other times, you're feeling cheated by the media for overhyping yet another performer. She is one of those really cute comedians that men especially flock to, saying that they dig her intelligence and wit. But if you corner them, most men will admit that they just want to sleep with her, and that's why they watch her. She reminds me of why many men flocked to Margaret Cho and Janeane Garofalo, even though neither of them are really \"hot\" now in terms of popularity. Sarah doesn't drink or smoke (at least cigs), so she should be hot when she's 60, so her fans (especially the male ones) can rejoice.<br /><br />As for this show, it's very much like her comedy. When it works, it's hilarious. When it doesn't, it's full blown tedium and very, very boring. The AIDS episode here is the best one. It's consistently funny, and has some really good satire in it. Brian Poeshn's character has an unhealthy obsession with Tab in one episode, and it's hilarious seeing him in a Tab T-shirt. But they never really go anywhere with it, and it eventually wears out its welcome. Sarah's character in the series is rather annoying, the gay couple (Brian Poeshn and some other guy) seems tacked on and never really does anything for the show as a whole, and the supporting players (including Sarah's real life sister, Laura, who doesn't look a thing like her) are OK. When the jokes hit, they're brilliant. When they don't, they're awful, and I mean really awful. There's also an obsession with coprophilia here (aka poop jokes), which seems to have replaced actual wit and intelligence in comedy today. So should you watch this show? If you have a crush on Sarah, go for it. You can gaze at her and pretend she's yours. As for her show, it's ranges from good to absolute zero."}, {"rating": 0.5, "content": "And when I watch Sarah Silverman, I get the same results. I love quirky, irreverent humor. BUT this woman is so darned B-O-R-I-N-G, annoying, and yawn-worthy. She's also totally lacking in anything whatsoever humorous. The deadpan way she tries to deliver her lines is just dead on arrival because she's just not funny. I watched two segments of her program and was ready for Novocaine.<br /><br />Geez, my kid (age 19) saw her promos on Comedy Central and said she was a \"dumb chick.\" I thought that was a compliment. The one where she says \"Watch my show or I'll kill my dog,\" is actually believable. I know she's a wanna be comedienne. She just comes across as a warped nut-case. I just don't ever want to see her around MY dog."}, {"rating": 2.0, "content": "I have given this show (I have only watched seven episodes) four stars because most of her jokes/set-ups appear to fail. Some are not funny outright, but some are amusing -- in a 12 year old boy kind of way. She reminds me of that New York painter who throws paint upon a canvas, calls it art and sells it for a lot of money. Silverman throws out what she's got, including the kitchen sink, while she prays that a few things stick to the wall in her effort to be funny but different.<br /><br />However what she's \"got\" often times is not enough, as though she lacks the kind of follow-through a good comedian needs to succeed.<br /><br />The whole enterprise is like an under done potato."}, {"rating": 0.5, "content": "Comedy Central has a habit of putting on great programs at times-Chappelle's Show, The Daily Show, Colbert Report, and then there are those that some people love or hate-Stella, Dr. Katz. Then there are some shows that have their defenders but are just plain awful- Mencia, and now, Sarah Silverman.<br /><br />This show is based on the fact Silverman is self-Centered, which can be funny (Colbert Report) but can be horrible (Mind of Mencia). It should shock no one that I believe the latter is the case. This show is a parody of a sitcom and society, a program so absurd it loses itself in its absurdity and it simply isn't funny. A woman farting has been done in comedy many many times because its not something that's common. We don't need 25 minutes of it. When a criminal is disarmed by a queef, it simply loses its appeal-we saw it in Jay and Silent Bob Strike back, except the women were hotter, and the whole scene was more absurd, making it better. But the best comparison of this show is to Stella, except Stella was more subtle, which is what made the absurdist comedy funny. It had better acting, and I suppose, a bit more of a fantastical realist view.<br /><br />Perhaps the fact some reviews are so negative (I'm very skeptical of the critical acclaim but do not dispute fan reaction) to this show is the amount of advertising on it, very obnoxious ads through many programs far outdo advertising on for other programs. Many people are wondering why Sarah Silverman has a career, and others are still bitter when better shows have been canceled. This show should've never made it past the unaired pilot stage. Back to Norm showed far more promise, yet this show makes it further. And as far as critics being correct, many things have been universally panned have seen their status rise immensely. Last I checked, Britney Spears gets good reviews too also. Take that comparison however you want because someone will no doubt accuse me of being psychotic on IMDb for not liking this show."}, {"rating": 0.5, "content": "I wouldn't be so quick to look at all the good reviews and say this might be a good show..This show is only good if you don't know what \"talent\" is..I won't even say how offensive it is (I know it can be offensive to a lot of people) because thats not really what bothers me about the show.. What bothers me is that people watch this and think it's funny..It makes me feel like our generation is getting to stupid and I'm actually scared that it will one day be run by people who watch this garbage..<br /><br />Basically the plot is simple..it's about an offensive,self centered,spoiled women(Sarah Silvermen) getting through everyday life..<br /><br />Thats it..Like that hasn't been done a million times..In fact almost every joke either has been done or is racist..<br /><br />Sarah also likes to sing..I like her voice..thats it..not the lyrics..The lyrics are dreadful..which she likes to sing about a lot of things..<br /><br />If you like to see a hot women put everyone else down and make them feel like crap while at the same time farting and saying crap about every race then this show is for you.."}, {"rating": 0.5, "content": "A low point in human interaction was reached by the Maysles Brothers with this film. Do remember, you who used words like \"masterpiece\"when reviewing this film, that these Maysles creeps didn't just happen to drive to the Hamptons and happen to shoot film on some eccentric people. No, when they found these two poor pathetic people they then had to finance their project (and imagine what they told the money people to sell the project). Then they befriended the two extremely vulnerable women. No meeting of minds here or real consensual participation. These wretched Maysles smiled, kissed ass, did whatever they had to to get the Beales to cooperate and then exploited them as viciously as has ever been done. One would like to think that these hustlers had occasional thoughts of remorse and guilt. But the film-making process, given the preplanning, actual shooting and then editing took a lot of time and their goal had no provisions for actually relating to the Beales as human beings. An exploitation film perpetrated by the vilest of people. As time accrued their film-making reputation has been seriously stained by what they did here. Their reputation as human beings is execrable. That is what people will remember them as. Grotesque hustlers."}, {"rating": 2.0, "content": "Despite the overwhelming cult following for this sad \"documentary,\" I must admit to having cordially loathed the film which struck our party as far more a distressing exploitation piece than usefully informative. That said, after seeing the magnificent stage musical drawn from it, one can appreciate what the film might have been in surer hands. <br /><br />One suspects that those many of us who actively suffered through the film may have had any campy delights its crueler fans enjoyed destroyed by the uncomfortable suspicion that too many of us - or those we know - are only a misstep or two away from the deplorable plight of the two mad women depicted who live in and contribute to a squalor they seem incapable of controlling or escaping.<br /><br />The film leaves the viewer desperately wondering how any person could have slid to this level of degradation and, unlike the musical, offers no cautionary clues or explanations, only a horror show unredeemed by humor or insight. <br /><br />This soul crushing flatness of the film makes the achievement of the stage version (hopefully to be filmed ultimately for cable) all the more remarkable. Act II is faithful in almost every detail to the film under discussion but strangely, setting the sad inmates' plight to music, raises the human tragedy to art. Even more important, this act is preceded by a fine Act I where we meet the women before their decent into mutually enabled madness, and are offered hints how their isolated purgatory came about. In short, everything which the FILM is lacking.<br /><br />To the filmmakers' credit (or their successors), the excellent Criterion DVD release includes out-takes and bonus material that partially redeem the main film - behind the scenes photographs, interviews and commentary - filling in some of the blank spots the original editing consciously decided to omit in its drive for unadulterated horror and depression. They can't make the amateurish film itself satisfying, but they can at least make it a bit more comprehensible. <br /><br />Ultimately though, it is only the remarkable stage piece inspired by and drawn from it by book writer Doug Wright, composer Scott Frankel and lyricist Michael Korie which raises the rating of the original GREY GARDENS above a single (generous) star."}, {"rating": 2.0, "content": "Somewhere inside this movie is a half-hour episode from The Twilight Zone trying to get out. Whereas Cube was taut, well-made, claustrophobic and mind-engaging, I'm afraid Cypher is a bloated, tedious rehash of several well-worn themes which just don't add up to much, especially if you have seen almost any other half-way decent sci-fi film before.<br /><br />Cypher manages to drag all the way through its relatively short 95 minutes right to the incompetent ending. None of the characters spark off each other, and for a film made in 2002 the technology is truly cheesy. It is difficult to connect this tired and uninspired movie with the director of Cube. It's not a bad movie, but it is most definitely not a good one.<br /><br />When you've watched the grass grow and paint dry and are bored of your stick insects then by all means watch this film, but the other activities will probably prove more stimulating."}, {"rating": 2.0, "content": "I watched this film recently on DVD and I have to say I wasn't impressed. I know it's taboo to knock independent films, but this one felt devoid of entertainment.<br /><br />The premise was interesting, but the execution of it fell short. I found myself thinking \"okay, they're just getting into it, the story will pick up soon\". Before I knew it, the film was over and the story never picked up. I can't say I found the acting all that impressive either. It was pretty bad. Not Star Wars prequel trilogy bad, but bad nonetheless.<br /><br />I'm not sure what the running time was, I'll assume two hours (because it's a safe estimate). Anyway, when the film was finished, I felt as though I deserved some kind of recognition for the will power I exerted in not stopping the film and walking away halfway through.<br /><br />Again, I was thoroughly unimpressed, and eventually bored out of my wits. I'm not one of those guys who requires fast-paced action and explosions in a film, so don't start in on me as that being a reason for not liking it."}]}