{"rating": 1.15, "description": "A detective of the paranormal slowly unravels mysterious events with deadly results.", "spoiler_reviews": [{"rating": 4.5, "content": "Wow, I loved this film. It may not have had the funding and advertising that the latest hollywood blockbusters get but it packs twice the emotional punch. The tale revolves around this one family from Utah and it's the connections between the people in the family that provide the film with its punch. The main lead (Giovanni Ribisi) plays his part very well, at no time does he leave you to believe that he's acting all his feelings. It's his brother (Elias Koteas) who stole the show for me though. When the two were in scenes together they bounded their lines off of each other, giving fantastic performances. Great cast, great film."}, {"rating": 4.0, "content": "An interesting TV movie based on true fact, betrayed by the description of one of the leading characters, that of a prisoner. Giovanni Ribisi plays his younger brother, who has the delicate mission of deciding if he will appeal to the courts for his brother's death penalty. But when he goes to visit him and enters Elias Koteas, the problem starts. It has nothing to do with Koteas' acting ability. He just looks like the version of a prisoner of proletarian roots according to \"G.Q.\" magazine, with a language too sophisticated for someone who has spent most of his life behind bars. This realization came to me after meeting again an old friend, whom I had not seen for almost 15 years, which he spent in several Panamanian jails. The young man I used to know is gone, not only because he is older, but due to his exposure for a prolonged time to the penal system. There are jails and there are jails, one must say, but this one prisoner in \"Shot In the Heart\" is definitely out of this world."}, {"rating": 4.0, "content": "The acting- fantastic. The story- amazing. The script- wonderful.<br /><br />Just a few ways to describe this movie. Yes, it's slow and it has mostly talking, but the whole story of all of their lives and how it's told with the flashbacks thrown in and out makes you want to listen to every little thing to learn more about this haunting and tragic story. I, myself, am reading the book that the movie is based off of and it has shown me even more light into this story and answers some questions that were left unanswered in the movie. I'm also to read the Exectioner's Song, which is the 'other' half of the Gilmore story. This movie made me think so much about the phrase \"piering into the other side of the looking glass\". You hear a song in the movie called Gary Gilmore's Eyes, which is by a punk band that wrote a song about what it'd be like to have Gary Gilmore's eyes(which is one of the things Gary gave as a transplant when he died) and as you listen to it, which is after the last time Mikal ever sees Gary, you look at the whole situation a little differently if you were to only here the song itself. This movie opened my eyes in that way and in many others. I recommend this movie(and the book) very very much."}, {"rating": 5.0, "content": "Shot in the Heart is wonderful. It brilliantly illustrates the plight of Gary Gimore, a convicted murder who requested death. Shot in the Heart shows the ordeal that Gilmore's family, torn up by hatred, went through. This movie is an incredible psychological study, and is wonderfully depressing and uplifting. 10/10"}, {"rating": 5.0, "content": "While the original 1932 version, with Preston Foster, was good, there's no remake more worthy than this 1959 one, or more impossible to find anywhere, just as I strongly suspect Mickey Rooney to have had something to do with that. Never could a mere performance have ever been so masterfully brilliant, or a script more thought-provoking, as well as an improvement upon the original. Many years after the last of my several viewings of this film, in 1970, I read an article in which Mickey Rooney was recounting a visit he'd made to death row, and which had apparently very drastically eliminated whatever sense of personal identification he'd felt with people in similar circumstances. The article was about as short as the main character here, and didn't cover much, other than the extent to which his extreme disillusionment with the quality of the inmates themselves had been emphasized, even in language I would not care to explicitly quote here. . . . . One of my main problems with capital punishment is that, of course, it is not evenly, impartially applied, just as many innocent people are far-too-carelessly, thus unnecessarily sent to meet this particular fate. Another problem I have with it is that it is not applied swiftly enough, or, for that matter, even publicly enough! The bible makes a special point, in such cases, about one of the more important purposes of such, as a deterrent, being ineffectually obscured, minus, not only a public viewing, but also the direct participation of all! As for those who claim to prove, statistically, that such is not an effective deterrent? In addition to having a problem about the reliability of their data, I have little if any objectively disprovable doubt many are behind bars now due to the extent that such a deterrent is lacking. However, I do have a problem about the fact that Robert Duvall, in The Apostle, had been punished at all, for his particular \"crime,\" or that the only hope of leniency for one such as he would have to be based on a \"temporary insanity\" defense, as though that would serve as the only acceptable excuse in his kind of case. . . . In addition to various other questions concerning the motives of Mickey Rooney for that particular visit he'd recounted, and about the answers to which I can only try to speculate, I suspect the main one had been of a decidedly religious nature. I don't know exactly when he'd become the professing Christian he now makes it a special point, whenever possible, to emphasize that he is; but, as anybody should be well-aware, this particular category of people tends to be the most vehemently out for blood, when it comes to extracting an eye for an eye. However, I have no particular bone of contention concerning that, per se, just as there's no doubt, scripturally speaking, that not all, and perhaps not even most, shall be spared the same ultimate fate, at the hands of the Lord Himself, as a result of His sacrifice on the cross. However, there is a problem, for me, about the spirit or attitude with which most professing Christians emphasize their enthusiasm for capital punishment; for, contrary to the Lord Himself, who would love to see everybody saved (Ezekiel 18:32) (II Peter 3:9), they seem to go vindictively out of their way to find reasons to condemn! . . . What most people, on either side of this superlatively ever-burning issue, cannot appear to sufficiently appreciate, is that the Lord is as dynamically and elusively soft in nature as He is hard. The two sides of His nature appear to be so inherently incompatible as to render Him mentally deranged, at least by any strictly human reckoning. Yet, regardless of how harrowingly ungraspable this miraculously dynamic blending of the water and oil in His nature surely is, there can be no doubt that anything short of it, or anything fanatically and characteristically on either one side or the other of this equation, falls inadequately and unacceptably short of the entire judicial truth. Indeed, I've seen the most blood-curdling thirst for the same come out, self-contradictorily enough, on far-too-many occasions, whenever the categorically anti-death penalty advocates are confronted, even in the most rationally well-balanced ways, with the fact that, although the Lord died for everybody, not all are thereby going to be saved. After-all, in order to receive absolution, one must, to repeat the same term, reach out and receive it, that is, repent (Luke 13:3-5). Could anything make more sense? . . . But, then, what about the Lord's command to forgive, even in the case of one's enemies, of those who despise and persecute you without a just cause or provocation? One of the far-too-prevailing difficulties with this kind of sentimentality, as popularly misinterpreted, is the way it obscuringly over-simplifies the real meaning of forgiveness. The act of forgiveness does not, in itself, mean the same thing as unconditionally excusing the one being forgiven. When one takes a clearly sober, rationally well-balanced view here, from the perspective of God's own attitude, all it actually amounts to is a fervent wish that the one forgiven will ultimately succeed at finding his way, seeing the light, and being granted mercy. This attitude is, of course, the very opposite of, say, that of Jonah, who actually resented it when God told him that his preaching to the people of Nineveh would result in their repentance. Jonah didn't want them to repent, but vindictively desired that they be destroyed. How self-righteously, cold-bloodedly like unto most professing Christians he was, save that even his reasons were undoubtedly better than most! I envy Jonah almost as much as he would me! However, minus the repentance of the one being forgiven, any forgiveness he may receive from a genuine Christian is not going to do him any good. In such a case, the only one to benefit is the real Christian himself!"}, {"rating": 5.0, "content": "Having not seen this film in about 20 years I am still impressed with it 's hard -hitting impact and stellar acting. Of course, one Mr. Mickey Rooney is indeed, INCREDIBLE in his role as the ring-leading \"Killer\".(In reference to another review here-none other than Orson Welles evoked Mickey Rooney's name as the greatest movie actor,also.) I also recall the jazzy-brassy score and the bare black and white photography. I love the Mick's last line before he goes out for his dose of lead poisoning.(I think the Stranglers lifted it for a line in one of their songs-Get a Grip on Yourself.)This is a great film and unjustly buried film. Let's get it out ! Side note-a recent Film Review magazine gave a big write up on Don Segal's \"Babyface Nelson\" ,made a couple years before \"Last Mile\" and also starring Mickey Rooney. Another rave of the Mick's intense and sympathetic performance.Perhaps it's the start of a groundswell of a appreciation for some truly superior cinematic performances."}, {"rating": 5.0, "content": "Saw this movie when it came out in 1959, left a lasting impression. Great group of actors. A little short timewise but a great movie all the same. Have only seen once since then and that was some time ago. Hopefully they'll put it out on DVD if they haven't already."}, {"rating": 5.0, "content": "This is a very grim, hard hitting, even brutal film about a death row break that goes awry. It's black and white photography keeps it from being dated. Mickey Rooney is excellent as the twisted, yet strangely sympathetic lead. One of the first movies to portray the psychological desolation of death row. It is also quite poignant."}, {"rating": 5.0, "content": "<br /><br />I have seen this movie many times. At least a Dozen. But unfortunatly not recently. However, Etched in my memory never to leave me is a scene in which Mickey Rooney, -\"Killer Mears\" knows that he is to be executed and it's getting close to the moment of truth, He dances, and cries, and laughs, he vacillates from hesteria to euphoria and runs the gambit of ever emotion. Never have I seen such a brilliant performance by any actor living or dead, past or present. It was then I know for sure that Mickey Rooney, yes, \"Andy Hardy\" was and is a actor of great genius. However I kept it, my opinion to myself for years thinking, surely I must be alone in this viewpoint. About 15 years or so after I saw this film for the last time on television, I chanced to read the old Q & A section of the Los Angeles Times. The question was posed to Lawrence Olivier, and the question was: \"Mr. Olivier You are considered one of the greatest actors of all time, whom then do YOU consider to be among the greatest actors?\" His answer was, \"Peter Finch and Mickey Rooney\" I was stunned, but not surprised. I immediatly flashed back to his \"Killer Mears\" And I felt very good for having seen this great ability in him, and now having my view supported by another whos work I admired.. Later of course there was \"Bill\" and many other great moments with Mikey Rooney. This film, \"The Last Mile\" should be seen by all acting students. I Frankly cannot remember a great deal about the film after all these years but Mr. Rooney in it, will never leave me. If anyone out there remembers this film the same as I do? I would be interested in hearing from you. For this picture etched in my heart alone I gave it a 10 just on the face of his performance."}, {"rating": 5.0, "content": "Have just finished watching this film, which upset me greatly. Have also been to South Africa twice, around the time this film is set.<br /><br />It is certainly hard-hitting, and the opening scenes tend to 'set the scene'. The slow but steady increase of pace hardly allows a break, and there are certainly few light moments.<br /><br />Will never be able to view Nigel Hawthorne the same again. He came across as a very twisted individual, and I found myself disliking him more each time he appeared.<br /><br />Totally agree with Steve-thomp's articulate and well thought-out comments."}, {"rating": 5.0, "content": "This movie is nothing short of a dark, gritty masterpiece. I may be bias, as the Apartheid era is an area I've always felt for. But I'd say it ranks right up with Cry Freedom and Cry the Beloved Country. Sadly up until a few days ago I'd never even heard of this movie. Inside is one of the most underrated films of all time, probably because it was a small film company, I'd never even heard of it before. Eric Stoltz, one of my favorite actors anyway, is believable and dramatic, Nigel Hawthorne plays his dastardly role well. Do not look for humor in this film, there is none. It is real, savage and gritty to the last, and to the sensitive I'd say bring a box of tissues. But movies as great as this make you wonder, why is it that the greatest films are often never heard of?"}, {"rating": 5.0, "content": "Scanners II: The New Order is just as good as David Cronenberg's classic Scanners, Scanners was made in 1980 and Scanners II in 1991 so their's an eleven year gap between the two movies. The film captures the style of Scanners which is a good thing, it wouldn't be Scanners without a head explosion so Scanners II has a head explosion scene that's just has gruesome as the first. Scanners II: The New Order has some other imaginative gory scenes that are done well. The plot to Scanners II: The New Order is a new take on the series since it has the Scanners being used as a vigilante force for a police chief and a group of scientists until a young Scanner named David Kellum discovers he's being used and decides to get revenge.<br /><br />Scanners II: The New Order is a great sequel to David Cronenberg's sci-fi classic Scanners and should be seen. Check this out. 10/10"}, {"rating": 5.0, "content": "As B movies go, it was well above average (I warn the reader now that I may reveal certain key elements of the plot or other parts of the movie, although I am trying to minimise any such tendency). As sequels usually go, it was utterly fantastic(despite a \"cookie cutter\" approach to trying to copy certain elements from the original movie verbatum. Despite this sometimes tedious tendency, it seemed to work in this particular film, so long as the viewer could divorce his attention from comparisons to the original \"Scanners\").<br /><br />The movie was similar in ways to the \"Superman\" series, in terms of the main character's description of his early childhood and relationship with his parents (who seemed modelled along the same lines as the Kents in the \"Superman\" stories) and the theme of a morally pure hero possessed of extraordinary powers from an early age, etc. The depiction of profound feelings of alienation of prodigious or otherwise non-conforming children, adolescents and/or adults was a theme which reminded me of films such as \"Real Genius\", and (to a more superficial degree) \"Doctor Mordrid\" and struck a particularly strong chord.<br /><br />The film had a positive message, and was fun to watch. I found some of the insights and accuracy (in terms of depiction of certain aspects of paranormal experiences) fascinating, and even profoundly touching at times. These moments occasionally appeared from among all of the great formula-driven schlock and gratuitous sex(uality, in this case, as the sexual elements were tastefully done) and violence that makes B movies (or Shakespearian plays, for that matter!) so much fun to watch!<br /><br />This is a must watch for all comic book, Sci-fi, \"remote viewing\" enthusiasts, and horror fans! With the right exposure in the right circles, the film could develop quite a cult following, along with the original \"Scanners\"."}, {"rating": 3.5, "content": "As a rule, a Full Moon production logo is a warning sign to avoid a film. But because I've enjoyed Jeffrey Combs in other films, I gave it a shot.<br /><br />It's not bad. Not great, but that's something else. The film involves a struggle with a mystic (evil) \"brother\" who wants to dominate the worlds, and the title character. Dr. Mordrid also has to deal with people, and authorities in the mundane world, which he does successfully.<br /><br />Possible spoilers follow.<br /><br />Dr. Mordrid can travel between \"dimensions,\" and does so to find a companion guarding a fortress; however, the guard has been blinded. His eyes are ruined pits. So the wizard passes his hands across the other's eyes, and hey, presto! His eyes have been restored! This sort of healing apparently only works with eyes.<br /><br />Later, Mordred and his \"brother\" animate a couple of animal skeletons in a museum to fight. Guess which one wins.<br /><br />However, side from that, the picture isn't at all bad, though much like a comic book. Dr. Mordred's more \"human\" adventures are okay, and Combs plays the role convincingly.<br /><br />I've seen lots worse."}, {"rating": 5.0, "content": "Possibly the best movie ever created in the history of Jeffrey Combs career, and one that should be looked upon by all talent in Hollywood for his versatility, charisma, and uniqueness he brings through his characters and his knowledge of acting."}, {"rating": 3.5, "content": "This film surprised me a little. I watch a lot of horror/sci-fi films and this is a straight-to-video release that caught me off guard a little. I believe this is Full Moon's best movie thus far and one of Jeffrey Combs best performances. Good movie."}, {"rating": 3.5, "content": "Two sorcerers battle in the fourth dimension,one(Brian Thompson as a Kabal)trying to destroy the Earth,the other(Jeffrey Combs as a Anton Mordrid)trying to save it.\"Doctor Mordrid\" is an enjoyable fantasy fare which offers plenty of cheese.The plot is pretty silly and the gore is completely absent,but the film is very short and entertaining.So if you have enough time to kill give this one a look.My rating:7 out of 10."}, {"rating": 3.5, "content": "New York City houses one man above all others, the possibly immortal Dr. Anton Mordrid. Mordrid is the sworn protector of humanity, using his magical powers to keep his brother and rival, Kabal, chained up so that he may not enslave the human race. Well, wouldn't you know it? A prophesy comes true and Kabal breaks free, and begins collecting elements (including platinum and uranium) for his alchemy experiments. With the help of a police woman named Sam, can Mordrid defeat his evil brother? \"Dr. Mordrid\" comes to me courtesy of Charles Band in the Full Moon Archive Collection. I had not heard of it, which is a bit odd given that I'm a big fan of Jeffrey Combs (Mordrid) and the film isn't that old. But now it's mine and I can enjoy it again and again. The film certainly is fun in the classic Full Moon style. Richard Band provides the music (which doesn't differ much from all his other scores) and Brian Thompson plays the evil Kabal. We even have animated dinosaur bones! What more do you want? Of course, the cheese factor is high. I felt much of the film was a rip-off of the Dr. Strange comics. And the blue pantsuit was silly. And plot holes are everywhere (I could list at least five, but why bother). And why does the ancient symbol of Mordrid and Kabal look suspiciously like a hammer and sickle? Combs has never been a strong actor, so he fits right in with the cheese. These aren't complaints. Full Moon fans have come to expect these things and devour them like crack-laced Grape Nuts. I'm guilty... I loved this film.<br /><br />If you're not a Full Moon fan, or a Jeffrey Combs fan... you may want to look elsewhere. But if you like the early 1990s style of movie-making and haircuts, you'll eat this up. Stallone and Schwarzenegger fans might like seeing Brian Thompson as a villain, looking as goony as ever and not being able to enunciate English beyond a third grade level. I did. I wish there was a \"Mordrid II\", but the company that makes a sequel to practically everything (is \"Gingerdead Man 3\" really necessary?) passed on this one."}, {"rating": 5.0, "content": "I loved this movie for two reasons: 1) Jeff Combs is absolutely wonderful in it. Plays the role of the modern wizard to the hilt. (And is absolutely adorable.) 2) The movie helped to inspire a role-playing game I thoroughly enjoy, Mage: The Awakening. I've shown it at various LARP after-parties, and it's always a big hit.<br /><br />D&D love and Jeff-squeeing aside, it's not exactly a masterpiece, but it's well-done and thoroughly enjoyable. The plot is fast-moving and engaging in its simplicity, the special effects are pretty good for such a low budget, and the script, while nothing stellar, was not too badly done, and cheesy in all the right places. A good way to spend an evening."}, {"rating": 4.0, "content": "Doctor Mordrid is one of those rare films that is completely under the radar, but is totally worthwhile. It really reminds me of the old serials from the 30s and 40s. Which is why I'd have loved to see follow-up movies... but judging by the rest of Full Moon's output there simply weren't enough tits to satisfy the typical audience. Unfortunately, thanks to a completely superfluous sacrifice scene there two too many for a family audience - which is unfortunate, because without em' this could have been a Harry Potter-style magicfest that kids would have eaten up. Both Jeffrey Combs and Yvette Nipar are great - I wasn't sure if Ms. Nipar hadn't wandered off an A-list picture onto this film, she was very believable. No, seriously! Anyway - it's a shame they didn't have the bucks to license Dr. Strange, because I think this could have been a total kiddie phenom."}, {"rating": 4.0, "content": "I really enjoyed \"Doctor Mordrid\". This is a low-budget film, which may be off-putting to some, but I have no problem with it. I admire it even more for that, considering it's WAY more entertaining than the drivel that Hollywood churns out every year. Too bad this didn't get a theatrical release; I don't know about anyone else, but I would have went to see it in theatres. `Doctor Mordrid' is a very entertaining science fiction film that just about anyone can enjoy, especially if they're into sci-fi like I am. I don't see why this is a R-rated film; only one f-word is said, and there are no gruesome death scenes, nor is there any blood at all. The timeless rivalry between sorcerers Anton and Kabal (Anton wanted the use his powers to save the human race, while Kabal wanted to enslave them), gave the story a sense of enchantment, while the mythical plotline added charm to the story itself. Basically, this a film that's just plain fun to watch. There is one unintentionally funny thing in this movie, though: seeing Jeffrey Combs keeping a straight face while wearing that silly blue cape and suit. That makes me laugh every time I see it. But I digress... Anyway, the acting is great; the main protagonists (Anton, and his lady friend, Samantha), are very likable; Anton is sympathetic, and hospitable, and Samantha is friendly. Plus, the settings were wonderful. The floating island in the other dimension was very cool setting; we're only given a glimpse of it twice, though; it would have been great to see more scenes take place here. The main setting was also very neat; Anton's apartment is very roomy, and he has some cool devices, especially the monitoring system he uses to keep track of the world's occurrences. He even has a pet raven that he keeps in his apartment named Edgar. Overall, this a great film; it was fun to watch, and the main actors put a lot of feeling into their roles. If you can find anywhere that rents `Doctor Mordrid', you should rent it (or, in my case, buy it. It was definitely money well-spent)!<br /><br />My Rating: 8 stars out of ten.<br /><br />"}, {"rating": 5.0, "content": "Dr. Mordrid, what can I say? Jeffrey Combs has done it again!<br /><br />Anton Mordrid has been on Earth for 100 years waiting for Kabal, an evil sorcerer, to come so he can kill him. Mordrid and Kabal used to train together as kids, so Mordrid knows all Kabal's tricks.<br /><br />The film as a little bit confusing at begin with, but soon you feel a part of the action. I won't give away the ending, so go and watch Doctor Mordrid!<br /><br />I found the film to be very enjoyable because it doesn't have a lot of violence in, nor sexual scenes. The film focused on the plot and that's what I like! I find the best films are the ones where times seems to fly by. This is because you are so engrossed in the film. Doctor Mordrid is a fantasticly engrossing movie! I give it a 20 out of 10. Worth seeing!<br /><br />"}, {"rating": 5.0, "content": "I have to admit that Holly was not on my watch list for the Edinburgh Film Festival. However, after the Artistic Director of the Festival specifically recommended this film to an audience of over 200 people prior to the screening of another film, I decided to go to see it. Wow! <br /><br />This film is dealing with the very difficult issue of child prostitution and does so without any compromise. I have found myself crying a number of times during the movie and laughing at others. Speaking about an emotional roller coaster.<br /><br />The lead actor (Thuy Nguyen) is a Vietnamese newcomer (who was only 14 at the time of filming) and had to tackle this incredibly complex and difficult role. She reminded me of Keisha Castle-Hughes from Whale Rider but the role here is much more demanding as she has to play a child prostitute. Chances are that she will win numerous awards.<br /><br />The main story is about a girl who was sold to prostitution by her family and held as a sex-slave in a brothel in Cambodia. She meets an American (played by Ron Livingston in a strong dramatic role that we are not used to see from him), who after spending some time with her decides to help her. By that time however, she is sold again and he is going on a search for her around Cambodia. The story turns and twists and the audience can never predict what will happen next.<br /><br />The acting was strong across the board with a very interesting international cast. Udo Kier (very convincing as a sex tourist), Virgine Ledoyen (touching as a social worker) and Chris Penn (one of his last movies). The Asian cast was also superb.<br /><br />Although the film deals with this difficult subject matter it focuses successfully on telling a compelling, powerful story. It was shot in Cambodia (some scenes in real operating brothels) which adds to the feeling that you are almost watching a documentary. It seems that the DP used a lot of hand held camera and close-ups and overall it made you feel like you are right there as part of the story.<br /><br />After the screening, I was listening to other members of the audience as they left and it seemed that they were all stunned. This is not an easy film to watch and I salute the filmmakers for not making a \"Hollywood Film.\"<br /><br />It is by far the best film I have seen in the Edinburgh Film Festival. Opinion shared by my husband and a couple of other friends."}, {"rating": 3.5, "content": "The movie \"Holly\" is the story of a young girl who has been sold by her poor family and smuggled across the border to Cambodia to work as a prostitute in the infamous \"K11\" red light village. In the movie, Holly is waiting to be sold at a premium for her virginity when she meets Patrick who is losing money and friends through gambling and bar fights. Patrick and Holly have an immediate bond over their \"stubbornness\", but this is all disrupted when Holly is sold to a child trafficker and disappears. As movie goers, we are then thrust into Patrick's pursuit to find Holly again. Holly then shows her willingness to leave this lifestyle but her confusion on what is right and wrong. \"Holly\" carries us through the beautiful and harsh Cambodia while discovering that HOLLY is not just one girl. She is the voice of millions of children who are exploited and violated every year with no rights or protection.<br /><br />Holly is less extreme than its subject matter might suggest, such as documentaries that involve 4-year olds and sexual trafficking, but does manage to shed considerable light on Cambodian / Vietnamese trafficking of children into prostitution. It is a moving story that helps to shed light on the horrible situation in which many children face and their struggles to trust and realize what is right and wrong.<br /><br />Patrick, the antagonist of the film is an American dealer of stolen artifacts who is also losing money and friends while playing cards and getting into bar fights. While on a journey, his motorbike runs out of fuel, and he is forced to rent a room at a brothel. During his stay he comes across Holly, a twelve year old girl who has been sold by her parents and is being abducted into slavery and prostitution. Holly and Patrick begin a friendship of trust and understanding. He discovers a clever, stubborn girl beneath the traumatized exterior and becomes determined to save her -- though their strictly platonic relationship is misinterpreted by almost everyone they meet. When she suddenly disappears, he starts a journey to track her down, without having thought if he can really help her.<br /><br />Holly is able to escape on her way to another brothel, when she jumps from the truck and runs into a field filled with mines. A mine is set off by a cow and the truck driver believes she is dead, so Holly is then left on her own. During Patrick's journey to find holly he meets a social worker who tries to talk some sense into him and shares the facts with him that haunts the Cambodian region. The idea of paying for her freedom simply fuels the demand, she explains: 30,000 children in prostitution in Cambodia - next year it could be 60,000. \"I'm not trying to save 60,000,\" he tells her, \"I'm trying to save one.\" Patrick discovers that the idea of whisking her to safety is quickly put to rest when the social worker tells him that the US will not let him adopt and, although it takes five minutes to 'save' a child, it takes five years to reintegrate her into society. Patrick is not affected by the information and he continues his quest to find Holly.<br /><br />The audience is then shown that Holly makes it to a small town and is foraging for food with other homeless children. She is then befriended by a local policemen who seem little better than criminals with a badge, when they sell her to another brothel and then make a deal to a Vietnamese businessman who then takes her virginity. Holly then seems to think that this is her destiny and when Patrick finally find her, she is willing to \"yum yum\" and \"boom boom\" her distant friend. Patrick is utterly confused by this change in behavior, but he is not deterred in his plan to take her away from this world. In the end, he steals her away and brings her to a safe-land in the comfort of the social worker. Holly is given fresh clothes, if feed and brought to a dance class, but she is forbidden to see Patrick. This intense yearning to be in the comfort of Patrick's friendship, she runs away from the safe house and back onto the streets in Cambodia.<br /><br />Meanwhile, Patrick is dealing with the decision to leave the country and flee back to the United States or to stay in Cambodia. His thoughts continue to revert back to Holly and during a visit to a bar; an older male sees the picture he is holding and comments on his sexual appetite when he had sex with her. This enrages Patrick and he hits the man and runs out of the bar. Eventually, Patrick is caught by the police in the eyes of Holly, who is hiding behind a pole.<br /><br />The movie \"Holly\" may make the audience want to donate money towards organizations that improve the life for these poor youngsters, and even campaign to reduce the amount of brothels in the region, but the film's dramatic weaknesses may reduce its chances of being seen by enough people to make a difference. Overall, I think the concept is better as a documentary and it was not as touching as a movie. The actors did a great job of showing their raw emotion and the true confusion of the youngsters who are affected by this lifestyle, but in the end, the harsh lifestyle of the region and the desperate notions of the parents who sell their children to uphold their own starvation, does nothing to help the children's situations."}, {"rating": 5.0, "content": "I had the privilege of watching \"Holly\" at the Edinburgh Film Festival last week. What a powerful and moving story! Holly is a 12 yr old Vietnamese girl who is sold into prostitution by her own family and living in a brothel in Cambodia. Patrick (an American) comes into Holly's life and decides he wants to help her. When Holly is sold again, Patrick desperately searches for her. We follow they're difficult journey through Cambodia and hope for their reunion.<br /><br />Holly is one of millions of children who are sold and trafficked every day. The movie portrays this difficult issue without crossing the line. I walked away wanting to know more about the issue of child trafficking and asking how can I help? This movie should be seen by everyone because it is a beautiful story and it exposes an issue that we should no longer ignore."}, {"rating": 4.0, "content": "After seeing the movie last night I was left with a sense of the hopelessness faced by organisations trying to tackle the problem the film portrays. The scale of the prostitution seems so large that it's hard to see how it can be defeated without major governmental changes in Cambodia.<br /><br />Anyway, on with the review.<br /><br />Although it is a sombre movie with an uncomfortable central relationship this is a very compelling film, and I'd even go so far as to say it was enjoyable. The film was well edited for the running time and the performance by Thuy Nguyen was excellent. I also felt Ron Livingston played a very difficult role well.<br /><br />It would have been nice to have a little more insight into why Patrick feels he has to help Holly, but maybe the reason is a simple as he explains to Chris Penn's character. I won't explain it here - go see the movie.<br /><br />This is a good, thought-provoking film with obviously good intentions. I hope it gets a wide enough release to reach a decent sized audience and gain more support for the K-11 Project."}, {"rating": 4.5, "content": "Brilliant! My wife and I joined the sprawling line to see Holly at the Edinburgh Film Festival. After seeing the film, I can understand why there was such a long line. Holly is a touching story about an impossible connection between two people. She is a young girl, he is a worn out westerner. The film grasped every bone in our body. There aren't any graphic scenes or anything that is hard to watch - its the surrealism of normality that really kicks you in the gut. The film is beautifully shot. Among others, we loved the scene where Patrick teaches Holly to ride a small motorcycle. Thuy Ngoyen's rawness (cant believe this is her first acting job)and Ron Livingston's performance stayed with me for a couple of days. Highly recommended."}]}