{"rating": 2.2, "description": "After miners disappear in the Namib Desert, scientists find their remains and seek to find what killed them.", "spoiler_reviews": [{"rating": 5.0, "content": "I saw this drama by cable TV. Although I saw just two series, I love this drama. I'm waiting for more series will be aired by cable.<br /><br />Even though it describes horrible, absurd situation in a prisoner's camp, this one shows us an indomitable spirit, warmth, friendship and humanity. They don't know whether they can survive or not, but kept their hope strongly without being discouraged by adversity.<br /><br />I know this movie is not realistic like other war documentary, but I don't want to blame for it. It makes me believe the strong will of people in the most difficult situation. <br /><br />'Private Bill' , especially, this episode touched deep in my heart.<br /><br />I remember every scene. I always hate mathematics. But after seeing this drama, I can understand something about mathematics... Mathematics is his connection between past and present, also symbolizes eternity.<br /><br />'Time, light and memory framed in a circle.'<br /><br />Like other victims of war, he lost his lover by irresistible fate. I'm immersed in his time and memory as if I experienced same thing.<br /><br />He experienced the great loss but he has pure passion of study.<br /><br />He started his study in the camp, his joy of realize,<br /><br />I believe his dedication of study sustained him.<br /><br />I saw it several times, but the meaning of this film never faded. Every time I saw it, I feel same deep emotion.<br /><br />* Their songs are beautiful, harmonious,<br /><br />I'm sorry that I can't listen OST."}, {"rating": 5.0, "content": "Never have i sat down for six hours straight to watch a miniseries, but Changi changed that. I'm not going to lie, I know some Aussie flicks can be pathetic and boring (actually, i quite like Aussie flicks myself but maybe I'm biased) but Changi is on a completely different lane. Although not historically accurate, as we are continually reminded, the show combines superb acting, an excellent script and the addition of humour to provide us with an entertaining and emotional perception of life in a POW camp in WWII.<br /><br />Keep in mind, the show was not supposed to be a documentary so don't let any factual errors disappoint you. <br /><br />This series exposes such creative writing by John Doyle (aka Roy Slaven)who is known more for his comedy than anything else, and an excellent director and actors move this creativity along perfectly. If you want to see how much hard work went into this series, visit the official website, it is really interesting and you'll learn a lot about true accounts of changi. <br /><br />If you haven't seen Changi yet, make sure you are doing nothing for a whole day because you'll want to watch the series in its entirety."}, {"rating": 5.0, "content": "Changi has a delightfully fresh script, acted superbly by both young and old actors alike. John Doyle has done an excellent job bringing humour to a tragic true story, keeping a sometimes sad story fun and engrossing, particularly to those of us not familiar with the events of South East Asia during WW2.<br /><br />John Doyle's parallel story line successfully bridges the gap between past and present, allowing the audience insight into the long-term effect war had on the prisoners and their family's lives as well as providing the basis for an excellent narrative which nicely rounds out the tales, both individual and collective. Doyle deserves praise for this effort. We have in the past been delighted by his abundant and quick-witted humour as evidenced in his long running collaboration with Greg Pickhaver as `Roy & H.G.'<br /><br />As the series is approaching half way, we are looking forward to how the story develops with anticipation."}, {"rating": 5.0, "content": "This would have to be by far the greatest series I have ever seen. I vividly watched every sunday night and purchased the box set as soon as it was available. this is a timeless play written by a fantastic Australian that people of all ages could relate to, whether they are Australian or not, however for those of us that are Australian it truly brings across the typical Australian icon. A must see 10/10"}, {"rating": 4.5, "content": "Somehow, CHANGI lost out in the AFI Awards to MY BROTHER JACK. The latter, a high-quality adaptation of George Johnston's immortal novel, was outstanding - but, in my opinion, not as good as CHANGI. I have heard that many critics dismissed CHANGI as being irrelevant, unimportant, historically inaccurate or even disrespectful. Who and where are these critics? CHANGI is outstanding. More than that. Brilliant. It's not supposed to be a documentary - certainly I can forgive the actual Changi survivors (or indeed any survivors of a POW camp) for being disappointed with the production - but to the rest of us, CHANGI represents the remarkable power of mateship in times of extreme adversity. It contains a part of the Australian culture that appears to be diminishing as times become easier and less challenging, but which we should never forget: Australians were respected worldwide after Gallipoli and WW2 for their comradery and sense of humour. Rating: 96/100. See also: GALLIPOLI; PARADISE ROAD; THE LAST BULLET; THE SUGAR FACTORY."}, {"rating": 5.0, "content": "As soon as I saw the ad for \"Changi\" on the History Channel, I knew I'd love it. It captured the ANZAC spirit fantastically - you would die if you didn't have mates around you. The characters of \"Changi\" were strong and each brought something different into the story, and the Japanese soldiers weren't criticised, but were depicted as normal soldiers doing what they thought was right, just as the Australians were doing. Direction, screenplay, acting and setting were all done wonderfully, with a clear easy-to-follow plot. Humour was the soldiers' key to survival, and it was great to see a mini-series about war actually have some sort of humour in it, which is usually difficult to do without offending people. From what I've read about soldiers in Changi PoW camp, this story is a very realistic approach to the three and a half years those Australian, British, New Zealand, American and Dutch men spent there. I would recommend this series to anyone, whether you are interested in war or not. 10/10."}, {"rating": 4.5, "content": "I've heard a few comments, particularly from prisoners of war, that CHANGI is not historically accurate, and that it is disappointing. Perhaps it is for those who actually had to live through this stuff, and much worse. But for the rest of us, who really have no idea of how prisoners were treated by the Japanese during World War II, CHANGI is a remarkable introduction. But CHANGI isn't a war documentary - if it had have been, then the historical accuracy aspect would have been paramount. It is a miniseries drama, with fictional characters and fictional situations (though based loosely on actual events I've heard and read about) - and at the centre of the story is the ideal of mateship. This group of young Australian soldiers, taken prisoner by the Japanese and held in appalling conditions for years, became mates through adversity and the strength of their friendships continued throughout their lives after the war. It is also a cultural study of the differences between the Japanese of the time and the western world, with its music, games and entertainment: in part 5, when it is becoming clear that Japan will lose the war after Germany has surrendered in Europe, the Japanese prison camp colonel insists that his country must study the culture of their prisoners - in order to defeat a people, one must defeat their culture - and to do this, one must understand it. All in all, Australia continues its rich tradition of producing exceptional television miniseries, and is an unrivalled world leader in this regard: vyeing for the AFI Award with CHANGI is MY BROTHER JACK, the adaptation of George Johnston's novel, and also a worthy winner. Miniseries in recent years include DAY OF THE ROSES (the story of the investigation into the Glanville train crash), KINGS IN GRASS CASTLES (the adaptation of Mary Durack's historical account of her pioneering ancestors), KANGAROO PALACE (about a group of friends from a country town in Australia who travel to London and change and grow apart), and the (somewhat disappointing) adaptation of Bryce Courtenay's powerful novel, THE POTATO FACTORY. Less recently: Nancy Cato's sweeping saga of life on the Murray - ALL THE RIVERS RUN; Cusack & James' brilliant novel about postwar life in Sydney - COME IN SPINNER; Colleen McCullough's outstanding pioneering saga - THE THORN BIRDS; THE RIVER KINGS; Ruth Park's novel THE HARP IN THE SOUTH; BODYLINE; EUREKA STOCKADE; ANZACS; etc..., etc... (Of course, there have been some not-so-good productions - for instance, MOBY DICK, DO OR DIE, ON THE BEACH, THORN BIRDS: THE MISSING YEARS; etc...) Generally, though, if an Australian miniseries comes your way, make sure you see it - and this goes double for CHANGI, a superbly directed masterpiece. Rating: 9/10."}, {"rating": 5.0, "content": "This has got to be one of Australia's best productions. I completely disagree with the comments made by 'RamiNour101'.<br /><br />This series shows the depth of Australian mateship and the lengths they went to to help each other out. Episode Five 'Eddies Birthday' is a great example of this and it really captures the Australian spirit.<br /><br />The music used throughout the series only emphasised the situation that the men were faced with, their longing for home and their loved ones. The numerous amusing renditions of The Road to Gundagai captures the spirit of the men and the fact that they never forgot home, and that it was little elements such as the singing of a song that took them home for a short while.<br /><br />As for the comment about it being racist towards Japanese people, the only thing to be said is that you can't change what happened. The Japanese did treat the Australians very poorly in Changi and to represent it as otherwise would be very misleading indeed. The comment about the screenplay being in accurate is also false. These six stories that are told in the series are composed from real P.O.W experiences.<br /><br />The actors were superb; the best being in my opinion, Matthew Newton. His performance as David in the first episode was gut wrenching. From being a city boy, to being another nameless face to his captors. We see him change dramatically in the first episode because of his violent attack in the jungle, and in further episodes we can see how that one event has changed him, he is more aware of what is really going on and is always one of the first to help out the other members of The Secret Nine.<br /><br />Stephen Curry also deserves a mention. His performance in 'Eddie's Birthday' is amazing, going from the larrikin of the group, to being sick, weak and unable to take care of himself. The displays of mateship in this episode touch you on an emotional level and make you proud to be Australian.<br /><br />I study WWII at university level and have found this series, if not physically truthful, spiritually truthful, as it captures the true spirit of what it was to be an Australian Soldier.<br /><br />Well done to John Doyle for capturing the spirit of Changi."}, {"rating": 5.0, "content": "Here we have a miniseries, which revels in in its flaws, and doesn't make us cringe because of them...it is excellent story-telling, which fuses black comedy, mateship (in a positive way), the pathetic waste of war, without the sheer unadulterated manipulation of a con-job like Life is Beautiful...it is an entertainment, not the meaning of life...and showcases the talents of actors both young and old...give it a go and tell us what you think..."}, {"rating": 5.0, "content": "Having had a great grandfather be captured and sent to Changi during World War two I was hesitant to watch this when it was first screened on TV. My great grandfather kept a diary whilst he was in captivity and when he died over there his mates bought it back and I have been lucky enough to read it and feel I have at least some idea of what Changi was really like, first hand.<br /><br />This is a fantastic recount of what happened to those poor blokes who were sent to Changi Prison and shows what hardship and cruelty they witnessed in order to protect their country. It is a terrific story of mateship, commitment and Aussie Spirit, that never going to give up attitude. It is worth watching if you like Australian History or anything to do with World War Two.<br /><br />I enjoyed this mini very much and give it 10 out of 10."}, {"rating": 5.0, "content": "My family and I enjoy this show and find it a fair thumb nail sketch of what the people went through.<br /><br />My own father spent some time in Changi before going onto the Thailand-Burma Railway in \"F\" Force. Much as been said about the treatment the POW's received, I will just say that my father was 6 foot 1 inch and 196 lbs when Singapore fell, at the end of the war he was 5 foot 11 inches tall and 91 lbs.<br /><br />No show could truly convey what the POW's went through, but this comes closer than most.<br /><br />As the Ex POW's say, \"If you didn't have mates you didn't survive.\" This show succeeds in getting this message across."}, {"rating": 5.0, "content": "When I heard there was to be an ABC [Australian Broadcasting Corporation] mini-series based on life in Changi [WWII POW] camp... with a focus on \"elements of comedy\", I was deeply sceptical and somewhat critical.<br /><br />My father had served in the second world war. Such was the barbarity of the Japanese, he was able to talk about the horrors in and around Labuan (where he was stationed), until only quite recently. Along with my father, I had been awarded the fortune of knowing many great men (of stronger character and spirit than I shall ever have), who had witnessed acts of unspeakable barbarity at the hands of the Empire of Japan, and had never completely recovered. The name 'Changi' is destined to conjure horrific images for ages to come...<br /><br />But upon viewing, I was highly impressed with the cast, the characters and the complex plot-lines of this wonderful series. I now regard 'Changi' as the highlight of my week, (bear in mind, I have viewed only three episodes so far... I hope the remaining episodes adhere to the standards set by the first three).<br /><br />The black humour works uncannily well (however, the flatulence jokes are a little overdone), and while much of the horror has been suppressed, the series comes quite close in relaying the undaunted spirit of the survivors who were able to later continue with their lives in spite of the inhibiting memories.<br /><br />The 'flashback' format of this series will be difficult for some to follow,<br /><br />but I can not think of no better way to do adequate justice to the men who suffered deep emotional scarring proceeding internment... when painfully suppressed experiences are remembered, sometimes years after the horror.<br /><br />One of the darkest chapters of the Second World War, the 20th century, and, (I would go so far as to say), in the history of mankind, is being relayed to a new generation through this series, and I hope it serves to relay the overwhelming adversity borne by the wartime generation.<br /><br />Proceeding 'Changi', I don't think I shall ever be able to listen to the poignant tune 'on the road to Gundagai' in the same way again. Tune in..."}, {"rating": 4.5, "content": "This movie was great and I was waiting for it for a long time. When it finally came out, I was really happy and looked forward to a 10 out of 10. It was great and lived up to my potential. The performances were great on the part of the adults and most of the kids. The only bad performance was by Milo himself. There was one problem that I encountered with this (and others like it) movie. All of the characters I wanted to live were getting killed. Overall, I give this movie an excellent 9 out of 10. Maybe we should select better people to kill next time, though, ok?"}, {"rating": 5.0, "content": "Critics claim that this film is one of the worst films ever. Watchers also claim the same. But there is a flip side to that coin. They are wrong, very wrong. It's the most clever film I've seen in ages...<br /><br />From beginning till end you see a story thats unrealistic. A story that reflexes the real world. This film is like a mirror. You see yourself in another way that people see you. To really understand the directors point of view, you have to see it another time...<br /><br />When you see this film...Try to understand the story (and watch the background)...Listen to the lyrics of the music...And smell the industrial complexes...<br /><br />This film is one of a kind. You'll hate it(most people do), or you'll love it(and understand it completely)<br /><br />Ernest Hemmingway once said:'the world is a fine place, and worth fighting for'. I agree with the second part."}]}