{"rating": 3.35, "description": "The Dark Knight must contend with a mysterious female vigilante who emulates him, but to a more ruthless degree.", "spoiler_reviews": [{"rating": 5.0, "content": "I thought that Baseketball was one of the most funniest films i have ever seen! It's witty humour made me giggle all the way through, and the fact that Trey and Matt are so over the top, boosts the film's comedy. <br /><br />I have just bought Baseketball on DVD and its just one of those movies where you would never get tired of watching it. I have a very short attention span and i think this film has so any funny bits that it keeps me entertained throughout. The humorous quotes are memorable, and can make me laugh for hours if i remember them later..<br /><br />So overall i think that Baseketball is brilliant movie which everyone should go see, especially if you're younger like me as it will keep you laughing for a long time afterwards. <br /><br />P.s Does anybody think its weird for me to like them both? hehe"}, {"rating": 4.0, "content": "I found this movie to be very funny, I loved how it made of the politics of modern day sports. This movie is not as funny as South Park but it is pretty funny. And since I am a sports fan I loved how they made fun some of the more ridiculous things in sports. This movie is great for non sports lovers too, probably better for them actually since they have to go through life wondering why people follow sports so closing when there are so many insane rules and intricacies to sports and the fact that it means absolutely nothing. I also found the actual game they came up with to be interesting, it is sort of like horse with bases and psyche outs (for the person shooting). Overall I highly recommend you see this movie, and believe that you will end up loving this movie. However if this style of comedy is not your favorite you probably won't like it. (but that is with any comedy movie)"}, {"rating": 0.5, "content": "Mighty Morphin Power Rangers has got to be the worst television show ever made. There is no plot, just a bunch of silly costumed kids using martial arts while dressed up in second class spandex outfits.<br /><br />The special effects look like they are from the '70's, the costumes look like something out of a bad comedy, and the show is just plain awful.<br /><br />The only thing worse than the television show are the toys, just second rate plastic garbage fed to our kids.<br /><br />There are far better shows for your kids to watch!<br /><br />Try giving your kids something like Nickelodean, those shows actually have some intelligence behind them, unlike power rangers."}, {"rating": 0.5, "content": "I really do not have any clue as to why some people find the power rangers television show even remotely interesting at all. The costumes are completely ridiculous and the people playing in them also look completely foolish at the same time. There is absolutely anything remotely interesting about the power rangers. This is just a higher priced television commercial designed to sell extremely cheesy plastic garbage to the unsuspecting children around the world. From the notes, I can see that it's been banned in the country of New Zealand and from what I have seen, I can agree with their decision. Avoid this show at all costs, it's terrible and ridiculous."}, {"rating": 0.5, "content": "Come on, what is the deal with this show, Power Rangers anyways? I always felt that the show, which was originally brought over from Japan in a better form, took what was great in Japan, and turned into one of the most ridiculous and pointless excuses in toy merchandising history! There is absolutely no point with this show whatsoever.<br /><br />The bad haircuts, bad costumes, earrings, etc, all show what was ridiculous back in the 1990s From the two idiots, Bulk and Skull, to the \"duhs\", of the main cast, Jason, Trini, Tommy, Kimberly, Billy and Zack, I just want to say one thing: GIVE ME A BREAK!<br /><br />Saban brought this from Japan, and then Disney bought the rights to this show around five years ago.<br /><br />Now the public has to endure reruns of this show on the Disney channel and such.<br /><br />All I can say once again is give me a break!"}, {"rating": 0.5, "content": "Okay, I seriously CAN'T think of anything worse than the PR series. There are many bad things in life...traitors, liars, etc. But seriously, Power Rangers has GOT to be at the bottom of this list. Can you think of anything more stupid than five-six teenagers (who don't even act like a normal teen) dancing around in identical suits WITH DIFFERENT COLORS SO THAT YOU CAN TELL THEM APART? Fans, have you ever come across a real person who gets flung against a mental wall and gets up almost immediately and continues to fight without getting injured? Power Rangers are for five-year old boys, and believe me, I never liked this show even when I was five.<br /><br />I guess you can say Dino Thunder is an exception. The teens actually ACT like teens, and Tommy Oliver actually acts like a mentor, or no, a teacher. It's got teen-humor, though the fighting is lame, I don't hate Dino Thunder.<br /><br />Many people say Power Rangers are crap, but I wouldn't. It would be an insult to crap. So face it, five year old boys, Power Rangers is rubbish."}, {"rating": 0.5, "content": "Nowadays it is sort of a trend to look upon all shows from begin 90's as classics (people are so easily blinded by nostalgia these days), and while some of those shows were/are undoubtedly good, this one is just pure crap. I watched this show a lot back in those days since it got A LOT of reruns on TV back then, and even as a child I didn't like it. Even a 8-year old can see how much the people in Power Rangers are overacting, and how much the special-FX sucked even back then. When the show doesn't resort to the painfully bad 'fighting'-scenes, it plagues the viewer with this unnecessary soap-opera about a group of teens and they'r little social problems every now and then. I don't know about you, but I didn't give a rats ass about any of that at all, and its basically filler until they have to 'fight' some dude again in a very cliché alien-costume with fireworks or some toy-robot. You never feel 'involved' in some kind of way with this show, and the fact that most of the actors act like there really have no interest at all besides they'r wallet just enhances the lack of feeling.<br /><br />There is really nothing memorable about this show, and its pretty surprising that it got so many spin-offs (Beetleborgs is a good example). All it is is just a quick way to make some money though. I challenge any 'fan' to tell me what exactly stands out in episodes that is supposed to be so good because I couldn't find anything that is even slightly appealing to children. My guess is that most 'fans' of Power Rangers will tell me that I \"just don't get it\" anyway, or something along that line. I really don't care though; this was crap back then and it still crap now."}, {"rating": 2.0, "content": "15 years ago, Power Rangers was one of the shows that swept the nations, especially that of the youth. When I was a 3-year-old kid living in the Philippines, I would watch this show every Friday on ABS-CBN (Channel 2 over there). When the movie came out in 1995, it was all shock and awe to me when I watched it with my dad and 2 uncles. My grandparents even sent me a \"Balikbayan\" box full of Power Rangers stuff (including the easy-to-build Megazord figure and the stuffed toys of the Rangers). I even played the video games, and loved only one of them (\"MMPR: Fighting Edition\"), which was REALLY sad. Anyway, it was the show that set a stepping stone on my interest on robot series (especially anime mech series like \"Gundam\") Now that I'm 18, I'd like to think this show is pretty cheesy to me now. To prove this, I took a trip down memory lane by buying a 2-set DVD collection with \"MMPR: The Movie\" and \"Turbo: A Power Rangers Movie\" and watched both of them. I was like, \"Ugh. How awful. Just another junk in the attic for me.\" For all of you people of my generation, this is NOT a show that you'd want to watch over and over again. I'm not saying to leave it behind for the rest of your life, but occasionally is not a bad thing now, is it? Instead of \"Power Rangers\", I'd recommend something like \"Mobile Fighter G Gundam\" (HIGHLY RECOMMENDED), \"Ninja Senshi Tobikage\" (aka Ninja Robots), or even the ORIGINAL Sentai shows that were the basis of \"Power Rangers.\""}, {"rating": 0.5, "content": "Power Rangers, the completely awful kid's show from the 1990s still continues to disturb young children with it's complete cheesiness, and awful settings.<br /><br />This show was not entertainment, it was an excuse to teach children violence in showing kids how to fight one another in order to solve their differences.<br /><br />The toys were further demonstration in how to promote a violent television show and such.<br /><br />I have never been able to figure out what the purpose of this completely ridiculous show ever was.<br /><br />As such, it remains one of the worst kids shows ever made."}, {"rating": 0.5, "content": "Mighty Morphin Power Rangers came out in 1993, supposedly based on the Japanese sentai television show that started back in the 1970s. Now as a fan of Japanese action films and series, you would think I would get a kick out of this show.<br /><br />You could not be more wrong. What worked in the Japanese version has become a complete abomination of television with mighty morphin power rangers.<br /><br />MMPR is based on five teenagers who get powers to becomes costumed superheroes with robotic dinosaurs who form an even bigger robot.<br /><br />Now this premise is more far fetched and more laughable than anything in either Transformers movie, yet, the ridiculousness of this show is often overlooked.<br /><br />It was followed by two really bad, and I do mean, really bad movie knock offs, and the actors starring in this series, completely disappeared from the scene.<br /><br />If you must choose, try watching Japan's Zyuranger series instead.<br /><br />Also, what's up with the awful long 1990s haircuts and all the earrings on the guys? It makes them all look feminine!"}, {"rating": 0.5, "content": "I remember this show being on the television when I was a kid back in the early 1990s, and there was this rage about kids with goofy leotards doing kung fu on one another and riding around in plastic dinosaurs. It was called power rangers. I remember that little kids would go around hitting each other and then the shirts and the stuff from the show was banned in many school districts all over the country because this show taught kids how to fight each other in solving their differences.<br /><br />I never really thought of this as a show, especially when better shows like The Tick were playing on Fox Kids. Most older teens always looked at power rangers in a ridiculous and scornful manner, and it's not hard to wonder why. The footage is ridiculous at best. The colored rangers costumes look like stuff you would work out in and the dinosaurs look like plastic nonsense. Then you get into the acting, and of course those really laughable haircuts. All the guys run around with earrings on, half of them are wearing 90's mullets, and they always wear the same clothes everyday, and then change into leotard wearing power rangers.<br /><br />The toys are especially ridiculous as well, and was the joke of many late night talk show hosts. And of course two of the worst movies ever made, and I do mean two of the worst movies ever made were based on this show with nearly every critic trashing both the films, and the shows it was based on.<br /><br />Power rangers is nothing more than a bad television commericial for especially bad toy merchandising. As an adult, I don't look at it fondly, but rather as another embarrassment of 1990s kids shows, fashion and guys' earrings."}, {"rating": 0.5, "content": "Many people here say that this show is for kids only. Hm, when I was a kid (approximately 7-9 years old) I watched this show first. It was disgusting for me. I talked with other kids about this and, sure, other shows and know what? This was the measure of disguise, whenever we wanted to emphasize something's silliness (either on TV or anything else) we said \"Uh, just like Power Rangers\" and laughed. <br /><br />And before visiting this site I could not imagine that there actually are fans of MMPR. It was so strange for me that I decided to watch it again and try to understand why people like it. I did not enjoy that viewing. But it dawned upon me: maybe I have not enough imagination? It may be. However this argument is not sufficient for me to rate it more than 1 star."}, {"rating": 0.5, "content": "The power rangers is definitely the worst television show and completely ridiculous plastic toy line in the history of the United States.<br /><br />There is absolutely nothing even remotely entertaining about this completely awful television show.<br /><br />This is simply the worst show ever made, with awful actors, dressing up in multi colored spandex outfits that look completely ridiculous.<br /><br />The owners of this show should be ashamed of themselves, since there is no redeeming value to this nonsense.<br /><br />Kids of today should try watching better shows like the Toy Story movies instead of this garbage."}, {"rating": 0.5, "content": "Power rangers, the moronic merchandising television kids show from the 1990s, has got to be the most pointless and ridiculous television show ever created.<br /><br />What exactly is the point of this show anyway, other than to sell second rate plastic nonsense to children? There is nothing even remotely redeeming or interesting about this show in anyway.<br /><br />Look at the costumes, which look like spandex gone bad.<br /><br />The mullet style hair, earrings, and fashions of the early 1990s look completely ridiculous these days.<br /><br />Avoid this show at all costs!"}]}