{"rating": 2.8, "description": "Trapped in a London subway station, a woman who's being pursued by a potential attacker heads into the unknown labyrinth of tunnels beneath the city's streets.", "spoiler_reviews": [{"rating": 5.0, "content": "Have you seen The Graduate? It was hailed as the movie of its generation. But A River Runs Through It is the story about all generations. Long before Dustin Hoffman's character got all wrapped up in the traps of modern suburbia, Norman Maclean and his brother Paul were facing the same crushing pressures of growing up as they tried to find their place in the world. But how could a place like post WW1 Montana be a showcase for the American family, at a time when the Wild West still was not completely gone? Just what has Maclean tapped into that strikes so deeply at who we all are and what we have to go through to find ourselves? As the movie opens, Norman is an old man, flyfishing beside a rushing river, trying to understand the course his own life has taken. The movie is literally a journey up through his own stream of consciousness, against time's current and back to when he was a boy. He and his younger brother Paul were the sons of a Presbyterian minister and devoted mother. The parents fit snugly into their roles. Mom takes care of house and home. Dad does the work of the Lord. The boys ponder what they will be when they grow up. Norm has it narrowed down to a boxer or a minister like his dad. Given the choice, little Paul would be the boxer, since he's told his first choice of pro flyfisherman doesn't even exist. The boys grow up and get into trouble with their pranks, fight to see who is tougher and do the things brothers do, all the while attending church and taking part in all other spiritual matters like flyfishing. They are at similar points in their lives before college. But when Norm returns from his six years at Dartmouth, things are very different. Paul is at the top of his game. Master flyfisherman. Grad of a nearby college and newspaper reporter who knows every cop on the beat and every judge on the bench. Norman is stunningly well educated for his day but has little idea what to do with his life, even as his father grills him about what he intends to do. You're left feeling that at least to Pops, God will call you to your life's work. But you have to stay open and ready to receive it -- all your life. Father has always taken his boys to reflect by the side of the river and contemplate God's eternal words. \"Listen,\" their father urges. It's both Zen and Quakerly. Pretty radical for a stoic clergyman. But with all the beauty and contemplation, and even though the Macleans are truly a God-fearing, scripture-heeding household, how is it that Rev. Maclean's family is unraveling? Paul is true perfection as he fishes the river, but he's feeling the pull of gambling and boozing, while his family doesn't know how to keep him from winding up where he seems to be headed. Mom, Dad and Brother all seem to have the same quiet desperation of not knowing what they should be doing and why they can't seem to help. Pauly just waves it all off with a grin and his irresistible charm. But the junior brother is losing his grip. Norman starts getting his life on track, finding love and career, but Paul continues to slide. The family that loves him watches helplessly. Mother, Father, Brother flounder in their own ways trying to help, but none very effectively. How can a family that loves each other so much be so ill-equipped to handle this? How can someone be so artful and full of grace when out in God's nature, yet be somehow unfit or unwilling to fit into the constructs of society that God's peoples have made for themselves? These are all questions Norman will ponder his entire life. The eternal words beneath the smooth stones of the river forever haunt him, yet keep their secrets. The movie is beautiful to watch. This is certainly God's country, and filming it won an Oscar. Director Robert Redford plays with the story from the book and teases the narration a bit to follow the emotional pattern he's presenting, and it works well. But do go back and read the book, too. You'll see Norman made connections with his old man even deeper than the movie can suggest -- and you'll see the places where the storyteller's very words gurgle and sing right off the page with an exuberance of a river running through it, leading into the unknown."}, {"rating": 5.0, "content": "I have read the short story by Norman Maclean, and the movie did justice to Norman Maclean's writing. My husband tends to reread it occasionally, and I myself have read it over and scenes of the movie keeps coming to mind. We have videos of many of Redford \u0091s movies and we have watched \"A River runs through it\" many times. Redford is part of the \"famdamily\" as he is always around. We never get tired of Redford's perception of Norman Maclean writings, and the beauty of Montana. The script reminds me very much of my own upbringing as my father had the same calling as Mr. Maclean's father. According to \"A River Runs Through It,\" \"Methodists are Baptists who can read,\" a line which by the way is not in the short story, but I think that is a funny line! My husband and I are well-read Baptists!<br /><br />I have heard a movie critic state that the pace of this movie is too slow. I disagree. As one search for inner peace, this is the type of movie that will make you contemplate the beauty of nature in three/four rhythm of the metronome. The photography is outstanding! The acting is great. I love the scene where Norman and Paul as boys talked and wondered whether one could be a fly fisher or a boxer! Then as adult Paul played by Brad Pitt (Se7ven) is the \"perfect guy\" who needs help with his alcoholism but will not accept it. The same applies to Neal Burns, who uses worms as bait, he also needed help but would not accept the fact that he needed help. The scene where Paul refuses to eat oatmeal and the entire family has to wait an eternity to say grace! Finally after hours, they all kneel around the table to say: \"Grace!\" and they all leave. But the oatmeal stayed on the plate! That scene where the two love birds and their tattoos on their posteriors! That is funny! The sunburn! The drive back home where Jessie Burns (Emily Lloyd) decides to go via the train line! Beautiful dialogue when Norman proposes to Jessie because he wants her to come to Chicago with him!<br /><br />Redford himself does a superb job as a narrator. I could not stop myself from comparing Brad to the young Redford (Barefoot in the Park). The nominated Director, Producer, Actor, is a visionary who deserves to be praised for his advancement not only in the cinema in the US but around the world. I am glad to live in nineteen hundred because I have seen the beginning of the black and white television, the movies and all the technology and special effects, to be able to watch videos at home and to live in the same century as Redford because I have had the chance to see his works. Redford needs no special effects to show us the beauty of Montana in this masterpiece. The river to me means that line that separates life from death, memories and realities. Redford shows the hands of the Creator so magnificently and a river runs through it."}, {"rating": 5.0, "content": "A stunning realization occurs when some sort of phenomenon takes place!! Be it, firecrackers going off, witnessing a robbery, a hurricane nonchalantly devastating everything in it's path, or, for that matter, any other spectacular occurrence !! In the case of the Maclean Family, however, reveille was something which was no more complex than their day to day lives..Montana in the early twentieth century was an environment which was rough and tumble...The Maclean family was comprised of four people, the father, a minister, who was ideologically driven to raise his family properly. His wife was God fearing, and dutiful. The two boys were, well...BOYS!!.. What else can you say?...Brad Pitt starred in this film before he was really THE!! Brad Pitt, and his acting performance in this film was, to say the least, remarkable!!!.. His brother, Norman, was the cerebral type, he was touched by emotions that were genuine, and motivated by a set of values that Missoula, Montana concurred with!! Paul (Brad Pitt) was a misfit from the offset, and lived on the edge...You would think that Montana in the 1920's had no such thing, yet somehow, gambling, drinking, and violent confrontations, were as much a part of Paul, as was his fly fishing rod!! Fly fishing!! Did I say that? Parenthetically, this was the core of this movie's theme!! The recreation of fly fishing served as the cohesive bond which homogenized the kindred spirits of the Maclean brothers, and to a lesser degree, the father!! I would describe the acting in this film as incredibly believable, and the cinematography went beyond sensational.. Put it this way, anyone who sees this film will want to live in Montana.. Breathtaking filmography of bluer than blue mountains and streams captured the youth and effervescence that the Maclean brothers had for life...Seldom in a film do you witness whereby feelings immediately invoke a dogged tenacity to accomplish whatever it may be that someone wishes to accomplish..The Maclean brothers lived life to the fullest, and for better or worse, the father knew that this was going to be the only way the two of them could become men!!...Robert Redford directs this film, and tells the story of the Maclean's through the perspective of the older brother, Norman...Norman gets offered a position at the University of Chicago at age 26, and marries the woman he will always be in love with...What this film also points out, is that the younger brother, Paul, has attained an accomplishment of his own by being the epitome of a remarkable fly fisherman!! The seedier side of life prevails in the younger brother's existence, and exerts an insidious form of consternation for the Maclean family!! As most human shortcomings go, the Maclean family made light of turbulent waters, (literally) and thus, established unity as a family, by putting necessary blinders on!!!<br /><br />The end of the movie \"River Runs Through It\" presents an epigram of life through the eyes of the older brother.. For Norman Maclean, stoicism is a prerequisite to perseverance in his emeritus years!! Such a fate is largely due to the fact that reflecting on his life is tantamount to yearning for people who have passed away! The fond memories of his brother, his wife, his mother, and his father, must now be viewed philosophically!! For Norman, his life has been relegated to stubborn facts that have determined his dubious outlook, and precarious resolve! Something as simple as the statement \"This was your life, and that is how you lived it\" is a somber recollection of the joy, the sorrow, the regrets, and the love, he gave, as well as was the recipient of!! Best put in the last sermon he heard his father give, his father said \"We can completely love someone without completely understanding them\".. Whether you agree with what has happened in your life or not, it happened nonetheless! Norman Maclean must come to grips with the fact that his life has been fragmented by misunderstandings! Norman Maclean has become a decrepit octogenarian who is polarized by virtual conclusions to his life!! The murky waters of Montana's picturesque rivers serve as a vicious and desultory finalization to his years on earth!! Without question, the very prolific statement of \"what seems complicated is really very simple\" purveys a very acrimonious message in this movie...More simply put...The people and places which were important in Norman's life, are now only a bittersweet memory....merely a painfully intellectual rumination of events which are aggravated by the haunted waters of Montana's beautiful streams and rivers...To which, for the entire Maclean family, \"all things merge into one and a river runs through it\""}, {"rating": 5.0, "content": "In Arlington Heights, IL we never had a cafeteria in any of the elementary schools (1961) so I rode my bike home from school for lunch and always watched this game. True, I was 11, but I thought it was the greatest thing on! I'd draw hidden pictures on my blackboard and see if my family or friends could find it. I also remember winning wonderful cars (Pontiac or Oldsmobile) if the contestant got the final hidden picture game. I even had the home version!<br /><br />I wonder why this game lasted so briefly. I enjoyed the music and the hidden pictures - the only one I could ever get was the lemon hidden as part of a bridge over a garden stream.<br /><br />Really good memories are connected with Camouflage."}, {"rating": 4.5, "content": "This game show lasted just one season, but was intriguing to audiences because it required visual aptitude and a steady hand. One false move would disqualify the contestant from winning the prize, even though it was clear the contestant knew the correct answer. It was always exciting as the contestant began drawing, wondering if they would complete the drawing or be buzzed out; allowing the other contestant to easily win the contest. It was a light-hearted show, but it was clear that the contestants were often times embarrassed from a silly mistake made unintentionally. Rarely seen, the game show did not survive past one single season. Only a seasoned game show addict will remember this show, as it proved to be quite unpopular, even though game shows were making a big return to the TV screen after the scandals of the 1950's game shows. But it was a unique concept for a game show, and one that has as yet never been seen again."}, {"rating": 4.5, "content": "13 days to Glory tells the traditional tale with sympathy toward the Mexican viewpoint. The major problem in this movie was that while cowboy actor James Arness played the part of Jim Bowie persuasively, the rest of the name actors in the cast Brian Keith (Davy Crocket) and Lorne Greene (Sam Houston) were too old.<br /><br />Raul Julia played General Antonio Lopez de Santa Anna with grace and dignity owed to the professional soldier who after all won the battle. The scene where he upbraids his officers for failing to mount a guard and prevent a sortee is one the scriptwriters did not understand. Failing to keep watch is a major remiss in the military. Santa Anna was within his prerogatives to be angry. Raul Julia magnificently carried poor writing through the scene.<br /><br />Kathleen York was an impressive Susannah Dickinson, a woman who deserves to be remembered for her courage. However, Kathleen York might have been reminded that as Dickinsons hailed from Pennsylvania they probable dis not sound very Southron."}, {"rating": 4.5, "content": "When John Wayne filmed his Alamo story he had built a complete Alamo set in the town of Brackettsville, Texas which is still there and quite the tourist attraction. As long as that stands, we will have a set for future Alamo interpretations for the screen. One such with Dennis Quaid and Billy Bob Thornton was done in this century.<br /><br />But I would say The Alamo: Thirteen Days To Glory is the best Alamo story filmed I've seen. John Wayne's film is a good one if over-hyped, but it's a John Wayne film with the story redone to fill parameters of screen character of John Wayne. Brian Keith plays Davy Crockett here and gives a fine interpretation of the rollicking frontier character he was.<br /><br />It's a lot closer to Professor Lon Tinkle's book on The Alamo than the Wayne film was and having read the book years ago I can attest to that. Tinkle's book is listed as the source in both films, but Tinkle who was alive back then when the Wayne film was done and he was not pleased with the result.<br /><br />Alec Baldwin was around the right age for young William Barrett Travis, the idealistic freedom fighter who incidentally was a slave owner. Back in the day no one saw the ironic contradiction in that. One thing that was not explored and hasn't been was Travis's hyperactive sex drive. He was the Casanova of the Southwest, he even kept a salacious diary of his libidinal conquests.<br /><br />But the man who always gets the whitewash is Jim Bowie, played here by James Arness. He was a hero at the Alamo to be sure, but his career before the Alamo was that of a scoundrel. He was a smuggler, a slave trader, an all around con man selling land he had questionable title to. But his heroic death certainly redeemed him. No hint of that is in Arness's portrayal nor any others I've seen of Bowie on the screen. And of course he did design the Bowie knife, done to his specifications. That man needed such a weapon.<br /><br />However the main asset that The Alamo: Thirteen Days To Glory has is a full blown portrayal of Antonio De Lopez De Santa Anna, the president of Mexico who comes up personally to put down the rebellion stirred up by the North Americans who've come to settle in Texas at Mexican invitation. Unfortunately those Americans came with some pre-conceived notions about liberty that just hadn't made it that far south, at least liberty for white people. Raul Julia plays Santa Anna who remains an even more controversial figure in Mexican history. He was also quite the scoundrel, but he was the best Mexico produced until a genuine reformer named Benito Juarez came along.<br /><br />This film was the farewell performance of Lorne Greene who appears briefly as General Sam Houston. Greene's not quite my conception of Houston, he really was way too old for the part, Houston was in his early forties in 1836, he was not yet the patriarch of Texas. But within the limits imposed on him, Greene does a fine job.<br /><br />For a romantic telling of The Alamo tale by all means see John Wayne's version, but for historical content I recommend this film highly."}, {"rating": 3.5, "content": "This made for television version of the legendary stand against hopeless odds is more objective, more realistic than earlier filmed versions of the events, though the one movie made after this went perhaps too far in humanizing the figures of Sam Houston, Bowie, Travis and Crockett.<br /><br />The focus here is on Jim Bowie, played with sharp, cynical detachment by James Arness who is apparently still alive at age 85. Then 65, he made a comeback to acting after years away from the screen to do this part.<br /><br />Puerto Rican-born Raul Julia humanizes Gen. Santa Ana as no one since J. Carol Naish back in '54 had done. However, the Mexican dictator is portrayed as a lecherous, vainglorious popinjay--gaudier uniforms have never been seen before or since. He receives excellent advice from the European officers he has hired but, convinced of his own infallibility, he does not heed it.<br /><br />Alec Baldwin is the one actor whose age is appropriate to the character he plays: Col. William Travis. His portrayal is earnest. He is almost in awe of the older men who share command with him.<br /><br />The one jarring note was Brian Keith as Crockett. In a coonskin cap and carrying Ol' Betsy, he stumbles about as if he had wandered in from another movie. With no conviction in the portrayal, the character is reduced to a few stage conventions. <br /><br />The script reveals some historical facts overlooked or suppressed in earlier film versions. We learn that Jim Bowie was, in the person of Santa Ana, fighting his own brother-in-law. The Mexican soldiers performed poorly in part because they were armed with rifles left over from the Napoleonic Wars a generation earlier. \"Santa Ana likes a bargain.\" Bowie wryly explains. The whole project of defending the former Spanish mission as a fort was militarily ill- advised--a fact explored in greater depth in the 2004 film \"The Alamo\"."}, {"rating": 3.5, "content": "The best film on the battle of San Antonio, Texas in March 1836, was John Wayne's 1960 epic THE ALAMO. In a one shot job as director producer, that temporarily financially strapped him, Wayne demonstrated that he was talented in movie making outside of his icon-like acting ability personifying the West.<br /><br />I have commented on that film in a review the other night, and I pointed out that Wayne and James Edward Grant (the screenwriter) tackled some points that were barely mentioned in earlier films about the battle. They did bring in the issue of slavery. They also finally discussed the contribution of local Mexican land owner Juan Seguin as an important leader in the War for Independence on par with Crockett, Bowie, Travis, Austin, and Houston. <br /><br />But there was one weakness (though well hidden) in the film. Wayne worked hard to cast it properly, thinking of many people for lead roles in it. But, he did not properly handle the leader of the enemy forces, General Antonio De Santa Anna. The role was played by an obscure actor, Ruben Padilla (on this board, his thread shows only three credits listed). Padilla did not have any spoken dialog (even in Spanish). And while he does have one of the last shots in the film, he just is shown as a silent tyrant, observing the burning of the bodies of the Americans and their allies.<br /><br />Despite several poor choices in the casting of this television movie (THE ALAMO: THIRTEEN DAYS TO CLORY), it is the best film in showing the man who was (from 1836 to 1854) a leading bogeyman to American policy makers. Raul Julia was a wonderful stage actor. I was fortunate to see him in a production (in the late 1980s) of ARMS AND THE MAN in Manhattan, as Sergius. He was never boring, and usually first rate in his acting.<br /><br />Here we see the egotistical monster at his worst. Nothing is acceptable that does not fit Santa Anna's wishes or activities. It can be the failure of an orderly in the army to bring some item he requested fast enough, or it can be the temerity of these \"foreign brigands\" (as he saw the Americans) in not knuckling down to himself, \"the Napoleon of the West\".<br /><br />Santa Anna was President of Mexico five or six times between 1830 and 1855. He claimed that he first got involved in overthrowing a President because that President did not live up to the country's constitution, but it was the power that kept him going year after year. It is a sad commentary that he was the leading Mexican historical figure in those two decades. No political figure or military figure would rise to override him until Benito Juarez did in the late 1850s. Initially he claimed great liberal ideals, but he once admitted that the people of Mexico were children who needed guidance for one hundred years before they could rule themselves (and thus he sounds like Gilbert Roland in CRISIS talking about the people he has helped lead against Jose Ferrer). The amazing thing about him was he managed to keep coming back. His policies were disasters. While we know about his attack on Texas (to put down a revolt there), he also tried to expand into Guatamala (and probably saw himself controlling much of Central America). He did win at the Alamo, but at great cost of lives. His massacre of Col. Fannin's men at Goliad was inexcusable (one might make a case for the destruction of the defenders of the Alamo who were fighting to the last, but Fannin had surrendered). Then came the disaster of San Jacinto, where his army was wiped out (he failed to take adequate precautions to watch for the American troops). He was captured, and humiliated, and forced to sign a surrender of Texas. Houston was kind to him: the troops wanted to string him up.<br /><br />Except for losing a leg in a battle against the French in 1838, he managed not to get wounded in most of his wars. He repudiated the forced surrender of Texas, but could not militarily undue it. Instead, he would lead Mexico into defeat in the war of 1846 - 48 against the Americans, leading to the Mexican Session. The U.S. was \"decent\" enough to pay Mexico $15,000,000 for the Southwest, but Mexico lost half of it's territory. He would be President for the last time in 1853, in time to give Franklin Pierce's horrendously bad administration it's one moment of glory - Santa Anna sold the border of Arizona and New Mexico (the \"Gadsden Purchase\") to the U.S. No other Mexican President (not even Porfirio Diaz) ever cost his country so much (Diaz did sell out to foreign business interests, but he built up Mexico's economic muscles doing so). He was exiled in 1855, and settled in Staten Island. There he managed to do his most creative work: he introduced chicle to the U.S., and it became chewing gum. Some achievement! <br /><br />Julia's Santa Anna is younger than the practiced cynic and schemer who became America's best land purchase agent. He is not going to stand for opposition and he jumps into furious tantrums at a moment's notice. Most of the time his chief aide, Col. Black (David Ogden Stiers, here a British born officer) holds his tongue - he does not wish to be in front of a firing squad as he could be. But Stiers is secretly less than enchanted by his boss. At the end, when alone with the newly widowed wives of the dead Alamo defenders, Stiers suggests that they tell the world what Santa Anna is really like. And they did!"}, {"rating": 4.5, "content": "heres a fun fact, I was the baby in the movie, the one in the crib. :) I am 19 years old now. my parents took me to try out for the part, we lived in Texas at the time.I think I only made like 80 bucks for it, but i wasn't in it very long. My parents said i would cry when i was supposed to be happy and would be happy when i was supposed to cry. I was all mixed up. Strange and funny fact i suppose.. and no I am not a child actress. I am livin' in San Antonio, workin' at a walgreens. I graduated here in Texas but I lived in Maryland most my life. This Movie is a great movie, though, good concept. I have seen it several times in my short 19 years."}, {"rating": 5.0, "content": "I thoroughly enjoyed this movie because there was a genuine sincerity in the acting. The writing was top-notch. James Arness is a great actor and he showed it here. Brian Keith was too old to be Davy Crockett, and can anyone really play Davy but Fess Parker?<br /><br />Another great actor in this move was Raul Julia, who gave depth to Santa Anna, a vain and complex person who led Mexico through turbulent times.<br /><br />While some may think the movie was slow-paced, it captured the battle as it unfolded, lots of tedium followed by a couple hours of horrific terror.<br /><br />What impressed me most about this movie is that it made you think about a cause and how some people are willing to die for what they believe in. In this day and age when nobody stands for anything, I found it refreshing to think that there was a time when people died for freedom, no matter how you may feel about the politics of the time."}, {"rating": 5.0, "content": "Michael Bowen plays an innocentish young man who hitchhikes a thousand miles to visit his absentee millionaire father (the creepy Ray Wise) at a sprawling, windmill-powered ranch and ends up tangled in the dangerous web of his young, scheming and seductive stepmother from hell (the yummy Clare Wren), thus causing trouble for the already dysfunctional family. An edgy, stylish and exciting drama that received no promotion and was sent straight to VHS and cable TV--where I first saw it. It is beautifully written, smartly acted, and tightly directed from a script that keeps you biting your nails. I cannot believe the reviewers who disliked it ever actually saw it. It is an undiscovered classic."}, {"rating": 3.5, "content": "I was surprised at the low rating this film got from viewers. I saw it one late night on TV and it hit the spot - I actually think it was back in 1989 when it first appeared. Yet I remember it pretty well, with a nice twist or two, and an interesting ambiance on a windmill farm. Michael Pollard looks suitably seedy for his role which pretty much sums up the unfulfilled early promise of his career, and everyone else plays it pretty straight ahead. I definitely recommend it as a rental, although some of the themes, which might have seemed a bit edgy in 1989, now may seem tame, which is a shame, considering that contemporary \"edginess\" is often just used as a necessary marketing tool, sort of like clamoring just to get noticed."}, {"rating": 5.0, "content": "I have never danced flamenco before, but somehow I feel like this movie was perfect. The colors, how blatant the dances were, the gypsies, and the rivals all put together made a movie that seemed to have ended too soon. I have seen other Carlos Saura movies and I agree that this film may be his best production. I feel that the best characteristics of his past films were put together and aligned to make Iberia. I appreciate the use of mirrors in revealing the activity going on behind the cameras. While watching this movie I felt like I was sitting in a small restaurant in Madrid, comfortably watching the dancers bang on a wooden plank over a delicious fruit cocktail. For me, this movie fit like a glove. I don't know how I will be able to get a copy of this film in the US in the next few years. I recommend this movie to anyone who is attracted to the livelihood of other cultures. It is safe to say that this movie is certainly on my favorites list."}, {"rating": 5.0, "content": "The music of Albeniz pervades this film. Once and a while it is played with original instrumentation (e.g. piano, but never full orchestra), but often it is re-worked with various contemporary ensembles (e.g.guitar) and treatments (e.g. jazz piano). Only occasionally is the music the sole focus of the film: the vast majority of the time the music is set to various dances, often flamenco, but not always. I would guess that there are 12\u009614 scenes, which are not united by a plot. Not all scenes will reach the heights for an individual viewer. In my case about half reached the pinnacle, though all the rest were in their own way very fine. Those that worked for me moved me to goose-flesh aesthetic delight; indeed, the final scene left me weepy with joy. And in some very magical way it brings you deep into Spanish culture. If you don't like subtitles, don't worry. The film is virtually wordless, though each scene carries a title of an Albeniz piece. Seeing this very beautiful film sharpens my complaint that virtually none of the films of Saura are available on DVD in the USA. I am thinking here particularly of his flamenco version of \"Carmen,\" a spectacular work of art that is available in Europe but not here (European DVD's won't play on American DVD players). This is a scandal."}, {"rating": 4.0, "content": "Saturday June 3, 6:30pm The Neptune<br /><br />Monday June 5, 4:30pm The Neptune<br /><br />Few celebrations of ethnic and cultural identity succeed as mightily as Carlos Saura's brilliant interpretation of Isaac Albeniz' masterpiece Iberia Suite. At the approach of its centennial, Saura drew together an unprecedented wealth of talent from the Spanish performing arts community to create this quintessential love song to their homeland. The twelve \"impressions\" of the suite are presented without narrative in stark surroundings, allowing the power of each performance to explode before Saura's camera. Creative use of large flats and mirrors, moved throughout the set, combined with screens, shadows, fire, rain and rear projection add glorious dramatic effects to the varied selections of song, dance and instrumental performance. Photographs of Albeniz reappear throughout the program, connecting the passion of the music to its great creator. Saura encompasses all Spaniards on his stage from the beautiful elegance of elderly flamenco dancers in traditional costume to children joyously dancing with their instructors."}, {"rating": 4.0, "content": "If Saura hadn't done anything like this before, Iberia would be a milestone. Now it still deserves inclusion to honor a great director and a great cinematic conservator of Spanish culture, but he has done a lot like this before, and though we can applaud the riches he has given us, we have to pick and choose favorites and high points among similar films which include Blood Wedding (1981), Carmen (1983), El Amore Brujo (1986), Sevillanas (1992), Salomé (2002) and Tango (1998). I would choose Saura's 1995 Flamenco as his most unique and potent cultural document, next to which Iberia pales.<br /><br />Iberia is conceived as a series of interpretations of the music of Isaac Manuel Francisco Albéniz (1860-1909) and in particular his \"Iberia\" suite for piano. Isaac Albéniz was a great contributor to the externalization of Spanish musical culture -- its re-formatting for a non-Spanish audience. He moved to France in his early thirties and was influenced by French composers. His \"Iberia\" suite is an imaginative synthesis of Spanish folk music with the styles of Liszt, Dukas and d'Indy. He traveled around performing his compositions, which are a kind of beautiful standardization of Spanish rhythms and melodies, not as homogenized as Ravel's Bolero but moving in that direction. Naturally, the Spanish have repossessed Albéniz, and in Iberia, the performers reinterpret his compositions in terms of various more ethnic and regional dances and styles. But the source is a tamed and diluted form of Spanish musical and dance culture compared to the echt Spanishness of pure flamenco. Flamenco, coming out of the region of Andalusia, is a deeply felt amalgam of gitane, Hispano-Arabic, and Jewish cultures. Iberia simply is the peninsula comprising Spain, Portugal, Andorra and Gibraltar; the very concept is more diluted. <br /><br />Saura's Flamenco is an unstoppably intense ethnic mix of music, singing, dancing and that peacock manner of noble preening that is the essence of Spanish style, the way a man and a woman carries himself or herself with pride verging on arrogance and elegance and panache -- even bullfights and the moves of the torero are full of it -- in a series of electric sequences without introduction or conclusion; they just are. Saura always emphasized the staginess of his collaborations with choreographer Antonio Gades and other artists. In his 1995 Flamenco he dropped any pretense of a story and simply has singers, musicians, and dancers move on and off a big sound stage with nice lighting and screens, flats, and mirrors arranged by cinematographer Vittorio Storaro, another of the Spanish filmmaker's important collaborators. The beginnings and endings of sequences in Flamenco are often rough, but atmospheric, marked only by the rumble and rustle of shuffling feet and a mixture of voices. Sometimes the film keeps feeding when a performance is over and you see the dancer bend over, sigh, or laugh; or somebody just unexpectedly says something. In Flamenco more than any of Saura's other musical films it's the rapt, intense interaction of singers and dancers and rhythmically clapping participant observers shouting impulsive olé's that is the \"story\" and creates the magic. Because Saura has truly made magic, and perhaps best so when he dropped any sort of conventional story.<br /><br />Iberia is in a similar style to some of Saura's purest musical films: no narration, no dialogue, only brief titles to indicate the type of song or the region, beginning with a pianist playing Albeniz's music and gradually moving to a series of dance sequences and a little singing. In flamenco music, the fundamental element is the unaccompanied voice, and that voice is the most unmistakable and unique contribution to world music. It relates to other songs in other ethnicities, but nothing quite equals its raw raucous unique ugly-beautiful cry that defies you to do anything but listen to it with the closest attention. Then comes the clapping and the foot stomping, and then the dancing, combined with the other elements. There is only one flamenco song in Iberia. If you love Saura's Flamenco, you'll want to see Iberia, but you'll be a bit disappointed. The style is there; some of the great voices and dancing and music are there. But Iberia's source and conception doom it to a lesser degree of power and make it a less rich and intense cultural experience."}, {"rating": 5.0, "content": "I have seen a lot of Saura films and always found amazing the way he assembles music, dance, drama and great cinema in his movies. Ibéria shows an even better Saura, dealing with multimedia concepts and a more contemporary concept of dance and music. Another thing that called my attention is the fact that, in this movie, dancers and musicians, dance and music, are equally important: the camera shows various aspects of music interpretation, examining not only technical issues but also the emotional experience of playing. The interest of Saura on the bridge between classical and contemporary music and dance is one more ingredient in turning this movie maybe the most aesthetically exciting among his other works. That's why I recommend it strongly to those who love good cinema, good music, good dance, great art."}, {"rating": 5.0, "content": "Maybe I loved this movie so much in part because I've been feeling down in the dumps and it's such a lovely little fairytale. Whatever the reason, I thought it was pitch perfect. Great, intelligent story, beautiful effects, excellent acting (especially De Niro, who is awesome). This movie made me happier than I've been for a while.<br /><br />It is a very funny and clever movie. The running joke of the kingdom's history of prince savagery and the aftermath, the way indulging in magic effects the witch and dozens of smart little touches all kept me enthralled. That's much of what makes it so good; it's an elaborate, special-effects-laden movie with more story than most fairytale movies, yet there is an incredible attention to small things.<br /><br />I feel like just going ahead and watching it all over again."}, {"rating": 4.0, "content": "Going into seeing this movie I was a bit skeptical because fantasy movies are not always my cup of tea. Especially a romantic fantasy.<br /><br />Little did I know that I was in for a ride through cinematic magic. Everything in the movie from plot to dialogue to effects was very near perfection.<br /><br />Claire Danes shines like the star she is in this movie. From beginning to end you fall more and more in love with this character.<br /><br />Michelle Pfeiffer is menacing as an evil witch bent on capturing the star for eternal youth and beauty.<br /><br />Robert De Niro is a lovable character who gives the audience the greatest bit of comic relief as the movie is gaining momentum towards the climax.<br /><br />Overall this was a movie that surprised and delighted me as a movie fan. If you are looking for a fun and enjoyable movie that will be fun for the kids and adults alike, Stardust is the way to go."}, {"rating": 0.5, "content": "I have been learning about the Zodiac for four years now. And I'm not saying I know much more than anyone else...in fact out of most of the people who know and read and learn about Z, I am prolly the one with the least knowledge...But I do know or at least I think I know that most of the stuff in this wouldn't happen...From how he signed his name...to how he killed people...I thought that Godfather was the worst film ever...<br /><br />The cinematography was that of a five year old...not saying that my films are any better but I am not someone who is making movies for the mass population...<br /><br />The acting I thought for the most part was pretty good really I did...the lead didn't talk that much on camera or at all I forget and don't know because I stopped watching...his voice overs where good...<br /><br />But really spend the four dollars and 70 cents on something else...like a large pizza or something...<br /><br />Until I learn how to write a review, Psycho Phil"}, {"rating": 2.0, "content": "The film is about a young man, Michael, who cares for the elderly. One day he decides to kill some of the relatives of his clients. Around the same time he decides to model his killing after the Zodiac Killer of the 60's. He gets in touch with the author of a book about the Zodiac Killer and they form a friendship. Michael has a gun (aparently the only gun, as it seems to be in the hands of some of the other actors, only not portrayed as the same gun.) and he goes out a-killin'. Original. <br /><br />This is a great film if you like B movies. I thought the idea of the movie was good, but the editing and the acting really drowned the plot. I thought the 'blood' was just too fake, the lighting was horrible in some places, and the dialog was just too standard. The movie was shot on video, which is okay, but the editing of the film just made for some weird 'Plan 9' scenes. Not a bad movie for fans of the B-movie genre, but if you want something with a bit more polish, move on to something else."}, {"rating": 0.5, "content": "If I could give it a zero, I'd change my mind and give it a -10 instead. Absolutely horrible movie with no movie plot, doesn't make sense of what is happening. Just PLAIN BORING. Please don't waste your money on this one. Pleaseee!!! This movie could have done so well if it truly depicted the real zodiac killer's story, but nopes, I didn't feel anything but disgust while watching it. Do yourself a favor and rent some classic movies instead, its better to watch a movie you've already seen like 3-4 times than watch this crap! I don't understand why people even bother to make such movies when they know its not going to do well. Zodiac killer should be called 'Boriac killer' instead!!!"}, {"rating": 0.5, "content": "Why would anyone want to see this?! If this was a film posted on YouTube by a teenager, I might have applauded the teen in doing so much with his mommy's video camera. I might have also congratulated his family and friends for doing a good job acting. Sadly, it was made by a very experienced film maker and these were, apparently, professional actors--making this a very, very sad film. Sad...and very pathetic, actually. As I said, it has a definite made directly to video look about it. It also has narration and acting that just scream \"unprofessionals\"--how could this be?! The film is filled with lots of corpses and blood. Normally this would turn me off completely, as I hate ultra-violent films and don't like seeing all that gore. However, given that none of it is that realistic, it's bearable. However, I should warn you that there are a few scenes that are still pretty disturbing. For example, the scene with the kid throwing a radio into a lady's tub and watching her naked and frying is pretty bad. There are also scenes where you can hear the thought of psychos as they fantasize about killing women. With a level of misogyny that is pretty awful. the people who wrote this are pretty sick--like killing women is meant to be for our entertainment.<br /><br />After a bunch of senseless murders, the film goes to a dining room table--around which are a bunch of goof-balls wearing black hoods WITHOUT eye holes! They are talking, with pride, about all the murders they have committed and chant. It's all very funny, though I am not sure that was the scene's purpose.<br /><br />Then, the film talks about various sex crimes and killings and even vampirism and cannibalism. Why, I don't know--perhaps because they people made this got off on this sort of crap. And, once again, you see and hear the thoughts and actions of a creepy German-looking man as he tracks down people and kills them.<br /><br />By the way, considering the film used what I must assume are professional actors, I wondered why so many people were chosen who were clearly Germans. While they tried to act like Americans and the film was supposed to be in California, the accents are STRONG. Perhaps German audiences watched this and marveled at how \"realistic\" the acting was, but to any American it's obvious these folks ain't their fellow Americans! Considering that there really WAS a zodiac killer (who was never captured), I do wonder why anyone would want to make a \"fan film\" of sorts for the sick menace?! I mean...was this film meant as a snuff film for pervs? I just can't see anyone else wanting to see this or enjoying it. In fact, I wonder what would motivate anyone to make such a stupid AND offensive film?! Worthless and deserving to be in IMDb's Bottom 100 list."}, {"rating": 1.0, "content": "This movie was almost intolerable to sit through. I can get beyond the fact that it looks like it was shot with a home video camera and that this movie is supposed to span over weeks in time yet the characters do not once change outfits, but the acting broke the 4th wall to pieces for me. I've seen better acting in a 4th grade play. Aside from that the plot is unrealistic. If the man suspected the guy he would have turned him in. I was also heavily disappointed that all the killings were done with a gun what kind of gore is that. That is not a copycat the Zodiac did not kill using just a gun the authorities would have known it wasn't him. Another thing that really bothered me was that they called Disassociative Identity Disorder DSM 4 when that is the name of the book used to diagnose people with mental disorders not the name of the disorder. Overall I think this movie is not the kind of movie that could be done with a low budget at least not as low as they had or they could have made sure they had better actors or more gore. Plenty of people have went the low budget route with out having to use horrible actors look at Easy Rider that had Dennis Hopper and Jack Nicholson and a low budget."}, {"rating": 0.5, "content": "This is easily the worst movie i have EVER seen. I'm not exaggerating, I told the guy at Blockbuster that they should take it off the shelves. The only thing interesting about this movie is the box. On the box it says \"from the director of the boogeyman\" so I figured...eh whatever, if this was made recently I'm sure the directing at least won't be TOO bad :-\\, but after I saw the movie and looked at what \"boogeyman\" they were talking about, it's some nonsense from the early 1980's that he made. Great way to rope in unsuspecting viewers.<br /><br />ANYWAY, I think that they just liked the name \"Zodiac Killer\", and didn't bother to research any of the actual Zodiac's crimes or his MO, or even the years that he was active. All of the crimes they talk about have nothing to do with the Zodiac and the \"stories\" about the original Zodiac take place several years after the actual Zodiac's crimes did. They also compare the Zodiac to \"Vampire of Dusseldorf\" Fritz Haarman throughout the movie and talk to Fritz's \"son\" quite often. The Zodiac and Haarman were nothing alike, and it makes more sense to compare him to BTK who also shot people, not a man who killed people by chewing through their necks. None of the Haarman facts are correct either, just a bunch of jumbled nonsense. His son even says \"Don't forget, his name was Fritz Haarman with 2 t's\"...His actual name just has one! I think that the writer/director simply typed in a google search for serial killers and the quickest ones that came up were the Zodiac Killer and Fritz Haarman. \"Ooh those sound like cool names, let's make a movie about them without doing any outside research! great idea!\"<br /><br />Perhaps my favorite inconsistency in this movie is the way that the experts as well as the young killer describe suffering from DSM-IV and getting cured of it. \"I was also diagnosed with DSM-IV and have since recovered\", etc. For those of you who don't know, DSM-IV is the psychological manual for mental disorders. If anybody suffers from the book itself then they must have some SERIOUS problems! Haha.<br /><br />Anyway, my point is that this goes on the bottom of my top 5 worst movies of all time list, and it's rare that a movie ever reaches that point. But, if you are interested in watching a totally non-fact based story about serial killers that happens to be nothing more than boring, full of inexperienced actors, and not completely rational, I'd say check out this movie.<br /><br />...Oh, and I liked how the killer \"tear gassed\" a few of his victims with dry ice. Nice touch..."}, {"rating": 1.0, "content": "Well I'll start with the good points. The movie was only 86 minutes long, and some of it was so bad it was funny. Now for the low points. My first warning sign came with an actual \"warning\" on the film. When it started the following \"warning\" was displayed: \"The film you are about to see contains graphic and disturbing images. Because contrary to popular belief being killed is neither fun, pretty or romantic.\" I should have saved myself the 86 minutes and turned it off then. The first words of the film were: \"I'm at the glue factory.\" It was some guy talking on his phone, and he was referring to a nursing home as a glue factory. I don't know why. So the basis of the movie is some kid is obsessed with the Zodiac Killer and starts imitating him. The budget for this film was at least 50 bucks and they must have used the cheapest cameras they could find. The acting was worse than me reading straight from a script. That's what is looked like they were doing. The script was horrible, and the big \"twist\" was that this guy who wrote a biography on the Zodiac Killer was actually the Zodiac Killer. Of course they tried to show this subtly but made it totally obvious within the first 10 minutes. Without any more painful details of the plot, here were some horrible highlights of the movie. They try to make the Zodiac Killer compare himself to an \"army of one\" because soldiers are really just murderers. Then they tried to make an attempt at \"Satanic Worship\" by showing some guys in black hoods in a meeting. The great \"computer hacker\" was able to get this kid's address when someone gave him the kid's name and phone number. For some reason he had to hack into the FBI to get someone address. I'm not sure why he didn't just look it up in the phone book or use whitepages.com. There was also a random allusion to 9/11 for no reason. I also learned that no matter where you get shot, blood will come out of your mouth within seconds.<br /><br />So if you like really bad acting, sub-par scripts, bad camera work and an obvious plot, you'll love Zodiac Killer!"}, {"rating": 0.5, "content": "Zodiac Killer. 1 out of 10. Worst acting ever. No really worst acting ever. David Hess (Last House on the Left\u0085. No the one from the seventies\u0085. Rent it it's really good) is the worst of the bunch (Pretty stiff competition but he is amazingly god-awful.) One would be hard pressed to find a home movie participant with such an awkward camera presence. The film actually screeches to a stunning painful halt when he is on the screen.<br /><br />Not that the film actually has any redeeming qualities for Mr. Hess to ruin. It is filmed with a home movie camera and by the looks of things a pretty old one complete with attached boom mike. No post production either. Come on there has to be some shovelware a five year old computer could use that could clean up this picture. Throw in bizarre stock footage pictures of autopsy's and aircraft carrier takeoffs and this is one visually screwed up picture. The autopsy pictures are interjected the way Italian cannibal films interject those god-awful real life animal killings. And the Navy footage is supposed to be some anti war statement (Cause we know all the bloodthirsty maniacs join the Navy) What in the world is Lion's Gate is doing releasing this garbage? It would embarrass Troma. The plot is about the Zodiac Killer (Last seen in Dirty Harry \u0085. No the one from the seventies\u0085. Rent it it's really good) Somebody gets shot in the stomach in LA and the cops assume the Zodiac Killer is back? Uh-huh. What can you expect from a movie that doesn't know that DSM IV is a book not a psychiatric disorder and where the young killer older man relationship resembles that of a congressional page and closeted congressman? Yeah eighties haircuts and production values meet a Nambla subplot. Sign me up."}, {"rating": 0.5, "content": "Awful, awful, awful.<br /><br />A condescending remark at the start and a few nasty autopsy photos does not a good movie make. Once again I'm amazed at the determination and skill that some people have in achieving a movie production and yet they don't have the pride to realise that what they have made is an utter pile of crap.<br /><br />I sat and tried to think of a redeeming feature so that I could at least balance my criticism but the only one I could think of was that the opening track by Pink was pretty good....I wonder if she has seen this?<br /><br />Watch this at your peril, the boredom may kill you."}, {"rating": 0.5, "content": "This movie is bad. I don't just mean 'bad' as in; \"Oh the script was bad\", or; \"The acting in that scene was bad\".....I mean bad as in someone should be held criminally accountable for foisting this unmitigated pile of steaming crud onto an unsuspecting public. I won't even dignify it with an explanation of the (Plot??) if I can refer to it as that.I can think of only one other occasion in some 40-odd years of movie watching that I have found need to vent my spleen on a movie. I mean, after all, no one goes out to intentionally make a bad movie, do they? Well, yes. Apparently they do...and the guilty man is writer/director Ulli Lommel. But the worst of it is that Blockbusters is actually renting this to their customers! Be advised. Leave this crap where it belongs. Stuck on the shelf, gathering dust."}]}