{"rating": 1.15, "description": "All all-female gang of Old West bank robbers comes out of retirement to rescue a sister in peril.", "spoiler_reviews": [{"rating": 4.0, "content": "I never trust the opinions of anyone regarding a film. That goes for critics as well. Sure, if it gets positive reviews that's OK and a plus, but most films that get critical rave I hate. I enjoyed this film for what it was, an entertaining film. It takes you out of your life for a couple hours and into a fictional character...that being Catherine Trammell. Sharon Stone is awesome in this role, just like she was in the first one. Anyone who says she is horrible in this film must have felt the same in the first one b/c she is back acting the same way she did in Basic Instinct 1. Catherine is hers and she plays her to perfection. Her one liners are great, much like in the first one. Who can forget in the first film when she tells the cops, \"If you're gonna arrest me do it...otherwise get the f**k out of here!\" Great scene, and believe me, she does it again in this one. I was captivated by her. Her outfits, the way she smoked her cigarettes, believe me, its worth the price just to see Stone's performance. I cannot wait for this film to be released on DVD, uncut, because I can only imagine how much better it is going to be. And yes, there are lots of twists, as in the first one, including the ending!"}, {"rating": 4.0, "content": "I think the reason for all the opinionated diarrhea on this movie is that most people have it out for Sharon Stone being around 50 and getting naked while playing sexy. No one cared when the Golden Girls sat around eating cheesecake and discussing their first orgasm, but to see someone post menopausal getting digitally pleased while driving I guess is just too much for some to handle. Let's face it, she looks good, she's light years hotter than my mother who's the same age! It's not an Oscar or a cult classic like the first, but ever since the turn of the century that's all movie goers seem to expect: a cinematic experience that will touch your soul. As such, it never claims to be either. It's an erotic thriller that is both erotic and thrilling, and is a continuation of a brilliant character that we all love to hate. It's the character of Catherine Trammell that helped give way for this sequel. Fans of the first movie want to see more of that frosty ice queen.<br /><br />The cinematography and art direction were lush and extravagant and made me want to move to Britian for sure. The score is amazing as well.<br /><br />Sure there's some overacting from some characters but there's some brilliant work from David Morrissey who's virtually unknown.<br /><br />There's a setback in that the script is virtually the same as the first movie only plugging in a psychiatrist in place of the cop. As well as the criminal decision of the MPAA to force the movie to be cut down even more which takes away from the guilty-pleasure raunchiness that the story is known for.<br /><br />At the very least it's entertaining and fun to look at it, and that's the movie's only intentions. So if you've got beef with Mizz Stone, maybe you should actually SEE the movie and draw your own conclusions before you spew forth your projectile vomit?"}, {"rating": 3.5, "content": "It seems that it is becoming fashionable to rip \"Basic Instinct 2,\" to the point that a significant part of the audience (including critics) found it terrible even before it was released. It seems even more fashionable to trash Sharon Stone who\u0097like all of us\u0097is now fourteen years older, and\u0097unlike most of us\u0097still looks wonderful. First comments on this movie were so vicious that I had to see for myself. In my opinion, this sequel is not nearly as good as the original film, but is not as bad as most comments pretend. Michael Caton-Jones is not Paul Verhoeven, neither Henry Bean and Leora Barish are Joe Eszterhas. \"Basic Instinct 2\" is just an entertaining, average thriller, and besides the addition of Jerry Goldsmith original score, keeps little resemblance to its predecessor. Even Stone gives her character a different dimension, creating a lustful, devilish Catherine Trimell, who can perfectly well rank among other monsters like Hannibal Lecter. She is an intelligent actress who is not afraid of taking risks and can play with camp at her leisure. Unfortunately, she seems to be the main target for those who enjoy trashing this flick. She became too successful, too much of a main icon, and like all those actors who have reached that level, her time has arrived and she is now bound to be destroyed by Hollywood audiences.<br /><br />The rest of the cast is outstanding, giving performances that are far better than the material deserves. David Morrissey is a much better actor and by far more interesting than Michael Douglas: his acting is flawless, giving a dense, complex dimension to an otherwise one dimensional character. Since he has more screen time and is the axis of the movie, he can keep your attention from beginning to end.<br /><br />I am not recommending \"Basic Instinct 2\" as a great movie; I am just expressing my disagreement with most of the comments on this site and my conviction that agendas other than the movie itself are shaping the opinion of most spectators."}, {"rating": 5.0, "content": "The man who directed 'The Third Man' also directed the 'Who Will Buy' sequence in \"Oliver!\" Now that is talent.<br /><br />I raise my hat to Carol Reed.<br /><br />I know there are 'second units' involved, but still ...<br /><br />And he had to deal with Orson Welles and Oliver Reed ...<br /><br />I suppose quality will out.<br /><br />(It does show in the final scene with Nancy [ avoiding spoiler - everyone has to see Oliver! for the first time sometime ].) How many lines do I need to type.<br /><br />Encouraging people to type too much is not to be encouraged.<br /><br />I hope this counts as the \"10th line\"."}, {"rating": 5.0, "content": "I really love this movie. I remember one time when I was in 2nd >grade, my teacher showed it to us on a 16mm film reel. This movie, however, can be a little frightening for 2nd graders such as the scene where Bill murders Nancy and seeing Fagin's face for the first time on the screen. One of my relatives is sick of seeing this movie because she studied over it in music class. If I were a teacher and could grade the people who produced this wonderful film, I would give them an A+."}, {"rating": 4.5, "content": "This production of Oliver is masterful in showing layers of evil in the human soul. What makes the story remarkable is a brilliantly bright Unseen Character, who pierces this darkness as he leads an innocent boy through the gravest dangers safely into the hands of his own relative. Yea, though Oliver walks through the valley of the shadow of death, he fears no evil. A rod and staff are there to comfort him. In the end, he is saved from the dregs of humanity. At the bottom is Fagin, the most wicked of the lot. Fagin contemplates repenting of his ways not once, but twice, yet declines because he is unwilling to pay the price. Fagin is worse than Bill Sikes, because he raises little pickpockets who become murderers. In the middle is Oliver. His innocence is unsullied, but untried as well. The best is Nancy. Lacking in judgment, she ignores Bill Sikes' violent nature out of her deep need for love. Yet unlike Fagin, at the probable cost of her own life, she does repent of her sins by saving Oliver from Bill. Things are not as they seem. In my opinion, this quality is what makes art worthwhile - unpredictability. I would give this film a \"10,\" but its '70's made-for-TV soundtrack and ambiance were distracting. Overall, a fine parable and a thoroughly appropriate story for all audiences."}, {"rating": 4.5, "content": "Me and my girlfriend, Annette, watched this together and we'll both comment.<br /><br />Both of us really enjoyed watching this even though it took some liberties with Dicken's work. A lot of Dicken's works are somewhat dark and dreary (including Oliver Twist), but this movie changed all that. It was fun, colourful (both visually and musically), and the characters were more lighthearted.<br /><br />TRAVIS: Normally, I don't care a lot for musical and dance movies, but the tunes in this production were catchy and lively, and the choreography was awesome.<br /><br />ANNETTE: That's really saying a lot coming from Travis. I can't emphasise enough how really good the dance numbers were. You can tell, for example, that those boys really worked hard getting the routines down to perfection.<br /><br />TRAVIS: Three actors really stood out IMO; Nancy (Shani W.), Bill Sykes (Oliver Reed), and Artful Dodger (Jack Wild). Man, that Oliver Reed can really do a good villain. That one scene where you see his eyes thru the mail slot gave me chills down the back...AWESOME. And that kid Jack Wild was a perfect Artful Dodger. And Nancy was fantastic (man, I felt bad when she got killed). She can sing too! Kudos to the casting department on their choices there. I hated the Oliver Twist kid tho. He was just too whiny and wimpy for my taste. (I kept wishing Bill Sikes would drop him off into the mud during the chase scene.) And they shouldn't have had him sing either.<br /><br />ANNETTE: Acting was truly superb. In addition to the three stars Travis mentioned, I felt Ron Moody (Fagin) did a tremendous job. He was so funny, and at the same time lightly sinister too. The supporting actors were great too. Harry Secombe carried his Mr. Bumble role extremely well. And he has a wonderful singing voice. I saw Mr. Secombe perform in another movie entitled \"Davy\" where he played an opera singer with pleasing results. The talented Harry Secombe should have been in a lot more movies.<br /><br />TRAVIS: As I mentioned earlier the story isn't quite true to the book, but IMO it was more robust. This movie was not boring either, as some musicals seem to be. And the continuity kept you moving right along with the characters. The tunes did not detract from the plot or put you to sleep by being too long.<br /><br />ANNETTE: Any musical movie which Travis watches completely has to be a rare find. And this one is indeed a rare find. It is a very easy-to-watch production which carries the viewer smoothly and enjoyably through to the end. In a day when movies all seem to be effects combined with pretty faces, this was a refreshing interlude.<br /><br />Our combined rating for this was 8.5 of 10. (We'll round up to 9 in this case.).<br /><br />TRAVIS: I rated this a 7 mainly because the Oliver Twist kid (Mark L.) irritated me, and his songs were torture to my overly sensitive ears. Otherwise, it was an outstanding movie.<br /><br />ANNETTE: My rating is a 10. Movies don't get much better than this. And you can tell everyone involved in this production really worked hard to make it what it was...a masterpiece.<br /><br />Please don't miss this one...even if you normally don't like musicals. It really is a rare treat."}, {"rating": 5.0, "content": "One of the last great musicals of the 60s. I was 7 years old the first time I saw this movie, and it's always been a favorite since then. The musical numbers are all memorable. In the 60s the people who were cast in musicals actually had musical talent (unlike a CERTAIN Academy Award nominated current musical based in a large midwestern city). All of the main roles were beautifully cast...Ron Moody shines as Fagin, as does Shani Wallis as Nancy. Oliver Reed was a menacing Bill Sikes (who thankfully has no musical numbers, lol), and Mark Lester as Oliver and Jack Wild as the Dodger were great too. Mark Lester comes across as an innocent waif, which was what Dickens intended when he wrote the book! Then, of course there are the dozens of dancers who perform in \"consider yourself,\" \"I'd Do Anything\" \"Who Will Buy\" and \"be Back Soon,\" many who were children! This is a great show for the whole family."}, {"rating": 4.5, "content": "As a child I always hated being forced to sit through musicals. I never understood why people would break out into song like that, and I was far too young to appreciate the artistry (choreography, set design, costumes, pacing) behind it all. Carol Reed's \"Oliver!\" was the one musical I remember oddly enjoying as a child, probably because it is one of the darker ones and is appropriately drenched in the spirit of Dickensian squalor. This is a musical about ghetto life in Victorian London, and while the scenery and set designs are stark, dark, and true to that way of life, it is flat out bizarre for people to be breaking out into such ridiculous songs amidst their misery. Upon a recent viewing, my first since childhood, I have some new thoughts and insights into why this musical \"works\" in that bizarre breaking out into song kind of way, and why most just don't do it for me.<br /><br />When musicals work or really say something, it is because they realize their own inherent strangeness. Lars von Trier's \"Dancer in the Dark\" as tragic and operatic and over reaching as it was, worked as a musical because the musical numbers were the products of the imagination of the protagonist, an immigrant obsessed with Hollywood musicals. Likewise, the very cynical and enjoyable \"Chicago\" worked on a similar level because the musical numbers were the products of a homicidal ingenue singer/dancer. Musicals don't work when they take their own musical-nature too seriously (like in \"Moulin Rouge\") or are simply too much fluff about nothing (i.e. something pointless like \"Mary Poppins\"). Upon viewing \"Oliver!\" for the first time as an adult, I saw it in a new light. Told mostly from the point of view young Oliver, I saw the musical numbers as the products of his childhood imagination and his way of coping with the horrors of ghetto life around him. The best musical number was probably when Nancy got everyone in the tavern signing and dancing about the joys of getting drunk (as a cover to help poor Oliver escape the clutches of the evil Bill Sykes). It was undeniably catchy and sounded like a real pub tune that drunks might start singing around a piano. There are other great and classic tunes to be heard here, and the direction and acting from the leads to the dancing extras are all top notch.<br /><br />Still, for all its bleakness (although it does have a happy ending for Oliver at least, though certainly things didn't end happily for Nancy, and unless you think a life on the streets being a pick-pocket is fun, it wasn't a necessarily a good ending for Fagin or the Dodger, despite their peppy closing tune) I wouldn't really classify this as a family film, though I don't think showing it to kids over the age of seven or eight will do any harm. This is a harsh tale about an unfortunate orphan trying to survive on the streets and find some happiness. I think it would be very interesting to see a modern update on this some how, perhaps a revisionist take on it, where people on the streets of Compton break into happy songs about their horrible lives. I'd like to see a hard-edged hip-hop version of \"Oliver!\". I always thought Dickens would translate well in those regards. As it stands, \"Oliver!\" was probably the last of the great film musicals and maybe the strangest G-rated film I've ever seen."}, {"rating": 5.0, "content": "This was my favourite film as a child, and I have been in the stage production a few times so it will always remain my favourite muscical and I doubt anybody could ever re-make the story of Oliver Twist on screen, any better than this one did.<br /><br />My all-time favourite ''bad guy'' has to be Oliver Reed as Bill Sikes. Not only did he scare the life out of my when I watched it as a 6 year old, but now as a woman I can empathize more with Nancys character, the bar maid/prostitute who helps Oliver get the life he deserves.<br /><br />Jack Wilde as the artful dodger, was fantastic, and I don't think anybody could ever out-do him, as the street-pocket picker, and best friend of Fagin. The music is fantastic, especially Fagin's numbers, I'm also quite thankful they didn't give Bill Sikes a musical number, it wouldn't of worked with him being such a sinister character.<br /><br />I think Carol Reed did an excellent job of Nancy's sticky ending, keeping it a G rated movie by disguising her beating, but giving enough away to show the violence of Bill towards her. <br /><br />This movie is both charming, and charismatic as a musical sing-along, as well as being a moving drama that follows a young boy as he tries to find where he belongs in life."}, {"rating": 5.0, "content": "I saw this recently on a cable channel. The movie is great; it's one of the few musicals I have seen that doesn't shy away from the light and dark. It portrays some of the splendour of the age along with a lot of the squalor. Some of the set piece dance sequences so much is going on, I didn't know where to look next. One day I shall go and see this on the big screen, just so that I see what's happening. But what really lifts this to another level is Oliver Reed's performance as Bill Sykes. Not only is a thoroughly mean and menacing man but there is something else, some inner demons. He gave me the impression that if you pushed him into a corner, he was capable of anything. It was almost as if the Sykes character was on the edge of madness, just awaiting the trigger. I have seen the Robert Newton's Bill Sykes from the 1948 movie, and I thought he was 'just' a bad egg, but Oliver Reed's performance intimidated me in my own living room."}, {"rating": 5.0, "content": "One of the finest musicals made, one that is timeless and is worth seeing time and again. Delicious! The acting, especially by Ron Moody as Fagin, is superb. Costumes are exquisite....even the shabby ones.<br /><br />The two young lads who play Oliver and The Artful Dodger are wonderfully talented. Oliver Reed does a great job portraying Bill Sykes to where you can't help but hope he comes to a terrible end....which he does. <br /><br />The dancing is cleverly choreographed and is mesmerizing. Oliver can hold its own with the likes of My Fair Lady, The Sound of Music, Oklahoma, etc. A film for the entire family."}, {"rating": 5.0, "content": "Im not usually a lover of musicals,but if i had to choose what would be my favourite it would definitely be Oliver.This film is so well made,the characters are well depicted,the costumes are spot on the acting is good and the songs are great,my favourite being 'Reviewing The Situation'sung by Ron Moody who gives a brilliant portrayal of Fagin.I wasn't old enough to see Oliver when it was released in the late 60s but my sisters were,so for weeks on end i had to put up with them singing the bloody songs,usually it was 'Who will buy my wonderful roses'so i already knew all of the songs before i saw the film.Its a timeless musical you definitely couldn't remake it,it stands on its own.Its not accurate to the book and i don't think it would have worked so well if it had been.I don't think Charles Dickens would be disappointed,as he wrote Oliver to depict the poverty in London,the orphanages,the work houses and about what the poor had to resort to in order to survive,and the film portrays this very well.Also another great reason to watch this film is Bullseye the Old type English Bull terrier,notice his long thin legs,this was bred out of the breed many years ago,they must have hunted high and low to find a specimen like him,and he is exactly how an English Bull Terrier would have looked in Victorian times.Notice he has scars {which is probably makeup}on his face,Bill Sykes had probably used him for dog fighting or for the rat pit.A Victorian Bull Terrier had a record amount of kills in a rat pit.His a beautiful dog any way,and notice he disobeys Bill Sykes after he has killed Nancy,he obviously has his standards his not the chunk head Bill Sykes thought he was.This is a great musical to watch if you like musicals,and if you don't like musicals give it a try any way,there's something for everyone in this film."}, {"rating": 5.0, "content": "A tour deforce! OK the kid that plays Oliver is a bit toooooo sweet! Starting with the great cinematography, color, costumes and most impressive performances this is a must see movie. I have seen several adaptations of this great novel, but this one stands above them all and its a musical to boot! It is a masterful Fagan, never leaving his character to do a song. You never really know if you like him or not, the same feeling I got in the book. In other versions you hate him from start to finish. Bill Sykes.... when you read the book hes a mean one, and so he is in this movie. Oliver Reed was masterful. His wife directed this masterpiece. I went and saw his last movie, Gladiator based on his many fine performances, not to see the headliners. The music fits the times and the mood. Who will buy this beautiful movie? You Should!"}, {"rating": 5.0, "content": "That movie was awesome! I can't get over it's songs. I think I'm a little too old for musicals, but that movie deserves some credit here, guys! My especial favorite was Jack Wild. Me, being a British actor lover, you can't restrain me from all those nice-looking fresh faced, young men. I never knew that when Jack was doing that movie he was sixteen! He looks like an eleven- year old. He's short, that's what helps. Try posting up your replies, fellow posters, so I can relate to your experiences. Oh, and about Oliver Reed, that guy, Bill Sikes, I think that drone look is really familiar. Any idea where he's starred in before? If so, post it up, I'd really like to know."}, {"rating": 4.5, "content": "First off, I'd like to make a correction on another review of this film which said that the last musical to win the Best Picture Academy Award was 'Gigi' in 1958. That is misinformation as 'West Side Story' won in 1962, 'My Fair Lady' won in 1965 and 'Sound of Music' won the year after that. That said, this film is absolutely fantastic! The story from the novel has been somewhat altered, but that's more because of the limitations that they had on a stage that they just didn't change back for a filmed version. However, I don't mind. In fact, I rather think the whole production flows better than the novel does. I like Nancy bringing Oliver to the bridge with her and being killed there instead of later in the apartment. The subtle things in this film are the ones that make me laugh. I love the moment Mr. Bumble and Mrs. Bumble start coming out at the beginning from the governors office. The underscore for that moment is brilliant. My three favorite actors for this film were Jack Wild, who plays the best Dodger in any film version of the story, Ron Moody, a playful and humorous Fagin (this character is worked out much better than he is in the book), and Shani Wallis, who is the strongest, most distressed version of Nancy. The only reason I'm giving this film a 9 instead of a 10 is because of the two big production numbers which are 'Concider Yourself' and 'Who Will Buy.' I always hate when the choreography in musicals in meant to look like people doing everyday chores and jobs. It looks awful and cheesy, especially when they're dancing at the London Meat Co. They should've just done regular choreography for these scenes. However, this film is a rare treasure that will stay with us, hopefully, forever."}, {"rating": 4.0, "content": "I admit not being that fond of Oliver! as a young child--it's long, and the story is a little slow-moving because of all the musical numbers. As a teenager I discovered that the fun of this movie is the experience itself. Rather than thinking of it as an adaptation of Oliver Twist, think of it as a celebration of the classic story. The adaptation is loose at best, but really, if you're watching a musical, you ain't there for the story.<br /><br />The music is the core of this movie, and an overwhelming majority of it is stellar and very catchy. Most or all of the cast was involved in the stage version of the musical, and it shows in their performances--and I consider this a plus. The performances are all in a more \"stagey\" style of acting typical of much older films, and they are very entertaining. The exception is the kid playing Oliver, whose job seemed to be to look cute and stay out of the real performers' way.<br /><br />Fagin and the Dodger are the real stars of this movie. Oliver Reed also does a fantastic job maintaining an intimidating screen presence as the menacing Bill Sykes. Even Sykes' dog Bullseye puts on a good performance.<br /><br />This movie isn't for everyone. People who hate musicals will despise it, as will those who take musicals too seriously. Nitpicking over faulty historical details or mistaking exaggerated stage-type acting for bad acting will ruin anyone's enjoyment. Just sit back and enjoy the entertainment--it's much better if you remember that, as a musical, it's a fantasy loosely organized around the book, not a strict adaptation."}, {"rating": 0.5, "content": "My girlfriend picked this one; as a southern born and raised African American I found this movie's plot and premise totally without credibility. To believe that class and racial biases would be so easily and comfortably suspended would only come from someone totally unfamiliar with the ante-bellum south. Totally absurd !!! I wonder how they got a good actor like Harvey Keitel and a good actress like Andie McDowell (who being southern knows better) to participate in this crap"}, {"rating": 2.0, "content": "\"Shadrach\" was not my favorite type of movie. I found it overly sentimental and the acting was below par. Harvey Keitel and Andie MacDowell were good but some of the other actors weren't at all believable. I also did not believe that Paul's parents would go away and leave him with the Dabney family, especially when they had a housekeeper living in the home. Their social classes were too far apart to consider this believable. It seemed the Dabney's lifestyle was too exaggerated. There was a scene in the beginning of the movie that showed Andie MacDowell getting out of a car after having sex with someone. Who was it? Her son? What was the scene supposed to show us? Why was the scene even included? It had nothing to do with the rest of the movie and was in fact never alluded to again. It seemed gratuitous and not fitting into the story at all. There were too many inconsistencies in the movie for me. The story concerning Shadrach was nice but I wasn't convinced that the Dabneys would have been as kind and generous as they were portrayed."}]}