{"rating": 1.85, "description": "When a small research plane carrying a group of science students and their professor crash-lands in the middle of nowhere, the survivors go to a nearby farmhouse to look for help but soon find themselves besieged by giant mutant spiders.", "spoiler_reviews": [{"rating": 5.0, "content": "A very delightful bit of filmwork that should have had wider distribution. Ian McShane is right at home playing the soul loving DJ who gets canned because he won't \" go along with the program \" and sets out to let the world know what they're missing. The supporting cast is great as well, and the music is the \"Soul\" of the film. I just wish that the film would be released so that I could get a copy of this for my film library."}, {"rating": 5.0, "content": "The sort of \"little\" film which studios used to excel at but seldom make anymore. Sort of a \"soul\" version of the more well-known \"The Last Of The Blonde Bombshells\". Ian McShane is excellent as a DJ and aficionado of soul music who becomes obsessed with the idea of re-uniting the members of a classic soul group, and the film follows his exploits as well as those of the group members; a cast which includes such genuine musical talent as Isaac Hayes, as well as acting stalwarts Taurean Blacque, Derrick O'Connor and Antonio Fargas. Not meant to be an epic by any means, this is nonetheless a chunk of solid gold."}, {"rating": 4.0, "content": "Better than average World War II-era \"who-dun-it\" featuring Warner Baxter as a former gangster who suffered amnesia and has been reborn as a psychiatrist now known as Robert Ordway who helps both the police and criminals who want to go straight. Crime Doctor's Courage is the fourth in the series of ten and also involves a victim who might have some mental problems. The link to \"courage\" is not particularly clear.<br /><br />This entry revolves around the death of fortune hunter Gordon Carson whose two previous wives have under mysterious circumstances and who in turn dies in a locked room under conditions that resemble suicide but Dr. Ordway labels murder. Hillary Brooke plays the part of widow Kathleen Carson who is involved with Anthony Caruso - a mysterious Spanish dancer whose act includes his sister that disappears on stage. As a mystery novelist, Jerome Cowan is a good supporting actor as is Lloyd Corrigan as an aficionado in crime.<br /><br />Spooky houses with creaking doors, caskets in the cellar, and suspects that are never seen in daylight add to the air of suspense. The set for the dance sequence is quite elaborate and the ballet music very good. Direction, production design, and photography stand out. The exterior shots and costumes suggest more affluence rather than normally found in the average \"B\" detective thriller.<br /><br />Strongly recommended."}, {"rating": 3.5, "content": "Another nice entry in the Crime Doctor series [#4/10], with atmospheric almost noirish black and white photography and some splendid Spanish American backdrops and sets. And a more off-the-wall storyline too!<br /><br />A man who looks like the insane murderer of his first two wives is found dead in a locked room after a dramatic dinner party. The Crime Doctor is on the scene (ostensibly as a guest) to immediately and resignedly proclaim it murder, and so we are presented with a quite weird set of people to mull over, for one of them did the deed. Was it the frothing brother of the dead 1st wife, the 3rd wife and rich widow Hilary Brooke, the dancing brother and sister vampires, the intense young man, the eccentric cabinet maker Lloyd Corrigan on loan from Boston Blackie, the irreplaceable butler, or odds-on Jerome Cowan? Police Inspector Emory Parnell had his work cut out, but Warner Baxter as Ordway was as unflappable as ever in working it all out. One of the goofs listed on the IMDb is wrong: On breaking into the murder room Ordway says \"Right through the centre of the forehead\" and Cowan replies \"He didn't miss this time\". Favorite bits: Baxter and Cowan travelling through club sandwiches and beer at the nightclub to make amends for their interrupted dinner party; The scene where the Braga's place of repose is seemingly rumbled. The plot does seem to meander a bit at times and the way it was all explained off was perhaps more worthy of Monogram, but leaving it in the air as supernatural wouldn't do either!<br /><br />Well worth a watch if you already like the genre, you won't be disappointed unless you really don't like the genre."}, {"rating": 4.0, "content": "I saw this on TCM recently and, through the IMDb I found that there were seven \"Crime Doctor\" movies with Warner Baxter as the psychiatrist-detective. Baxter is a bit long in the tooth compared to his stolid performance in 42nd Street a decade earlier. Not noir, and a bit campy today, the movie also has a touch of the possible supernatural. The plot, black and white cinematography and characters are far more complex than those of the Mr. Moto and Charlie Chan series. There are subplots, unexpected twists and appearances by a number of B movie stalwartly we all should recognize immediately (none ever made it to the A status). It is a wonderfully unpredictable 70 minutes.<br /><br />I would love to see a boxed DVD series of these films."}, {"rating": 5.0, "content": "Note: After writing this review I see that this listing is indeed about the TV series and not the original film. My mistake. I thought IMDb for a database for movies, not TV shows. But since most people will look up this film under BAGDAD CAFE and not OUT OF ROSENHEIM, which, strangely, is the name this film is listed under on IMDb, I'll leave this comment here.<br /><br />Maybe I missed something, but when I read that other review it seemed to be entirely a review of the CBS series -- which must have been loosely based on this film. I did not see the TV series and I might like it or not, but one thing I am sure is that it is very different than this film. This film is NOT like a TV show at all and Whoopie Goldberg is not in it or any other famous Hollywood stars (other than Jack Palance, who was very charming in his role).<br /><br />This is a terribly sweet movie that totally thinks \"outside the box.\" It is not at all like a Hollywood formula movie, which is probably why the (what's a nice word for idiots?) who decide to market movies or not decided not to market this one.<br /><br />First of all, this movie captured my heart and imagination from the get-go. From the music (which is just part of the time so you can't really call it a musical) to the cinematography to the really cool story.<br /><br />A German or Bavarian woman (very pretty and quite plump) gets in an argument with the other German or Bavarian man with whom she is traveling through the California desert with and parts ways with him --he taking off in the car and she left to fend for herself on a deserted and desert-like highway out in the middle of nowhere.<br /><br />She finds the small and dilapidated but charming Bagdad Cafe, in Bagdad, California and checks in. The rest of the story is magic. I don't want to try to describe this film because I want you to enjoy every surprise.<br /><br />Warning: If you are a racist or have something against big women you will not like this movie, as the main romantic lead is a big woman and characters of brown and red skin have large roles and are included as \"part of the mix\" without any racism involved.<br /><br />I gave this film a 10 for orginality, entertainment and sheer delightfulness."}, {"rating": 3.5, "content": "You have to be awfully patient to sit through a film with one-liners so flat and unfunny that you wonder what all the fuss was about when WHISTLING IN THE DARK opened to such an enthusiastic greeting from audiences in the 1940s.<br /><br />On top of some weak one-liners and ordinary sight gags, the plot is as far-fetched as the tales The Fox (Red Skelton) tells his radio audience. You have to wonder why anyone would think he could come up with a real-life solution on how to commit the perfect crime and get away with it. But then, that's how unrealistic the comedy is.<br /><br />But--if you're a true Red Skelton fan and enjoy a look back at how comedies were made in the '40s--you can at least enjoy the amiable cast supporting him. Ann Rutherford and Virginia Grey do nicely as his love interest and Conrad Veidt, as always, makes an interesting villain. One of his more amusing moments is his reaction to Skelton explaining the mysteries of wearing turbans. \"I never knew that,\" he muses, impressed by a minor point that is cleverly introduced.<br /><br />All in all, typical nonsense that requires you to accept the lack of credibility and just accept the gags as they are. Not always easy for a discriminating viewer as many of them simply fall flat, the way many comedies of this era do because the novelty of the sight gags and one-liners has simply worn off."}, {"rating": 3.5, "content": "Red Skelton plays a radio detective known as \"The Fox\" in \"Whistling in the Dark,\" also starring Ann Rutherford, Conrad Veidt, Eve Arden, Virgina Grey and Rags Ragland. Wally Benton, aka \"The Fox\" finds his plans to marry his fiancé Carol (Rutherford) thwarted when he's kidnapped by a the leader of a sham cult (Veidt). Joseph Jones (Veidt) has just learned that his cult, The Silver Haven, is not getting a promised inheritance because of the existence of the old woman's nephew, who is going to be living off of the interest. He wants Wally to devise a perfect murder plot so the man can be killed on the airplane en route to meet with his attorney. For backup, and because he's not sure which one is Wally's fiancé, Jones kidnaps Carol and also the radio sponsor's daughter (Grey).<br /><br />This, to me anyway, is a superior film to the second entry in this series, \"Whistling in Dixie.\" The plot is better, the cast is better, there is less slapstick and fewer corny jokes. Skelton, when he's not making faces and rolling his eyes, is quite amiable, and Rutherford is very good. Veidt always played these evil men to perfection. Eve Arden is Wally's agent, who arranges a date for him and Grey to make sure his contract is renewed. I had only seen Grey in films from the 1950s onward. She was always a good-looking woman, but who knew she was such a knockout in the '30s and '40s? This is a fun film with a neat cast."}, {"rating": 0.5, "content": "Greetings;<br /><br />I never thought I would see the day when I would be so disgusted by A movie that it would be a burden to finish it... I was always a fan of horror movies, B'C and C's included. But in this case it's hard to describe how a movie could fail to qualify for any letters in that scale...<br /><br />The movie is centered on a poorly developed back story, a mix of folklore with an after taste. And to top it up, the performance of the actors is questionable. Horror B movies usually fall in two categories... 1) A gem that was under looked, and under funded 2) So bad it's funny, laugh or your money back. Well this movie falls in between. I wasn't scare, didn't laugh... So I guess if you really need to see it you could but I recommend you don't..."}, {"rating": 1.5, "content": "I bought this film from e-bay as part of a lot of about twenty horror flicks, all about a dollar a piece. When watching this, my first impression was that it probably was from the late 80s. Later on I began thinking - the Linkin Park posters on the wall and everything else seemed to hint that I was dealing with a more recent film. Realizing that, the flick became an unbearable torment. The last 3 minutes were the longest in the movie history - the film just refused to end. Is there a genre such as \"horror for children\"? In that case this film is definitely it. If there are parents, perverse enough to want to introduce their offspring to horror, I suggest this would be perfect for kids of about 6-8. The only thing I really liked was Greg Cipes who was much too good an actor for that kind of nostalgic retro bottom part of a drive-in double-bill."}, {"rating": 0.5, "content": "*Spoilers herein* <br /><br />Where do I begin with just how silly this movie was? 'Mole sized people, living under the garden attacking residents of a big house'!!! When I first sat down to watch this movie I was unaware that the protagonists where not poltergeists etc but 10 inch high goblins that looked mighty easy to kick hard and far. I carried on watching it because I like to see movies through to the end even awful ones. this movie was terrible. My girlfriend, who went to sleep inside the first ten minutes, apart from finding it a good aid to sleep thought it was hilarious that I had bothered to watch it all.<br /><br />Tiny goblins even in large numbers (the thought is silly I know) are about as scary and menacing as flat cola. They only managed to trip one guy up 'fatally' and kill a cat before they were blown up, The End. I did mention it sucked right?"}, {"rating": 2.0, "content": "Thanks to silly horror movies like \"Troll\" and the indescribably atrocious cult-favorite \"Troll 2\", it has become practically impossible to take movies with kobolds, gnomes and various other types of little green hobgoblins seriously these days. Only just recently I watched the 70's made-for-TV movie \"Don't Be Afraid of the Dark\", which is basically a quite terrifying and serious-toned film about domestic little goblin monsters, and yet I still couldn't help thinking back about the laugh-inducing potato headed critters dressed in garbage bags that were running amok in \"Troll 2\". Same thing happened to me now. As much as I tried going into \"Inhabited\" with a clear mindset, unconsciously I kept comparing the supposedly creepy and menacing garden fairies with the badly sculptured goblins of Nilbog! Still, even without all the prejudices, \"Inhabited\" is a remotely entertaining albeit unmemorable straight-to-video horror flick. It's a cheesy, soft and politically correct pastiche of family drama and Northern Europe mythology. The annoying and murderous little creatures in this movie aren't your plain average goblins; they are \"The Huldre\": wicked little Norwegian demons that live underground and attempt to chase happy families out of their houses through influencing the youngest children. This overcomes the Russell family as they move into their ramshackle dream house in a remote little town. The cherubic blond daughter of MILF-actress Megan Gallagher starts to behave strangely whenever she hangs out in the cute play house in the back of the garden. She claims her friends are fairies, and even though the sinister handyman also warns for strange occurrences in the past, Gina's parents simply think the girl has troubles adjusting to her new neighborhood. When she keeps rattling about fairies, they arrange an appointment with the acclaimed psychologist Dr. Werner whilst \"The Huldre\" are slowly coming out of their botanical shelter. Not much special to mention here. The pace is acceptable and the attempts to build up suspense are pretty cute. You understand this is a family-friendly horror movie, so no bloody murder sequences are graphically being shown here. Heck, even the cadaver of the family's pet cat is kept off-screen. This is the umpteenth nonsensical horror movie in which Malcolm McDowell pops up and he practically always depicts an unreliable, greedy and self-centered authority figure."}, {"rating": 1.5, "content": "This might not have been as horribly bad as it was if not for the absolutely awful acting job done by Raymond Wallace! This guy is so bad it wasn't even funny! His character was needed in the film, but why they chose this guy is beyond me. <br /><br />If you're looking for some quality Chinese films.....might I suggest \"Raise the Red Lantern\"....\"The Story of Qui Ju\"....\"Red Sorghum\"......<br /><br />Anything but this! I was surprised at how many people actually rated this highly! Really...the acting by this Wallace loser is so bad it overshadows the other good parts of this film. This was agreed upon by all 6 of us watching this movie last night!<br /><br />Stay Clear of this piece of garbage........"}]}