{"rating": 3.65, "description": "In a time of political and social unrest in nineteenth-century Korea, an uncouth, self-taught painter explores his natural talent amidst the repressive world around him.", "spoiler_reviews": [{"rating": 2.0, "content": "I have a lot of respect for Mr. Argento's work, but this film lacks many of the qualities that make his films really unique. The opening to the film is great, and sets you up for the possibility of a really scary horror film. What occurs for the rest of the film lacks structure or purpose and does not build into much. There are some good performances, though, and a lot of great atmosphere. The end of the film is weak considering everything this builds up to. Where there should be some grand climax of huge proportions you instead get a very typical conclusion that too many other bad horror movies use, making it feel like they just needed to wrap it up. A couple of scenes are very memorable for their imagery, but in the end the film does not gel to make a really good movie. Unless you feel you must see everything this director made I suggest passing on this one..."}, {"rating": 1.5, "content": "In the same way Lamberto Bava was a substandard facsimilie of his father, Mario (who was an extremely overrated director anyway), Michele Soavi is a substandard director in the Dario Argento mold. \"The Church\" has at least one thing to recommend it--the incredibly detailed art direction--but absolutely nothing else. The film is long-winded, filled with one-dimensional characters, and almost put me to sleep several times. There's a fine line between 'art' and 'pretentious crap,' and while \"The Church\" isn't completely worthless, you'd be better off watching something else.<br /><br />3/10"}, {"rating": 2.0, "content": "I had always eyed Italian horror maestro Dario Argento's efforts as producer with a certain suspicion and these were only confirmed after my fairly recent viewing of Lamberto Bava's terrible DEMONS (1985); the fact that this was supposed to be its third installment did not sound promising at all but I decided to give the film a rental regardless now that we're in full Halloween swing. I checked out the theatrical trailer on the Anchor Bay DVD prior to viewing the main feature \u0096 the undeniably striking visuals had me intrigued to be sure but, then, the film proper (which makes no more sense than what's presented in that frenzied two-minute montage and, in retrospect, can be seen to have wisely compiled most of its highlights) proved a definite let-down!<br /><br />Opening promisingly enough with a medieval prologue straight out of Alexander NEVSKY (1938), it goes downhill fast because it relies too much on surreal imagery at the expense of narrative. Consequently, several characters randomly take center-stage throughout \u0096 with the insufferable male lead succumbing to the dark forces early on, the sinister-looking Bishop (Feodor Chaliapin) resulting a mere red herring, the mysterious black priest gradually assuming heroic qualities, the leading lady is for whatever reason preyed upon by a goat-shaped demon (culminating in a sexual rite conducted in front of the other cultists lifted all-too-obviously from ROSEMARY'S BABY [1968]) and a reasonably impressive 13-year old Asia Argento as the rebellious but likable sacristan's daughter (who emerges as the only survivor by the end). Incidentally, the older Argento also co-wrote the film's story and screenplay along with director Soavi and (under a pseudonym after they apparently fell out with Dario in the early stages of production) original helmer Lamberto Bava and prolific genre scribe Dardano Sacchetti (whom I met at the 61st Venice Film Festival in 2004).<br /><br />The extremely muddled second half of the film, then, sees a group of people \u0096 including the inevitable teenagers but also a doddering English couple (whose constant bickering is given an amusingly nasty punchline) \u0096 similarly shut inside a building in the grip of evil spirits (the church being the burial ground of a satanic cult)\u0085not that this horror outing is likely to dispel memories of Luis Bunuel's sublimely surreal THE EXTERMINATING ANGEL (1962) you see! In the end, the film is all the more disappointing (though Sergio Stivaletti's gruesome effects, at least, are notable) given that I had thoroughly enjoyed the only other Soavi title I'd watched \u0096 CEMETERY MAN (1994), which I own via the R2 SE DVD. That said, I'd still like to catch his debut feature \u0096 STAGE FRIGHT (1987) \u0096 and the director's follow-up effort to THE CHURCH, entitled THE SECT (1991)..."}, {"rating": 0.5, "content": "Let me get this straight... \"The Church\" has a safety \"lock-down\" mechanism to keep the spirits from leaving but the ultimate solution is bringing it to the ground?! LOFL! Maybe I'm missing the plot. Maybe this guy is from the Ed Wood school of film-making or something. This movie is about as useless as the church itself. Hey... maybe that's the point. That whole Rosemary's Baby-esq segment was hilarity. I can go to my corner Halloween costume shop and get better drag than that. The entire film needs to be remade. Properly. There were so many things that were played down... so many things that could have made me jump out of my seat and through the ceiling. I'm not sure if the fault lies with the writing or editing but what I saw should not have this high of a rating."}, {"rating": 2.0, "content": "Master of Italian horror Dario Argento is called a lot of bad things by non-fans. And is deserving of absolutely none of the backlash. In fact, every time I hear something bad about Argento- I think they're really talking about Michele Soavi. He just doesn't get the same amount of attention because his films were never as successful in theaters. In fact, his best film - 1994's Cemetery Man - was probably his least successful. Or just didn't get the attention he felt it deserved, because after that, he left film and went into directing television. He's never gone back. So people really don't know how inferior his other films are because by the time they've seen them, they're already fans of the Italian horror aesthetic. Which means you have to accept the fact that they make almost zero sense and are usually very unattractive films. This is where The Church stands out from the pack. Because visually, it's so cheap and ancient-looking, you can smell the dust. But it has its' charms too, though they are few. The camera-work is truly arresting and the music score is hugely elaborate and grand.<br /><br />Since Argento is the reasons people have seen Soavi's work all, I don't know anyone who caught The Church before Argento's Suspiria and Deep Red. Soavi is a bit of a hack. Sort of like an Italian Mick Garris- the utmost example of a director preferring style over substance. The flaws of The Church are constant and plenty. The film opens with a somewhat interesting prologue showing knights on white horses charging through a peasant village akin to those you see in any Robin Hood adaptation, in some long-ago century. These scenes are intense enough, energetic, and get quickly to the point. Then, we cut to the present, where the film's style takes over. Yeah, the movie is okay to look at. And for about 35 or so minutes in the present, 1980's wherever-Italy, the movie is just interesting enough to get us to the slowly revealing horror elements. So now we know the purpose of the film is the build up of it's horror. And it's a decent build up, for the most part. But as the movie approaches the halfway point, we realize the movie's driving by, and... nothing is happening.<br /><br />The plot is very simple. I think. Two people working in a church, one as a cataloger of books and the other as a restorer of the building's wall artwork, discover a scroll / scripture that the man thinks will lead them to some kind of buried treasure or priceless artifact that he can sell and get rich off of. So he follows his 'map' only to uncover a force underneath the church that has him hallucinate, while he's slowly becoming a demon who will make everyone else hallucinate. So while he is doing his demon-work, someone he passed the force onto kills himself in a manner that traps everyone in the church while the demon 'contagen' spreads onto everyone, leaving a Black preacher and the little girl who sneaks out of the church every night to go clubbing as the only 2 people who can stop the plague from spreading beyond the church walls. That probably sounds action-packed and Soavi's style is far more lethargic than Argento. But never before have I seen an attempted surrealist film this agonizingly boring. I kid you not. Absolutely nothing happens in the entire film! I've seen expressionistic (or impressionistic, I'm no film school super-grad) films before, but most of them actually show things happening (John Carpenter's Halloween for one).<br /><br />It follows pretty closely in the footsteps of Lamberto Bava's Demons films (since Argento co-produced). We're shown to a location where a bunch of people gather, one turns into a demon, all the others are isolated, that person infects everyone except a couple survivors, then the demons either get out- infecting the world, or the survivors get out when the demons die. This film puts all those same elements in place. Except, unlike Argento's work, nothing happens. Okay, a few things do happen. But only one bizarre sequence has the panache of Lamberto's much more fun Demons films. A random woman's neck is impaled by a demon using a section of fence he rips out of the floor. What's bizarre about that, you wonder? It happens in front of about two dozen people. What do they do? Nothing. She dies, her head trickles blood in closeup. But all those people don't even notice, though it happens in plain view and no less than 8 feet away from them. Maybe 4 people notice the demon running up to stab anyone he can as he runs toward her, so they duck out of the way. She's killed and in the shot after she dies, everyone is just sitting around, being quiet while a boy plays a saxophone. I kid you not. That's what happens. That's more than logically incoherent- it's plain stupid.<br /><br />The scene is suggesting that the woman just sort of disappears and no one saw her death. They all just up and forget about it. And this 15-second thing is absolutely the only event that takes place in the movie. I'm not saying it's the only violence, gore, or murder we see. It's not. It's just the only thing we can tell is happening. For example, in one scene a beautiful woman sees herself in a mirror looking old and ugly. She starts clawing the skin on her face off, but when she reappears minutes later- no scratches. People are devoured by fish and their faces are squashed by subway cars. But later they turn up as totally unharmed members of a possessed cult, in a scene that commits the ultimate horror heresy- copying a famous scene from Roman Polanski's 1968 masterpiece, Rosemary's Baby, the greatest horror film ever made, shot for shot. Even if Argento did that, I would be furious!"}, {"rating": 1.5, "content": "I was initially interested in this film after reading a synopsis and seeing a few striking screenshots, and the promise was there for a gripping horror film of the Dario Argento style. Admittedly I must say that Argento's films have occasionally been rather incoherent, and some feel like a handful of visually impacting set pieces loosely strung together with a vague connecting plot.<br /><br />Since Argento is credited as writer for this, I have to say, I'm not really surprised. Even his masterpiece Suspiria, when examined, exhibits the same tendency to string along sometimes unrelated scenes purely for the aesthetic impact. However, Suspiria also had the benefit of a singular main character and clear antagonists, as well as scenes that contributed ultimately to the eventual resolution.<br /><br />The Church, on the other hand, has none of these things. It has no main character, no protagonist whatsoever; it furthermore has no real plot to speak of, and no crescendo, no climax, no denouement, and no resolution. It is a completely hollow, incoherent work that views as if Argento sat down and thought 'hey, that would make an interesting scene visually...let's do it!' The film is a series of these scenes.<br /><br />Initially it might be interesting, and Soavi's direction is excellent, I must say. Soavi cannot be faulted for the material, as it is made as compelling as possible. However, such good direction calls attention to the horrible failings of the script, and there is absolutely no sense in it. The attempt at a central unifying plot is nothing more than plagiarism of Carpenter's film Prince of Darkness. Events happen solely because the script wishes them to, and reactions to those events are completely implausible. The narrative flow is irreparably damaged after a point, simply because there is no ability to suspend disbelief; it's too ludicrous. Added to this are numerous factual errors that are so glaringly showcased that it becomes embarrassing.<br /><br />If it had been more overtly artistic and edited down into a different work, it might have been chilling or tense. If it had been fleshed-out into an actual cohesive narrative, it might have been gripping. But it was none of these. The best it managed was confusing and, at times, infuriating. Plots are introduced but never followed. Characters are forgotten about and altered arbitrarily. No logic is ever applied to any situation. It might have been scary or interesting, but to elicit that sort of feeling takes more effort on the part of a screenwriter...much more.<br /><br />All in all, The Church is not worth viewing for anyone but total enthusiasts of Italian horror that is more style than substance. This is Argento's style at its worst, and it is a strong justification for the usual criticism."}, {"rating": 0.5, "content": "I understood before watching this film that it would be a low budget gore film. But even by those low standards this film doesn't cut it. <br /><br />The problem isn't so much that the filmmakers had a low budget or had bad acting, writing, directing, sound, music and editing. I expected all of that to be bad, and it is.<br /><br />The biggest problem with this film is that it didn't even do a good job on the guts and gore. Most of the 'action' takes place off screen and all we get to see are the after effects, which look very fake -- even by the standards of low budget gore films. <br /><br />There really is no excuse for the gore being so poorly done. Peter Jackson made the equally low budget 'Bad Taste' at about the same time and he somehow was able to make much more convincing guts and gore than was shown in this film.<br /><br />A failure on just about every level, I can't recommend this film to anybody. Steer clear of it.<br /><br /> <br /><br />"}, {"rating": 1.5, "content": "Is this supposed to be serious? I hope not. This is one of the most pathetically hilarious movies I've ever seen. Given that I picked it up for a buck on the \"Bad movies\" shelf, it sure lives up to its spot in the shop. What can I say, the gore effects are spattered (pun-intended) all over the place, some looking quite real, some looking like a teddy bear that's had an accident with a bottle of tomato sauce. The music is some of the most horrible I've heard, the acting is one of the most amusing elements... must I continue? Don't bother unless you've seen every other pathetic horror movie in the shop and this is all that's left."}, {"rating": 1.0, "content": "Emotionally insecure Tom Russo (Asbestos Felt) reads the secret diary of his sexy wife Leeza (Courtney Lercara) and is dismayed to discover that the love of his life has apparently been sleeping with every bloke she meets; this shocking revelation sends poor Tom off his rocker, and he proceeds to wreak bloody revenge on the men who he believes have been rogering his old lady.<br /><br />In my experience, really, really bad films can often be as much fun as really good ones, and no film featuring a decapitation by machete-enhanced ceiling fan should ever be considered completely worthless; but even though Killing Spree very occasionally manages to entertain with its inventiveness and cheap and cheerful gore, I found that the terrible direction, awful production values, ugly cinematography, muffled sound, dreadful lighting, mind numbingly tedious and daft narrative (which includes a really dumb plot twist that is telegraphed from the beginning, plus a pointless zombie finale), nasty synthesizer score, inane dialogue, and thoroughly amateurish acting all served to make this effort from writer/director Tom Ritter a virtually joyless experience."}, {"rating": 2.0, "content": "I know that many people will/have automatically given this film a rating of 1, just because it doesn't have the huge budget and top-of-the-line special effects that they are used to. I, however, knew what I was getting myself into when I popped this into the VCR.<br /><br />I don't think we get much more low-budget that this, unless we are filming a family reunion. The lighting is awful, sound quality is at times incomprehensible, and the acting is ultra-bad by almost all involved. BUT, this is still a fun movie and the plot is interesting enough. It centers around a fellow named Tom Russo (Asbestos Felt), who has been down on his luck with his job. He is very protective of his wife and does not allow her to work, putting even more pressure on himself. As he begins working more hours, we see him slowly transcend into madness and obsession and he becomes suspicious that his wife cheating on him and begins to brutally murder the various men (most repair guys) that he feels are responsible. <br /><br />I must say that the gore effects are extremely cheap, but fit with the overall tone of the film.. The brutal ways that Tom Russo comes up with to murder these men gives us an idea of just has mad he has become. The pacing of the film is also very good and there is rarely a boring moment. The ending really doesn't follow the rest of the plot of the film, as it seems to want to go from a psycho-slasher film, to a \"Dawn of the Dead\" wannabe, but it is entertaining nonetheless and I must give Tim Ritter credit for wanting to use an unconventional ending. <br /><br />I can honestly say that I enjoyed this film, but it is by no means a good film, if that makes sense. It's budget is its main stumbling block and the consequences are almost too much to overlook. I DO NOT recommend this to people who are totally spoiled by the big-budget movies and who can't have an open-mind to ultra-low budget films. You simply won't enjoy it. For others, and fans of gore--I say give it a shot. You will find at least SOMETHING redeeming in it! <br /><br />My Grade: D"}, {"rating": 2.0, "content": "Ordinarily, I love these \"Stranger Within\" thrillers. Some good examples are \"Fatal Attraction,\" \"Single White Female,\" and \"Audition.\" Done well, they can be a lot of fun, and worth an hour or two of solid shocks and scares. Of course, the opposite can be true: done poorly, they can be tedious and stupid. \"The Hand that Rocks the Cradle\" is one of the latter.<br /><br />The Bartels, Claire (Annabella Sciorra) and Michael (Matt McCoy) are welcoming another member to their family. But busy Claire is persuaded by Michael to hire a nanny. One day, a woman named Peyton Flanders (Rebecca DeMornay) shows up, and because she seems perfect, the Bartels hire her. Of course, once she shows up, their idyllic life is slowly unraveling...<br /><br />This film suffers from a plethora of problems, but the biggest one is the handling of the villain. Peyton is never believable. Part of this has to do with how she's written, and how she's acted. The things that she does that are supposed to put us on edge are so contrived that they're laughable. De Mornay doesn't help much. She portrays Peyton as two different people. While it's true she's supposed to be the perfect nanny while hiding her psychotic tendencies, De Mornay's performance creates a divide between the two facets of her character.<br /><br />The other actors are good, however. Annabella Sciorrra is terrific as the asthmatic Claire. Sciorra is very natural in the role, but unfortunately, the script lets her down. Matt McCoy is almost invisible. However, Julianne Moore is delightful as Claire's friend Marlene. Moore is a firecracker, but unfortunately she's only on screen for a total of five minutes.<br /><br />Curtis Hanson is a good director, but you wouldn't know it from watching this dud. The film has a few decent shocks, but it's poorly paced, and the climax, while generating some tension, is actually kind of laughable. That being said, he's working with a script that at best, could charitably be called pathetic.<br /><br />Trust me, when it comes to nannies, stick with Fran Drescher. This one should have gone to the direct-to-video bin."}, {"rating": 0.5, "content": "Piece of junk, would've given it a 0 if I could have. Animation is good, but not quite good enough. Storyline is absolutely THE most ridiculous I've ever come across, and that's saying a lot! This 'movie' tried so hard to be interesting, but failed miserably. It's almost as if the writer started one story, then got another idea, and attempted to mesh the two together. Don't waste your time on this; believe me, you'll be as ticked off with yourself as I was. The only actor of any note in this was James Woods, and his part was peripheral at best. I'm all for doing stuff that is edgy, that pushes the envelopes, but this simply didn't cut it."}]}