{"rating": 2.9, "description": "Mexican beauty Camilla hopes to rise above her station by marrying a wealthy American. That is complicated by meeting Arturo Bandini, a first-generation Italian hoping to land a writing career and a blue-eyed blonde on his arm.", "spoiler_reviews": [{"rating": 4.0, "content": "Jay Chou plays an orphan raised in a kung fu school, but kicked out by the corrupt headmaster after fighting with a bunch of thugs in the employ of a nefarious villain. He happens upon down-on-his-luck trickster Eric Tsang, who immediately sees cash potential in the youngster's skills. Basketball is the chosen avenue for riches, and Tsang bids to get him a spot on a University team and to promote him in the media. General success leads to a basketball championship and a really nasty rival team managed by the same nefarious villain of before.<br /><br />It's all a bit Shaolin Soccer I guess, but not so quirky or ridiculous - the plot sticks pretty close to sports movie conventions, and delivers all the elements the crowd expects from the set-up. You've seen it all before, but it's the kind of stuff it never hurts to see again when it's done well. Luckily it really is done well here (some might say 'surprisingly' with Chu Yen-Ping in the director's chair... I expect he had good 'assistants') - the script delivers and the presentation is slick and stylish. Jay Chou remains pretty much expressionless throughout, but such is his style, and when he does let an emotion flicker across it can be to quite good comic effect. Eric Tsang compensates with a larger-than-life character that he's played many times before (in real life, for instance) who gets many of the films most emotional moments.<br /><br />Since the film revolves around basketball, it's good that the scenes of basketball matches are suitably rousing. The cast show some real skill, including Chou, and some well done wirework and CGI add that element of hyper-real kung fu skill that make the scenes even more entertaining (assuming you like that sort of thing) and justify the movie's plot/existence.<br /><br />There's only one significant fight scene in the movie, but it's a doozy in the \"one against many\" style. Jay Chou appears to do a lot of his own moves, and is quite impressive - he's clearly pretty strong and fast for real, and Ching Siu-Tung's choreography makes him look like a real martial artist. I wish there'd been more, but at least it's a lengthy fight.<br /><br />Very much the kind of Chinese New Year blockbuster I hoped it would be from the trailer, and recommended viewing!"}, {"rating": 5.0, "content": "i don't care if you'd like my comment or no but i think that you who write that the movie isn't good..you're so obsessed by the films of Hollywood that you can't see how good is this movie i'm not a fan of Jay Chou but i like his play and not only his... and may be you think that there is not a big sense in the idea and may be you think it's not so interesting but look deeply there is more than action in the movies more than love and passion and tears there is more than USA in the world and it's good :) really good. And it cost a lot to do it so please don't criticize the actors the directors cause you don't know how hard they work for you to be happy in this hour and a half watching them thank you :)"}, {"rating": 4.0, "content": "A mess of genres but it's mainly based on Stephen Chow's genre mash-ups for it's inspiration. There's magic kung-fu, college romance, sports, gangster action and some weepy melodrama for a topping. The production is excellent and the pacing is fast so it's easy to get past the many flaws in this film.<br /><br />A baby is abandoned next to a basketball court. A homeless man brings him to a Shaolin monastery that's in the middle of a city along with a special kung fu manual that the homeless man somehow has but can't read. The old monk teaches the boy but expires when he tries to master the special technique in the manual. The school is taken over by a phony kung fu master who is assisted by four wacky monks. The new master gets mad at the now 20+ year old boy for not pretending to be hurt by the master's weak punches and throws him out for the night. The boy is found throwing garbage into a basket from an incredible distance by a man who bring him to a gangster's club to play darts. This leads to a big fight, the boy's expulsion from the monastery and the man's decision to turn the boy into a college basketball sensation.<br /><br />Al this happens in the first 20 minutes with most of it happening in the first 10 minutes. Aside from the extreme shorthand storytelling the first problem is how little we get to know the main character until way into the movie. The man who uses the boy is more sharply defined by the time the first third is over. The plot follows no new ground except for the insane action climax of the film. I'm sure you can easily imagine how the wacky monks will show up towards the end. The effects, photography and stunt work are all top- notch and make up for the uninspired plot. <br /><br />Stephen Chow has a much better command of plot and comedy writing and this film will live in his shadow but that's not a good reason to ignore it. It's quite entertaining even with a scatter-shot ending. Recommended."}, {"rating": 4.5, "content": "Just finished watching the movie and wanted to give my own opinion(and justice) to the movie.<br /><br />First of all, to get things straight, this movie is not pretending to be anything other than a solid action comedy movie. It doesn't aim to revolutionize the movie industry and garner critical acclaims nor does it want to be regarded as one. If you really want to enjoy this movie to the fullest, I suggest you discard your critical-mindedness and your longing for a good plot because you won't find any in here. With that established, let us further into the movie.<br /><br />I had low expectations for this movie simply because it didn't have a strong plot(Yes, moviegoers, I underrated this movie as well), but I never expected myself to enjoy this movie that much. I even enjoyed this more than the Stephen Chow flicks(which I find Kung Fu Hustle to be his best effort and would've rated it a 9 as well). Action is tight and epic while comedy chokes on to the right places.<br /><br />SPOILERS alert, I think The action might be unreal, but why would I want to watch a serious basketball movie anyways? There are a lot other sports movies(drama) that already did it well, why create another? SPOILERS end<br /><br />I'm not even sure why you're reading this. Go ahead and watch it. Just remember, no thinking - just watch, enjoy, smile, laugh, and <br /><br />Every once in a while they(the movie industry) creates masterpieces such as Pulp Fiction or The Godfather movies, and sometimes they create movies which are better off in the pile of dump. I'm not saying Kung Fu Dunk deserves the recognition that the previous examples have, then again, if we're talking about Stephen Chow-ish comedy, this one's a top ten.<br /><br />Highly recommended if you love: -no brainer movies with really good action -Kung Fu -Death Trance -Kung Fu and comedy -what the heck, watch this. you'll have a great time.<br /><br />9/10 for you the cast of Kung Fu Dunk. ^_^"}, {"rating": 3.5, "content": "The movie is absolutely silly.<br /><br />But were you expecting a high-brow intellectual film based on a comic called Slam Dunk? Really? Jay Chou's acting isn't exactly the most moving thing I've ever seen, but I certainly enjoyed the movie. Was it somewhere near the level of awesome that someone like Jet Li or Stephen Chow can produce? No, not really. Was it thoroughly entertaining if you're just taking it at surface value? Absolutely. It's a movie about some Chinese eye-candy idols and musicians who can play basketball at an unreal level of expertise. There's an evil Triad-style dude and a wacky scheming guy who gets Jay Chou involved in all of this. A love interest. It's formulaic but really, suspend disbelief for a while. Come on. It's called Kung Fu Dunk. What do you really think you signed on for? Do yourself a favor if you watch it - I found myself a copy with some Engrish subtitles that made the movie nigh unintelligible conversation wise, but we got a great laugh out of it. They would appear to be extremely fixated on Jerusalem and the numbers 1, 10.<br /><br />I laughed, I cried, I hurled. I'd watch it again.<br /><br />Especially for that fight scene in the bar. Well choreographed and well shot. I especially enjoy the plexiglass lit pool table - I'd LOVE to play on one of those.<br /><br />Slick enough for me, but I dig on trash cinema."}, {"rating": 4.0, "content": "I don't know the stars, or modern Chinese teenage music - but I do know a thoroughly entertaining movie when I see one.<br /><br />Kung Fu Dunk is pure Hollywood in its values - it's played for laughs, for love, and is a great blend of Kung Fu and basketball.<br /><br />Everybody looks like they had a lot of fun making this - the production values are excellent - and modern China looks glossier than Los Angeles here.<br /><br />The plot of the abandoned orphan who grows up in a kung fu school only to be kicked out and then discover superstardom as a basketball play (and love and more etc;) is great - this is fresh, fun, and immensely entertaining.<br /><br />With great action and good dialogue this is one simply to enjoy - for all ages - and for our money was one of the best family movies we're seen in a long time.<br /><br />Please ignore the negative reviews and give Dunk a chance - we were really glad we did - a GOOD sports comedy movie."}, {"rating": 5.0, "content": "Lost isn't the greatest TV show in history, but it's not far off. It doesn't have the plot or characterisation of The West Wing or possibly even early ER, however, it is arguably the most continuously gripping show I have every come across. I love the way I can't guess what's going to happen. I love the re-telling of the characters' back stories which often give rise to new dimensions for us to see them in. In some ways I want the show to last forever, but I think they can get 6-7 seasons out of it before they have to end it on a glorious high. The combination of the characters and their nationalities coupled with the show's fluidity for moving backwards and forwards thus extending dead characters \"life spans\" all adds to the overwhelming sense that this show is something very different from what we are used to. It's captivating, surprising and (here's a little suggestion for all of you conspiracy theorists) more than a little interactive- keep those internet discussions going- you're only adding to the plot..."}, {"rating": 4.5, "content": "The first episode immediately gave a good impression what to expect from the series! Mysteries waiting to be solved and a lot of good drama! I love the fact that they gradually reveal the stories concerning the characters! Explaining just enough to stay excited! Of course this show has some flaws! In the first two series there are some characters who for some reason don't show up in the third season! Many of the characters have a decent sent off but some of them just aren't there! Like Rose and her husband! Where the hell are they? What happened to them? Maybe they will return in later episodes! But it is a little inconsistent! That being said \"Lost\" manages to be thrilling every episode(especially the first two seasons)! That is a very hard thing to do! I do notice that in the third season the focus is more on character development than the mystery aspects of the show! This is not a bad thing! It even saves some episodes from getting boring! One of the elements that can be considered the strength of this show are the wonderful characters! You will grow to love these characters! Good or bad! But eventually I will want to see some mysteries to be solved and get closure! The danger of \"Lost\" getting canceled due to declining ratings is near! And that would be devastating!"}, {"rating": 4.5, "content": "Lost holds something interesting for everyone. You can say an awfully lot about this series, and an awfully lot has been said, so I won't be the one to spell it all out for you again. Just read the persons who loved it, and you'll know why you want to watch it. The nice thing about this series is that its totally new. There are not much movies -and even fewer- series based on the theme of only suspense, but Lost lives up to the theme with pride. Its all about the unexplained and if you combine that with an exotic location, nice plot twists, an excellent cast and a good format (present and past combined in single episodes) you'll have a series in which every episode is a story on its own but part of a greater telling. You want to have all the insights of the characters, you want to see the overall picture and you'll want to know where the writers are taking you. The result of that is that its a series which does not let you go. On a more sceptic note, the series went under a bit in season 2, probably due to its own success. It is well known that Lost was only written for one season originally and when the overwhelming success followed, the writers were overwhelmed too. In my opinion they made the mistake to add even more mysteries and in a higher pace in season 2, then to solve the ones (or partially at least) the ones of season 1. At the end of season 2 you ended with a big blurr of secrets, plot twists and unexplained phenomena, but there is only so much a viewer can take. The difference between season 2 and 3 however was huge. Season 3 handed out a lot of insights, to partially replace them with new questions. And that's exactly how they should write; you want to thumble from one plot twist to the next, not get a tsunami of secrets spread all over you and then pick up a few to explain to the viewers. They got that in season 3 and brings us a promising series future for season 4. Its good to see that such a different format of a series, can be so hugely popular."}, {"rating": 5.0, "content": "\"Lost\", \"24\", \"Carnivale\", \"Desperate Housewifes\"...the list goes on and on. These, and a bunch of other high-quality, shows proves that we're in the middle of a golden age in television history. \"Lost\" is pure genius. Incredible layers of personal, and psychologically viable, stories, underscored by sublime cinematography (incredible to use this word, when describing a TV-show), a killer score, great performances and editing. Anyone who isn't hooked on this, are missing one of the most important creative expressions in television ever. It may have its problems, when watching only one episode a week, but the DVD format is actually an incredible way to watch this. Hope they keep it up (as I'm sure they do)."}, {"rating": 5.0, "content": "Before Lost everything shown on TV was predictable . You could predict who was gonna die or who will find something, but in Lost you could predict NOTHING. Every thing was so surprisingly stunning and it really was a mystery not because it has so many secrets but because there was nothing like it before everything was so great. I literally became addicted to it. LOST is a classic work of art. It gives you something to look forward to every week. It is genius. The surrounding is brilliant it is calm and warm at the beach and so scary in the jungle. The characters are a work of genius every one of them especially the ones already on the island. The castaways are so dramatic yet we can never predict their deaths because they have so much more to do and so much more to say and they have secrets affecting the other castaways that die with them."}, {"rating": 5.0, "content": "After becoming completely addicted to Six Feet Under, I didn't think there would ever be another show that would come close to being as good as this show. Well, I was wrong! Lost is spellbinding!! I absolutely love this show and cannot turn it off. The richness of the characters, the intricacies of the plot, the beautiful setting are all amazing. I am totally and completely hooked. I don't know how the creators do it, but each character touches me very deeply. I feel their joy, their pain, everything, right down to my core!!! I don't have cable so I've been renting the series on Netflix. When I put it on I watch all the episodes at once and feel sad when it is over. I can't wait for the next disc to arrive at my house. This is probably the best TV show I have ever seen!!!"}, {"rating": 5.0, "content": "Lost is one of a kind...its so enchanting and full of suspense, thrill and emotions all at the same time.I have never seen any TV series like this before. It is full of jungle thrills and has a good screenplay. The actors have emoted life on an island in such a natural way that I feel lost in the island myself while watching it.It is an excellent piece of work narrated in a very intelligent form.The series is like a movie depicting the life of the survivors lost on a deserted island.I am tempted to watch one episode after the other and I highly recommend this series for all the TV show lovers.Watch it to see the magic of being lost in nowhere."}, {"rating": 5.0, "content": "The 1st season was amazing, the whole idea of them adjusting to the island, while mysteries were being explored (And seen) was just phenomenal; filled with suspense, tons of cliffhangers, and an amazing plot. I mean, I love the whole idea of just seeing them get used to the island. And then first seeing the smoke monster in the first episode really caught my attention. From then on, I was hooked The second season was right on par with the 1st season, only a little better. I absolutely loved the idea of the hatches and the DHARMA Initiative. The whole plot and sequences of season 2 were mysterious, creepy, and exciting. I loved all the suspense surround others on the island, but the DHARMA story really made season 2 amazing.<br /><br />Season 3 wasn't quite as good as 1 and 2 ... but nonetheless, great. I loved seeing the back-stories of the others, seeing their camp, and seeing the mysteries further explored. (\"Tricia Tanak Is Dead\" is one of my favorite episodes). This season, while not as good, was still breathtaking and fun, but most of all exciting! Now, the 4th season. I had hopes for this season, and the 1st couple of episodes we're good, but then it REALLY started to get boring and monotonous. I mean, I REALLY despise the new \"rescuers\" such as Miles and Daniel. The plot got old after the first couple episodes ... and MOST OF ALL .... Season 4 was stripped away of something which made LOST a perfect series: The mystery, suspense, comedy mixed in (Charlie gone) and overall excitement. Also, some of my favorite characters have left."}]}