{"rating": 2.5, "description": "Three people - a rich couple and a crew member - are shipwrecked on a tropical island and their subsequent fight for survival becomes even tougher when they begin to turn on each other.", "spoiler_reviews": [{"rating": 4.0, "content": "I saw this (video 2000) years ago and would love to see it on DVD. A good film, but I would have loved it even more if it had included the legacy of The Beatles and The Hollies etc.<br /><br />I also don't know exactly how true the story is - were some changes made to dramatize the story? <br /><br />I was only 3 when Buddy crashed, and didn't wake up to his music until the late 70's. Much later I found out our family moved into our new house on - yes, February 3rd, 1959.<br /><br />Well ehelhell little things you say and do... His songs will always be remembered - always..."}, {"rating": 4.0, "content": "It occurred to me while the final scene of the movie froze to reveal the scant detail of Buddy Holly's death that there are still people alive today who were at that venue in Clearlake, Iowa who remember it vividly. That has to be a haunting memory, lent even more poignancy by the lyrics of \"American Pie\", as it pays tribute to the day the music died. The world lost some tremendous talent that day, lives cut short way before their prime, and one can only wonder what might have been if the trio of musicians who perished that day had survived to create an even greater musical legacy.<br /><br />I watched the film today some thirty years after it's original theatrical release. Thirty years, I have some trouble wrapping my mind around that. I had forgotten a lot of it, while remembering some of the little things, like the cricket in the wall who became immortalized with the band's name. But most of all, I remember the music. It's hard just to sit there and not begin tapping to the beat of \"Oh Boy\" or \"That'll Be The Day\", and one has to wonder just where the threat to our morals might have actually come from with those tunes. I'm with Buddy on that score at least, how could they be jungle rhythms if he came up with them? Funny how each successive decade brought it's own threat to the fabric of society - The Beatles, Motown, Disco and a whole host of other musical forms. We're still listening and dancing to the beat, so I guess they couldn't have been all that bad.<br /><br />There was another takeaway from the film I had forgotten about. This is where I learned to bang a phone on the table when the person on the other end wasn't seeing things my way. I've done that a number of times over the years, but by now had forgotten the source. Well, I should be good for another thirty years or so now.<br /><br />You certainly have to give Gary Busey credit for his portrayal of Buddy Holly. Seeing him today, one could never imagine him as the slimmed down rocker with the horn rimmed glasses, but it was a tour de force characterization and performance that earned Busey an Oscar nod. Don Stroud and Charles Martin Smith are competent as Buddy's band members, though their characters take a back seat to much of the story. I enjoyed the subtle ways that other musical legends were segued into the picture, names like Sam Cooke and King Curtis, without ever dwelling on their presence. <br /><br />I'll always be a fan and follower of music from the Fifties and Sixties - 'oldies' they call them now. I guess that makes me a bit of an oldie too, but you can't replace the experience of growing up with the music history that now makes it to the big screen. Which only goes to reinforce the idea that I'll keep on enjoying the music until, well, the day I die."}, {"rating": 5.0, "content": "This is one of those movies where I just want to move my feet and dance around the house. It's a very positive and happy type of music. The movie has some sad parts but mostly the music is what makes me happy. Gary Busey did a great job as Buddy Holly. Buddy Holly kept on going even tho his pastor, his parents and the Nashville record producer told him no. Buddy Holly didn't give up on what he liked. I didn't know much about Buddy Holly until I watched this movie. I've been to the Surf Ballroom where he last played but didn't give much attention to it until I watched this movie. It's an incredible movie with lots of fun so get on your feet and see this movie."}, {"rating": 5.0, "content": "\"The Buddy Holly Story\" shows the famous singer's beginnings in the dunk Lubbock, Texas, to his rise to stardom, to his tragic death in a plane crash. Strengthened by the fact that Gary Busey, as Holly, plays his own instruments, this movie is the biopic in its purest form. There are some things that seem a little hackneyed, namely the people of Lubbock considering rock 'n' roll to be the devil's music, but the masterful performances outweigh any weaknesses. If there's only one thing that's for certain in this great big world of ours, it's that Buddy Holly's music will never get stale. Whether it's \"That'll Be the Day\", \"Peggy Sue\", or another one of his songs, they still sound great after all these years. He remains one of the greatest singers in history.<br /><br />Just to show what Lubbock really thought of their most famous son, they didn't name a street after him until 37 years after his death! What a bunch of ingrates!"}, {"rating": 4.0, "content": "The movie has taken a little flack for playing fast and loose with the facts. But it will put you close to being in a time and place that no longer exist by getting to the *feeling*.<br /><br />As Keith Richards remarks in Paul McCartney's movie about Holly, there's some Buddy Holly in almost all rock made since his day. The tragedy that took him is dealt with gently, and the rest of the movie recreates the joy of a great music career and a joyful body of music.<br /><br />Gary Busey does a remarkable, energetic portrayal of Holly, and his performances hint that he really gets into the music. As a long-time Holly fan and rocker, so do I."}, {"rating": 4.0, "content": "Buddy Holly was a pioneer and victim of the early days of rock 'n' roll. The young singer/songwriter from Lubbock, Texas left his mark on the template of modern music. Inspired by Elvis Presley, Holly would spend a lot of time fighting the system in order to get his rock-a-billy sound recorded. Before his untimely death, he was mixing lush strings with be-bop rhythms. Holly would take his place with Presley, Chuck Berry, Jerry Lee Lewis and Ricky Nelson as the voices of teenage angst.<br /><br />This easy to watch bio is not without flaws. Some situations, events, places and even names were not correct for various reasons. What makes this movie so believable is that Gary Busey did his own singing in the part of Holly. A well produced soundtrack became a multi-million seller.<br /><br />Busey was nominated for an Oscar. Other stars of note are Don Stroud, Conrad Janis, Charles Martin Smith and Maria Richwine."}, {"rating": 4.5, "content": "Gary Busey is superb in this musical biography. Great singing and excellent soundtrack. The Buddy Holly Story is a much better movie than La Bamba. From reading other comments, there may be some historical inaccuracies. Regardless, it is a fun toe-tapping film, and a good introduction to Buddy Holly's music."}, {"rating": 3.5, "content": "Considering it's basically low-budget cast, this is a surprisingly good flick about the life and death of rock pioneer Buddy Holly. Gary Busey stars as Holly, who was one of the first to use an electric guitar for pretty much all his music. Backed up by his Crickets, Holly had a string of hits and became a bona fide star before his death in a plane crash along with Richie Valens and The Big Bopper. The film follows his rise to stardom, marriage to his sweetheart and eventual death. I like this film and believe that you will too. Charles Martin Smith also does a great job in this film."}, {"rating": 5.0, "content": "Gary Busey did a splendid job playing the rock-n-roll legend Buddy Holly(1936-59). He does have a spitting image to the man. Being a garage band in the 50's is sure different from today's. Having a group of three is usually simple back in those days. I bet that Buddy Holly(Busey) was a much better musician than most of what I heard. Since he lived in Lubbock, Texas, it was only a quiet country town back then. His parents were Christians, though his mother was a strong supporter of her son's work. That's one of the reasons he didn't act like Elvis. He stuck to his kinder ways. That really makes him good! When he went to Tennessee, he saw how bad the producers were. They hated rock-n-roll, that turned Holly off big time. Getting used to the different atmosphere was a challenge to Holly and his friends. He got to tour with Sam Cooke, went to the famous Apollo, which the all-Afro-American audience quickly accepted them, I liked that! And Sam Cooke made sure Holly and his band got some service. That's what I call tolerance. It's sad that he, Ritchie Valens, and J.P. \"The Big Bopper\" Richardson had their music careers cut short by a plane crash in 1959, at least their memories will live on in our hearts. I don't what inaccuracies were in the movie, all I care is that Buddy Holly overcame the obstacles of music and politics in that time, and the music is nearly-perfect. For Gary Busey, he was perfect in the role, and making the music as well. GOD BLESS YOU GARY BUSEY! 5 STARS!"}, {"rating": 3.5, "content": "I've got to say it. Gary Busey saved this film. If it were not for his fine acting talents this film would have been sub par. I recommend the film but just barely.<br /><br />The biggest difficulty with the film is its broad disregard for historical, geographical and physical accuracy. For example, why is Lubbock green and hilly? How come Buddy's producer Petty ignored? Where are the daily trips to the Clovis, New Mexico studio? Why is Nashville treated as a racist hate camp out to destroy the Holly sound? Why was Buddy's two week courtship to Maria treated as a complex, taboo, race mixing stereotype? Why are Buddy's tile boxes as light as feathers? Finally, why are the Crickets portrayed as trouble making roadblocks to Holly's talent?<br /><br />Taken on their face these inaccuracies should spell doom for any film proclaiming itself, \"The Buddy Holly Story.\" However, Busey does deliver a stirring portrayal as the man whose death eventually led to the day the music died."}, {"rating": 4.0, "content": "I first saw The Buddy Holly Story when I was about seven years old. I had no idea who Buddy Holly was, nor can I remember what it was that made me sit down in front of the television, tuned in to HBO, and watch this engaging biopic. What I remember was realizing that it was a (somewhat) true story, about someone who actually lived. I recall the music, great songs that I still love today (I can't believe Gary Busey sang his own songs and so well - What a stud!) Then, came the end. He died. He freaking died. I couldn't believe it. I had no warning, no prior knowledge like most coming into this film. It taught me a harsh lesson about life and how it doesn't follow the rules that most movies teach us. I just watched the film again tonight and was engaged all over again... and a little saddened.<br /><br />8 out of 10, but I'll admit to a little bias."}, {"rating": 3.5, "content": "It would be unwise to judge that that either narrative or documentary to be more authentic than the other. Both formats have an underlying form of fiction and are never a true reflection of reality as producers seek to reconstruct and narrate stories in their perspectives. As both formats usually leaves some issues undiscussed due to 'complexities of subplots' and screen time, it denies viewers the opportunity to open up debates and to further investigate and construct the real truth. Adding to the viewer's inability to evaluate sources (eg comparisons with written history) and the logics behind arguments, history may be open to distortion through narrative and documentary.<br /><br />To most people, documentary may be seen more truthful as it usually involves actual participants' testimonies and real-life footages. However, these visuals are selected and edited, to be arranged in a way that allows producers to present their version of realism to the viewers. In The Real Buddy Holly Story, Paul McCartney seeks to establish the Buddy Holly as remembered by family and friends and how Buddy had influence the rest of the music world. The testimonies may have been distorted as memories may not be accurate and emotions have evolved to make a legend out of Buddy. The documentary did make corrections to the film version and cover other events, such as there were 3 members of Crickets and that Buddy's music was actually heard outside of USA at that time (he had to embark on a world tour!). However, it did not go into deep discussion about what happened to Buddy's wife after his death. Criticism and/or negative discussions may have been left out of the documentary as the producers seek to present a Buddy that the world should have remembered. Eventually, we don't manage to construct the whole truth as we only restrict ourselves to the past 'realties' that the documentary tells us.<br /><br />Personally, I prefer a narrative film because it provides rich visual imageries, which helps us to reconnect with the collective memory of that era. It gives the audiences a more constructive structure of the story, and this leads to better memory retention for the audiences when they retell the story. There is also an element of flexibility which allows film-makers to express their thoughts and views on certain issues. In The Buddy Holly Story, racial issues were highlighted and viewers can certainly relate to these issues with respect to current situations.<br /><br />Movie-goers consistently seek to revisit certain emotions when watching a film, and using these emotions, audiences can choose to make personal connections with the applied meanings that a film-maker wants to deliver. In most stories, people are more likely to selectively remember the struggles, the inspirations and the way the story ends. Through The Buddy Holly Story, we do remember the struggles Buddy and the Crickets had, how Maria had been a source of encouragement, and that Buddy Holly was a great performer until the day he dies."}, {"rating": 4.0, "content": "The Buddy Holly Story is a great biography with a super performance from Gary Busey. Busey did his own singing for this film and he does a great job."}, {"rating": 4.0, "content": "Gary Busey's best performance in a nicely-flowing biography. Since had a musical background, he was able to do his own songs and it really works. It's always good to see that fine actor, Don Stroud (one of the crickets) and Charlie Martin Smith as well.<br /><br />An 8 out of 10. Best performance = Gary Busey. Thankfully, Mr. Busey was Oscar-nominated for this, losing to Jon Voight in COMING HOME. A fairly low-budget flick that doesn't disappoint, with GREAT SONGS by Mr. Holly. I hope this made plenty of dough. Busey was never this popular again for varying reasons, but thankfully he has this one great one on his resume."}]}