{"rating": 3.65, "description": "Nine convicts escape from prison; most are convicted murders. They commandeer a van from a strip club. Their plan is to find a stash of counterfeit money that a deranged cell mate told them...", "spoiler_reviews": [{"rating": 4.5, "content": "Great underrated movie great action good actors and a wonderful story line. Wesley is verry good and the villain the bad guy is wonderful The girl plays a nice role and the comedy mixed with blakness!"}, {"rating": 4.5, "content": "I loved it. In fact, I watched it over and over and over, and I could watch it again. This movie doesn't get boring.<br /><br />The vampire concept is revolutionized in this movie. It's a job well done, great for today's generation.<br /><br />Wesley Snipes was born for this role. Stephen Dorff was an ideal vampire. Arly Jover, mmmm mmm, she can bite me any time she wants and what a sexy accent she has. Donal Logue provides great comical relief.<br /><br />This vampire movie is like no other. I can't wait for Blade 2."}, {"rating": 5.0, "content": "this film was brilliant! i absolutely loved it! wesley snipes was great for this role - and i'm sure blade 2 would be just as good.<br /><br />blade is by far one of my favorite action/horror movies out there! and if you havent seen it yet, and like vampires and blood (all that stuff) you should really rent it, because i assure you that you'll love it!"}, {"rating": 1.5, "content": "Just Desserts was, I must say, one of the worst movies I have ever seen. The acting was terrible and even the plot line was laughable. I gave it a 3 out of 10 instead of a 1 because I enjoy laughing at excruciatingly corny movies. My expectations weren't high to begin with, but it turned out to be cornier than I expected. I thought it might not be all that bad when it started, but as soon as the name of the competition--The Golden Whisk--came up i began changing my mind. It all went downhill from there. The only thing I did like about this movie, other than snickering at it's absurd plot and dialogue, was watching them cook. However, being a movie about pastry chefs, there were minimal scenes in which they actually baked anything. I would recommend watching the cooking channel instead of this movie. You get to see more food being prepared, and you dodge the pathetic one-liners. However, if you enjoy corny love stories, which is sometimes fun, go ahead and watch."}, {"rating": 0.5, "content": "This film is bad, yes, but had the producers used a REAL KANGAROO, it would have killed the actor it was boxing with. I am an Australian and I have seen two seven foot tall male 'Roos fighting each other, it is not a pretty sight as the object is for one or the other to kill it's opponent,(this is there way of securing the herd of females) and there are incidents where someone has boxed a kangaroo, and been injured or killed, so when you see a kangaroo on TV or Film it is likely to be a female, or Animated, as it is a good idea not to injure actors (they might be annoyed at losing the ability to breath). There is a strange idea that Australian animals are cute and cuddly, that is false, many are dangerous (10 of the 12 most deadliest snakes live here)and most are just plain ugly (Koalas are as soft as steal wool). So if you come to Australia BE CAREFULL!!!"}, {"rating": 2.0, "content": "I picked this DVD up for 3.99 at rogers video in order to get enough points to get a better movie for free. I never actually was planning on watching this but it started poking at my curiosity and i finally decided to pop in it the DVD player. The effects in this movie are horrible and cheap. Some of the dialog in this movie sounds like it was written by a swear happy 12 year old boy. The acting is really cheesy in some parts, and the \"action\" scenes are completely laughable. You'll burst out laughing at some parts which was a positive for me because it kept me mildly entertained. The plot is some girl has a curse on her which causes her to vomit snakes so some shaman has to get her to Los Angeles, there are also two girls trying to smuggle drugs there and a few other people that are unimportant to the plot, not that there really is a plot at all.Don't expect anything from this movie and don't listen to the cover, there are not 100 passengers and 3,000 vipers, there are 10 passengers and 20 random snakes.<br /><br />As for the DVD, there is a trailer which is almost as laughable as the film, a blooper reel which is just one shot over and over of one actor trying to say train, and the deleted scenes are really pointless, if they weren't good enough to stay in this movie they must be pretty bad. There is also a really bad making of featurette which doesn't really show much at all except that the people involved with this movie were kind of idiots. I can't recommend it unless you want a really bad movie that you can laugh at with friends. I give it 2 kitty cats out of 5."}, {"rating": 0.5, "content": "Last week on Friday, I went to see \"Snakes on a Plane\" with my friends. It was amazing compared to this horrible film (however, many of the scenes were ridiculously hilarious). Basically, some woman has a Mayan curse where she pukes up harmless harmless garter snakes that, instead of attacking, crawl inside of they're victims. The girl with the bag of coke is pretty hot. On the title screen it says \"100 Passengers... 3,000 Venemous Vipers!\" Scary, I know. There weren't even 100 passengers on the train. Only a couple of stoners and some other washed out losers. It's worth the five bucks to see the woman turn into a huge CG snake and devour the whole train then get sucked into a huge vortex though. It's just sad that someone would go to such lengths to make a crap film, only to make a few bucks because of the \"Snakes on a Plane\" craze."}, {"rating": 1.0, "content": "This train-wreck begins with Brujo and Alma crossing the Mexican border. Alma is suffering from some horrid curse that causes her to vomit garden snakes and Nickelodeon Gac every few minutes as well as clench her teeth and mutter nonsense. So Apparently Alma has this uncle in Los Angeles who knows of a cure for her. They hop aboard a train to get there and luckily a friend of theirs pays their way. Alma and Brujo stay in the luggage cart the whole movie since they can't afford upper class seats. Meanwhile in the higher class we see a bunch of nobodies on their way to LA for whatever reasons. A balding guy on a business trip, two girls, one of whom is carrying $5 grand and a wad of cocaine, three stoners, and some Mexicans. The Mexicans rough it up with Brujo and try to take his \"weed\" which apparently is a sedative for Alma's snakes slithering inside her. They realize that the snakes don't attack, they Enter Your Body Through Your Veins! Very twisted and B-Movie. Brujo saves the guy by ripping out his heart (Temple Of Doom style) and procuring the snake. For some reason he cannot have the snakes harmed or it'll hurt Alma. While this is going on a narcotics expert tries to bust one of the girls and gets a little action (topless) in exchange for not telling about her shipment of drugs. A mystery guy shows up and has a gunfight with him. As a grand finale Alma turns into a vampire, bites her man and then becomes a giant pathetic excuse for a CG snake the size of the train, eats the train and is blasted into a nuclear bomb hurricane whirlwind and disappears. Everyone then heads to LA on foot.<br /><br />The credits actually say at the end \"Any similarity to actual persons, living or dead, or actual events is purely coincidental, and very weird. We suggest moving and/or taking a plane\". Odd since a line in the movie from the bald guy is \"Yeah, I HATE planes!\" The credits go on to say \"No snakes were hurt during the production of this screenplay. Only a small child but it's cool.\" There actually were a LOT of real snakes used in the movie, and all of them very tame. There is actually no scene of CG snakes attacking anyone unless you count the large one, but then it just eats the train and the other fake snake is just the head and it looks like a muppet. The snakes don't really attack anything, they're just...there. One crawls out of toilet paper actually!<br /><br />the movie isn't funny, isn't scary (as there's no real snake attack), and is just a 'quickie cash-in' which is when a low-budget movie company hears about a big budget Hollywood release, then they rush to put out a similar film, or even a parodic version, for release just prior to, or simultaneously with, the big name flick. The effect of this being that many people will either confuse one for the other, and go see the quickie rather than the 'biggie' or, they will want to see both, for whatever reason... like myself. Avoid at all costs."}, {"rating": 1.0, "content": "\"SHUT THE FRONT DOOR\" That's what I said when I was told that Blockbuster got a new movie in called Snakes on a Train. Okay, maybe that's not exactly what I said, but you get the point. I didn't need to know who was in the movie, or anything else. All I knew was that I am renting this movie.<br /><br />I probably should have asked what it was about though. In retrospect, I don't know if I would have really wanted to watch a movie about a Mayan curse that causes a woman to give internal birth to snakes and have them spit out of her mouth. Nor would I want to see a movie that features a guy who looks strangely enough like a pedophilic version of Leif Garrett.<br /><br />Anyways, while the curse might be interesting on some levels (well, maybe not), there was still promise of these annoying characters getting eaten or at the very least, killed by snakes. So I was willing to sit through the first hour of very little happening other than a Texas Ranger forcing a girl into a nice little titty grope so she can keep her cocaine, or the Hispanic shaman that likes to occasionally stab people. But then, all hell broke loose, and the girl started to spit out more and more snakes.<br /><br />*SPOILER ALERT* So everything's going well at the end, and I'm willing to overlook the fact that some of these snakes all of the sudden turned out to be 25 feet long. After all, people are getting eaten, so it's all good. But then all of the sudden, and I'm not going to tell you how because that would ruin the best part, one of the snakes is about 300 feet long. Then it proceeds to squeeze and devour the train, with all the graphic artistry of Serpentaur from the old GI Joe cartoons. Unfortunately, I could not make a Nemesis Enforcer connection with this movie. Anyways, so you would think that a snake that big, who ate a train, would be pretty unstoppable. Well not if you know your Mayan voodoo rocks and have the ability to summon tornadoes from heaven. Yeah, that's all I'll say about that.<br /><br />In short, this movie is bad. Really bad to the point where you might be numb after watching this, or your brain might hurt. I didn't give this a one, because no matter how stupid it was, it still wasn't as bad as Date Movie. So if you like camp or badly constructed B horror movies, this is the one for you. If you think this will actually be cool like its bigger, more infamous brethren, just walk away from the box if you see it. And I'll leave you with a quote from the movie that should basically sum it all up.<br /><br />\"Snakes can't get on a train!\" Because that's just silly. Not like they make stops or anything...."}, {"rating": 0.5, "content": "I can't believe that anyone would green light this let alone voluntarily star in it. I will never be able to get that 90 mins of my life back.<br /><br />This has to be one of the worst films I have ever seen. Some films are so bad they're good. This has gone so far round again that's somehow it's so bad it's terrible. I was not exactly expecting much, it being a low budget, bandwagon jumping, rehash of a B Movie, but it still came in way under my expectation levels. Even TV movies have higher production values.<br /><br />There were (very) poor special effects, shocking dialogue, terrible acting and a completely unexplained plot. Who cursed her and why, why did the 6 inch snakes turn into 15 foot snakes, has anyone ever heard of highly venomous garter snakes or pythons? 100 passengers? 3,000 snakes? So many promises, none delivered. <br /><br />Some comments would have you believe that this film is worth watching for the last five minutes. It's not even worth a rental. Stay in and watch a low budget TV movie, you'll enjoy it a lot more. <br /><br />Why was this made? Oh yes, to shamelessly cash in on the internet phenomenon that is SOAP. Shame on you Mallachi Brothers, shame on you"}, {"rating": 1.5, "content": "Not to be mistaken as the highly touted Samuel L. Jackson vehicle SNAKES ON A PLANE; SNAKES ON A TRAIN is low budget, features no actors(to speak of), but some pretty decent visual effects. An attractive young woman(Julia \"Rayanne\" Ruiz)does not want to marry someonelse's choice for her husband; so she is put under a powerful Mayan curse that has snakes hatching inside her body, slowly devouring from the inside out. Her only hope for survival is a shaman who lives across the border in Texas. Time is running out for her; and she is put on a train from El Paso to Los Angeles. Before long the snakes are leaving her pain wrecked body and rapidly growing in size. The passengers aboard the train are now trapped and soon to be snacks for the snakes. The finale sequence is no doubt the best of this 91 minute flick. Also receiving acting credit are: Alby Castro, Al Galvez and Giovanni Bejarno."}, {"rating": 1.5, "content": "Snakes on a Train (2006, Dir. The Mallachi Brothers) A Zombie curse is placed upon a woman, which causes her to have living snakes inside her. Brujo, who is looking after her, attempts to take her to Los Angeles on the train. After several confrontations on the train, Brujo's collection of snakes manage to separate themselves from their owner and go on the hunt. Whilst all this is happening, normal, everyday passengers are relaxing, what is unknown to them is that something deadly is heading their way, and that their is no were out.<br /><br />After watching the wonderfully fun 'Snakes on a Plane', i had to check this out. I knew it was going to be a rip-off and that the film will look cheap, but what i found was worst to watch. The whole curse plot was silly and should never have been included. The special effects aren't terrible but are not the best looking. I did not have a clue about the ending. It was silly to watch and pathetic. The acting was absolutely terrible, and looked bad. They just could not act to save their lives. If you want a great laugh, watch this, otherwise you should really avoid this.<br /><br />\"We have a runaway train. I repeat. We have a runaway train.\" - Conductor (Stephen A.F. Day)"}]}