{"rating": 1.5, "description": "College mischief spins out of control unleashing a horrifying scarecrow who terrorizes a resort town during Spring Break.", "spoiler_reviews": [{"rating": 4.0, "content": "If I ever write movies or make them, i would want one of them to be like this one. I enjoy the goof-ball sense of humor and jokes contained within. This movie does stupid things without looking like it. The names of the places and characters are priceless, Generic New York High School, Squid Calimari (George's sister), etc...genius. I've seen this movie so many times because it was a cable tv staple while I was growing up, of course I didn't get all of the jokes back than but it was still funny.This movie is a time-less classic."}, {"rating": 5.0, "content": "John Cusack stars as Hoops in this silly little movie that has to be one of the best of the eighties teen comedies.Believe it or not Demi Moore is his co star...If you love the eighties,grew up around that time,or are an angst ridden teenage artist get ready to laugh.Wait until you see the cartoons..what a riot...."}, {"rating": 4.0, "content": "Ok, so there's always people out there that seem to make it a point not to like movies because they're good, but instead choose to like movies based on how depressing or boring they can be, or whether they're from a foreign country. All that aside, One Crazy Summer is the perfect example of what a great American teen comedy should be. The jokes are a good mix of slapstick (a la Bobcat Goldthwait), surreal (Bobcat under the inspired direction of Steve Holland), and dry (John Cusack, one of the most morosely dry and funny actors in American cinema), and there is no character in this movie who does not deliver at least one funny line (ok, except Demi Moore).<br /><br />Yes, it's immature, yes, it's screw-ball, yes, Bobcat dresses up like Godzilla and trashes a scale-model of a seafood restaurant. It's also funny as hell. Watch it."}, {"rating": 5.0, "content": "What can I say about this movie except that it is great fun!<br /><br />John Cusack plays Hoops McCann a recent High School graduate who has two choices, learn to take up the family business of street sweeping or spend the summer at Nantucket with his pal George Calamari (played hilariously by Joel Murray) and his zany friends.<br /><br />When I say zany, believe me, it can't get much zanier than the Stork brothers, Egg (Bobcat Goldthwait) and Clay (Tom Villard) and Ack Ack Raymond (Curtis Armstrong). Throw in a little girl named Squid and her weirdo mutt and a great performance by Demi Moore and you have the makings of a split your sides laughing, movie.<br /><br />The laughs flow freely in this movie and the story line, though the typical good versus bad and good conquers, is great with the twist of a regatta as the showdown.<br /><br />I would recommend this movie for anyone who likes loads of laughs and a feel good time. If you like to thoroughly *enjoy* your movies, then you can't miss One Crazy Summer!"}, {"rating": 3.5, "content": "It's a simple fact that there are many of us from the 80's generation who grew up loving those loopy John Cusack comedies made by Savage Steve Holland, and while I prefer there other more bizarre, out-there flick, Better Off Dead, it's hard for me to dislike One Crazy Summer, a movie I grew up loving wholeheartedly as a kid into my teens. OCS was a follow-up to Better Off Dead, returning Cusack and Curtis Armstrong from that film. <br /><br />Cusack is Hoops, following graduation pal Joel Murray(George)to Nantucket for the summer to each some fun on the beach. Hoops finds himself embroiled in a feud with a blonde, buff punk named Teddy Beckersted whose lecherous father has designs on bulldozing over homes of a neighborhood to build a giant condominium. One of the homes, needing it's mortgage repaid belongs to Demi Moore(Cassandra). There's a sailboat race which might be their only hope of saving Cassandra's grandfather's home(..he had recently passed), but it has been won by Teddy over the past many years, and Hoops is deathly afraid of boats over water. But, with the help and motivation of newfound Nantucket friends(..such as Bobcat Goldwait and Tom Villard as auto-mechanic twin brothers!), George, and budding love-interest Cassandra, perhaps Hoops can come to terms with his fears and win the race to save the neighborhood. Armstrong has a supporting part as the son of a kooky, manic weapons salesman, General Raymond(..SCTV's Joe Flaherty in an inspired bit of casting), Ack, who uses the training from his father to assist Hoops and company in their goals to win the race. <br /><br />Memorable scenes include Bobcat getting stuck in a Godzilla suit(!)running rampant across an entire model of Aguilla Beckersted(Mark Metcalf, barely recognizable as Teddy's rather unhinged pops)'s condominium, Hoops being chased by deranged cub scouts wishing to perform first aid, George a victim of toxic flatulence, Bruce Wagner's nutty Uncle Frank's increasing insanity every time he tries to better his chances to win 1 million dollars from a radio show, and the wonderful Billie Bird as George's grandma who actually bills the group after a meal! Jeremy Piven as(you guessed it)a brutish jerk who associates with Teddy and causes trouble for Hoops and his posse, the yummy Kimberly Foster as Cookie(..Teddy's girl who attempts to make-out with Hoops while he attends a luncheon with his father), and the one-and-only William Hickey as Old Man Beckersted, who will not reward his son and grandson an inheritance if they lose the sail boat race. Demi Moore is cute, but this is Cusack's vehicle, though Bobcat and Villard steal most of the scenes their in. Again, some delightful animation from Holland are sprinkled throughout the movie(Hoops is an artist, appropriately). If you like his movies, I highly recommend the underrated, How I Got Into College."}, {"rating": 4.0, "content": "Affable aspiring cartoonist Hoops McCann (a wonderfully engaging performance by John Cusack) and his best buddy George (the deliciously deadpan Joel Murray) go to Nantucket for the summer following graduation from high school. Hoops, George, and several newfound pals come to the aid of Cassandra (Demi Moore at her most charming), a singer who's family house is being threatened with demolition by the greedy Beckersted clan. Writer/director Savage Steve Holland offers an often hilariously wacky and zesty nonstop barrage of admittedly broad and dumb, but still very funny jokes. The constant madcap lunacy has a real giddy, good-natured and infectiously inane vitality to it that's impossible to either dislike or resist. Moreover, the lively and enthusiastic acting from a fine game cast adds immensely to the zany merriment: Bobcat Goldthwait as the spastic Egg Stork, Tom Villard as his goofy brother Clay, Curtis Armstrong as the sweet Ack Ack Raymond, Mark Metcalf as evil rich jerk Aquilla Beckersted, Matt Mulhern as the mean Teddy, Kimberly Foster as the fetching Cookie, Joe Flaherty as the gung-ho General Raymond, William Hickey as cranky Old Man Beckersted, Jeremy Piven as smug preppy bully Ty, and John Matuszak as hulking biker Stan. Isidore Mankofsky's slick cinematography, the hip thrashy soundtrack, Cory Lerios' cool rockin' score, and the funky animation are all uniformly excellent. Single funniest scene: Egg in a Godzilla suit terrorizing a posh dinner party. An absolute hoot."}, {"rating": 4.0, "content": "Thus starts \"One Crazy Summer\", the evil twin of \"Better off dead..\". How can any movie be bad when the opening lines are sung by David Lee Roth?<br /><br />This movie is a total blast. Pairing again John Cusack with Curtis Armstrong, but this time adding Bobcat Goldwaith to the mix has great, funny results. Hyperactive Bobcat grates the nerve of everyone around, Curtis \"Ak Ak\" is the son of a deranged military with pacifist tendencies, and Demi Moore (with natural breasts... wow!) as the love interest of, once again, chronically depressed Cusack.<br /><br />The story is, well, simple enough. The laughs are there, but both Savage Steve Holland films have a certain quality to them... they are funny, but they are also sweet. The scene where Curtis finds a blown up doll in the target practice beach, and begins musing about how a little girl won't be able to sleep was dumb, funny and touching. The animation used throughout is quite surreal. \"The Boat\" is hysterical (complete with Watsamatta U. sail and Odie plush doll). Overall, a fun film, though not as good as \"Better off dead...\""}, {"rating": 4.5, "content": "In the eighties, Savage Steve Holland put out three movies, two of which are classics of what seems to be a very small genre, absurdist teen comedies. The third \"How I Got Into College\" does not measure up to \"Better Off Dead\" and this one, mainly because of it's lack of John Cusack and Curtis Armstrong (Except for a tiny cameo).<br /><br />One Crazy Summer is an underrated movie, with lots of great characterizations and gags. As I recall, Savage Steve's movies were vilified as being brain dead at the time and after three movies he drifted into children's TV. We could use more movies from the likes of him."}, {"rating": 4.5, "content": "When one thinks of Soviet cinema, the propaganda masterpieces of Eisenstein or the somber meditations of Tarkovsky generally come to mind. They're great films sure, but generally not the most entertaining material out there. However, the countries within the Iron Curtain apparently enjoyed their escapist musicals just as much as the states had. In fact, from the 1930s up until the 70s, forty of these song-and-dance extravaganzas were released to much adoration by the public. However, they are completely unheard of in the West, so this documentary attempts to rectify that situation. It does a terrific job of both showcasing these films and putting them into the proper cultural context. Despite the fact I've never been a fan of musicals, I found this documentary to be completely compelling from beginning to end. It goes to prove that, no matter how many films you manage to see in your lifetime, you're only skimming the surface of whats out there.<br /><br />As for the film clips themselves, they're very entertaining. While some of the musicals are blatant propaganda showing workers singing of how much they love working under the regime, some of the films (particularly the later ones) look quite accomplished from a production standpoint. Plus, they are all extremely campy because of how alien they are to my western eyes. There's a few similarities between them and the American musicals I'm used to, but the presence of strict government enforcing of a message gives them a surreal edge. They certainly don't resemble the musicals made in the West. This documentary is both one of the most bizarre and entertaining films I've seen in recent memory, and its an absolute must-see for any film buff. (9/10)"}, {"rating": 4.0, "content": "East Side Story entertains and informs about an unknown part of Cold War history. What is the purpose of any documentary? To inform the reader through commentary and footage. This one succeeds at both. You will never find many movies whose clips you get to see in here because some of them have been destroyed and some are unaccessible.<br /><br />You get to see and her music from musicals made in East Germany, Russia, and other countries under Soviet Control. It shows you that the people who made these movies and the people who watched them all look for same things a Westerner would look for, which are pretty women and men singing and dancing on the streets with smiles and (hopefully) white teeth."}, {"rating": 4.0, "content": "I wonder if I could take sitting through a whole musical comedy from Russia or East Germany or other countries that for decades put out almost always propagandistic film, anti-fascist films, anti-war films (as this documentary points out) that just reflected the dark, grueling times under Stalin and life behind the Iron curtain. It's fascinating then to see the other side of the coin, the sorts of clowns and rebels with music at their side to try and please the masses more often than not stuck in the Socialist walk of life. One film actually seemed rather impressive, called Jolly Fellows by the pioneer of the very small group of musical filmmakers, Grigori Aleksandrov. From the clip(s) I saw of that film, I'd wager that it was one of the only works to actually step out of itself and go into just wild, manic, make-you-laugh kind of mode. But as this film shows, if you were a filmmaker looking to entertain, it better be with a 'message'.<br /><br />Through interviews, some occasional quasi-dramatizations (of Russia/Germany/etc's sort of motion picture association) at the censorship table, and clips, one gets the full picture of what it was like- both behind the scenes and on the screen- to just make sheer entertainment for the masses. Some of the films (well, most of them, as apparently only 14 screened over 40 years in the countries mentioned) made a good chunk of change, but for what purpose really? One also gets drawn into the culture of it all, how it differs greatly from the American way of 'if it works, make em while they're hot' attitude. But at the same time, perhaps out of this repression, some interesting, funny, and (from what I saw) up-beat films were made. They might've been fairly typical of what was asked to be shown to the masses, under Stalin's fond but demanding terms, like life with tractors. It gets to be even juicier a story though as we get shown what it was like in the 60's, the last wave of musical comedies, as rock and roll and pop tunes finally hit their airwaves.<br /><br />In short, some good stuff...but only if interested, really. I was shown the film in a class on documentary films, and half the class fell asleep. So be warned on the one hand, though on the other if looking for it, it can make for a really rewarding trip into European film history."}, {"rating": 4.5, "content": "\"East Side Story\" is a documentary of musical comedy in Stalinist Russia and later in the eastern European satellite comedies, with many clips from the films and commentary from the survivors. Although some of the Stalinist films look laughingly bad (The Bright Road (?) being a notable exception), the films from the sixties actually look pretty good. \"My Wife Wants to Sing,\" \"The White Mouse,\" and \"Midnight Revue\" look particularly entertaining. The producers had to contend with the censors, who had the power to decide what was politically correct, which led to some confusion, humorous in retrospect, since the people whom the censors were trying to appease were the very people who supported making the films to begin with! Since musical comedies were fairly rare behind the Iron Curtain--there were only something like forty made in forty years--they had a disproportionate effect upon their audiences, who made major hits of some of the films.<br /><br />I notice that the sound for the sixties films was much better. The directors often had to make do with antiquated equipment, and stringent power regulations--they had to film in seven minute takes or less--and dangerous officicrats.<br /><br />I also notice that \"West Side Story\" seems to have had a strong influence on \"Hot Summer.\" The later films may not measure up to \"Singin' in the Rain,\" but they certainly look like they beat the hell out of \"Bye Bye Birdy\""}, {"rating": 4.0, "content": "When I went to see this documentary on Communist bloc musicals, I was expecting something totally demented, along the lines of a Communist \"Cop Rock.\" Some scenes did deliver, including a rousing clip from a Soviet film called \"Tractor Drivers.\"<br /><br />You'd think that moviemakers given the task of making ideologically correct musicals that sing, dance and espouse the Party line face insurmountable odds. And yet, one of the surprises of \"East Side Story\" is that some of the films presented actually looked promising. One was a mid-1950s East German effort called \"My Wife Wants to Sing,\" in which, as the title implies, an unhappy hausfrau seeks to launch a singing career over the objections of her traditionally-minded husband.<br /><br />Another genuinely interesting-looking movie, also from East Germany, was called \"Midnight Revue.\" In this film-within-a-film, the producers spoof their own creative plight with the story of a group of filmmakers under Party orders to make a musical. (The on-screen filmmakers themselves get to do a musical number about avoiding \"too hot\" subjects very reminiscent in tone of the 1957 movie \"Silk Stockings.\")<br /><br />The documentary is marred by somewhat insipid narration, but it's still a lot of fun to watch. (Look for the closing dedication to the person who made it all possible.)"}, {"rating": 5.0, "content": "Scary in places though the effects did leave something to be desired unless you have bad eyesight or are afraid of the dark. However most of the acting was convincing and most of the effects were well done. I thought the creature looked a bit too much like a man in a gorilla suit for my liking. It reminded me of the original pink panther film."}, {"rating": 5.0, "content": "i can't believe people are giving bad reviews about this movie! i wonder why......maybe because of the book..... i have to admit, it really doesn't follow the book... for sure...the book by dean koontz is much better... but the movie is also good as well!!! it has the suspense...the acting are good... especially michael ironside, whom have given a superb acting in this movie!!!<br /><br />come one guyz...give this movie a chance...there are still lot more worse movie than this....like sum of all fears...phantoms...the da vinci code...this are some of the worse movie i have seen...really boring if compared to watchers which really have great elements in the movie...this movie contains great suspense and non stop action!!! i'm looking for this movie...but it is really hard to be found on DVD...<br /><br />by da way...i really recommended this movie to everybody... watch it!!!! you will never regret !!!<br /><br />10/10*"}, {"rating": 4.0, "content": "Bears about as much resemblance to Dean Koontz's novel as Jessica Simpson does to a rocket scientist. If you've read the book, I suggest you put it as far out of your mind as possible before watching the movie.<br /><br />Watchers is your typical \"Boy meets dog, dog turns out to be super-intelligent government lab experiment, dog and boy are pursued by super-intelligent and emotionally disturbed monster created by same lab, and, oh yeah, did I mention the shady government agents pursuing the monster pursuing the dog?\" movie.<br /><br />Corey Haim is the boy, Barbara Williams is his mother, Michael Ironside is one of the evil government guys, and Sandy the dog is, well, the dog (named Furface here; Einstein in the book).<br /><br />The monster effects are ridiculously cheesy, much of the dialogue is laughable, the script rarely makes sense or is believable - a good example is Haim's character's unquestioning acceptance of the dog's intelligence, as if every Fido off the street can type messages on a computer keyboard or bark once for yes and twice for no! Hmm, it's gotta be the puppy chow, right? Haim's performance is enthusiastic but shaky, as he carries off the stupid dialogue with the least amount of skill. Ironside has been the highlight of many a bad movie, and this is no exception. He easily gives the best performance of the movie, although I'm compelled to add that the dog (who's a pretty darn good actor himself!) comes in a close second.<br /><br />All in all, an atrociously dumb movie, and yet . . . And yet I watched it three times within a week. And yet I can't help liking it. Hey, what can I say, I have a taste for junk - and Michael Ironside (not that I've ever actually tasted Michael Ironside- I'm sure there are laws against that). But any movie that can make me laugh that hard (yes, even unintentionally) can't be all bad. Chalk it up to a guilty pleasure, a \"yes I know it's insultingly stupid but I like it anyway\" movie.<br /><br />It's tough for me to rate this. On a normal scale I'm forced to give it a D-, but on my own personal cheese scale, it gets bumped up to an A-.<br /><br />Yeah, I know. I'm weird like that."}, {"rating": 3.5, "content": "I love dogs, and the most interesting character in this movie is a Golden Retriever. He is smarter, better looking and more interesting than any of the human characters. Like many other contributors I have not read the book but I doubt that having done so would change my opinion of the movie. It is predictable from the first five minutes on. No surprises. Mad scientists create a monster that gets loose and a teen age boy and his wonder dog collaborate to destroy it. All in all the movie is a dog. But as I said, I love dogs and will therefore give this movie a 7/10 rating. Watch it if it comes on TV, rent it if you are bored and nothing else catches your eye, but don't buy it unless it is on special."}, {"rating": 5.0, "content": "Watchers is a fun movie if it's not taken too seriously, the novel written by Dean R. Koontz is obviously a lot better but the movie itself is entertaining in it's own way. The film has a lot of changes for the novel Watchers, the one difference is the main character Travis. In the book he was an adult and an retired Delta Force soldier while in the film he's a teenager. Watchers has it's good points, the film does have some gory scenes in parts. I'm a fan of Micheal Ironside and it was cool to see him in this film, he always does a great performance in all his films. The OXCOM costume looks kind of cheesy but the camera never really shows the creature fully until near the end of the film. The dog Einstien was impressive since it was well trained.<br /><br />The film sees two genetic experiments escaping from a lab, a dog and a monster. Both experiments are linked telepathically since the two animals are part of a military project were the dog would infiltrate an enemy base then the Creature would attack and eliminate them. The Dog finds a teenager named Travis who takes him home and discovers that he's intelligent and so he names the dog Einstein, meanwhile the OXCOM is roaming around killing people and gouging out their eyes, two Government agents are sent to find the two experiments before this incident gets out of hand. Soon Travis learns that his not safe as the OXCOM is drawn to the dog and will stop at nothing to kill him and anyone in it's way, so Travis and his mom go to rescue his girlfriend who's being held at the hospital by the two agents. They then hideout in the woods while the Government agents and the OXCOM are not far behind.<br /><br />Watchers is not a great adaptation of Dean R. Koontz novel but it is a entraining 80's horror flick, some fans of the book may not want to watch this since it's not faithful to the book but fans of cheesy 80's horror movies may want to check this out."}, {"rating": 3.5, "content": "I would consider myself a fan of Dean Koontz; having read a number of his novels and liked them all, but unfortunately I never got around to reading Watchers so I'm left with no choice but to rate this film on it's own merits rather than comparing it to the book that I haven't read. I went into this expecting something awful, and while I didn't exactly get a brilliant horror film; I am lead to believe that it's fans of the book that are rating it down because as a film in it's own right, Watchers is an entertaining and somewhat original little horror movie. The plot obviously takes some influence from Predator and begins with an explosion at a research lab. It's not long before a rancher is killed by some strange beast and the boyfriend of the dead man's daughter has picked up an ultra-intelligent runaway dog. A secret Government agency is soon on the case, as the murders continue. The boy continues to be fascinated by the dog's intelligence, but it somehow ties in with the murders and the agency is soon on his tail too.<br /><br />The script for this film was originally written by Paul Haggis, who later disowned it. I don't know why \u0096 the writing here is nowhere near as ridiculous as his 2004 hit Crash! Anyway, the main reason this film works is undoubtedly the dog, who aside from being rather cute, is also the best actor in the film. Corey Haim, hot off the success of The Lost Boys is the human lead and actually has a rather good chemistry with the dog, although it is a little bit ridiculous seeing him talk to it most of the way through the film. The plot is rather convoluted and as such the film is more than a little bit messy; but the ridiculousness of it all pulls it through during the more awkward moments. Michael Ironside also appears in the film and does well as the 'bad cop' side of the Government agents. The monster is, of course, one of the most interesting things about the film and the way it goes around killing people is always entertaining and gory; although unfortunately we don't get to see a lot of it and when we finally do it's rather disappointing - obviously the filmmakers had seen Bigfoot and the Hendersons! Still, this is the sort of film that can be easily enjoyed despite the numerous problems and I'd recommend to any undiscerning viewer of eighties horror."}]}