{"rating": 2.4, "description": "Baba (Rajini) an atheist, by a twist of fate, acquires magical powers from a divine source and takes on crooked politicians.", "spoiler_reviews": [{"rating": 4.0, "content": "Delightful film directed by some of the best directors in the industry today. The film is also casting some of the great actors of our time, not just from France but from everywhere.<br /><br />My favorite segments:<br /><br />14th arrondissement: Carol (Margo Martindale), from Denver, comes to Paris to learn French and also to make a sense of her life.<br /><br />Montmartre: there was probably not a better way to start this movie than with this segment on romantic Paris.<br /><br />Loin du 16ème: an image of Paris that we are better aware of since the riots in the Cités. Ana (Catalina Sandino Moreno) spends more time taking care of somebody else's kid (she's a nanny) than of her own.<br /><br />Quartier Latin: so much fun to see Gérard Depardieu as the \"tenancier de bar\" with Gena Rowlands and Ben Gazzara discussing their divorce.<br /><br />Tour Eiffel: don't tell me you didn't like those mimes!<br /><br />Tuileries: such a treat to see Steve Buscemi as the tourist who's making high-contact (a no- no) with a girl in the Metro.<br /><br />Parc Monceau: Nick Nolte is great. Ludivine Sagnier also.<br /><br />I've spend 3 days in Paris in 2004 and this movie makes me want to go back!<br /><br />Seen in Barcelona (another great city), at the Verdi, on March 18th, 2007.<br /><br />84/100 (***)"}, {"rating": 4.0, "content": "Just saw this tonight at a seminar on digital projection (shot on 35mm, and first feature film fully scanned in 6k mastered in 4k, and projected with 2k projector at ETC/USC theater in Hwd)..so much for tech stuff. 18 directors (including Alexander Payne, Wes Cravens, Joel and Ethan Coen, Gus Van Sant, Walter Salles and Gerard Depardieu, among several good French/ international directors) were each given 5 minutes to make a love story. They come in all shapes and forms, with known actors(Elijah Wood, Natalie Portman, Steve Buscemi ..totally hilarious..., Maggie Glyllenhall, Nick Nolte, Geena Rowlands ..soo good..and she actually wrote the piece she was in, Msr Depardieu and many good international actors as well. The stories vary from all out romance to quirky comedy to Alex Payne's touching study of a woman discovering herself to Van Sant and one of those things that happens anywhere..maybe? Nothing really off putting by having French spoken in most sequences (with English subtitles) and a small amount of actual English spoken, though that will probably relegate it to art houses (a la Diva.) Also only one piece that might be considered \"experimental\" but colorful and funny as well, the rest simple studies of sometimes complex relationships. All easy to follow (unless the \"experimental\" one irritates your desire for a formulaic story. Several brought up some emotions for me...I admit I am affected by love in cinema...when it is presented in something other than sentimentality. I even laughed at a mime piece, like no other I have seen (thank you for that!) The film hit its peak, for me, somewhere around a little more than half way through, then the last two sequences picked up again. Some beautiful shots of Paris at night, lush romantic kind of music, usually used to good effect, not just schmaltz for \"emotions\" in sound, generally good cinematography, though some shots seemed soft focus when it couldn't have meant to have been (main character in shot/scene). Pacing of each film was good, and overall structure, though a bit long (they left out two of what was to be 20 films, but said all would be on the DVD) seemed to vary between tones of the films to keep a good balance. Not sure when it comes out, but a good study of how to make a 5 min film work..and sometimes, what doesn't work (if it covers too much time, emotionally, for a short film.) Should be in region one when released, but they didn't know when."}, {"rating": 4.5, "content": "Rudyard Kipling once wrote that God gave to all people the ability to love the whole world, but given that a human heart is very small in size, every human has that special place that he loves more than any other. It seems to me that this may have been the motto of some of the most eminent directors of today when they set out to profess the eternal love for that special place and depict situations in the lives of its denizens and visitors. The result is a wonderful collection of short films, Paris je t'aime, in which our guides, Van Sant, Coixet, Cuaron, Payne and others take us on a breathtaking stroll through Parisian arrondissements, human feelings, yearnings and expectations.<br /><br />Always some other quarter, always some utterly moving story about ordinary people in search for love, be it in a parking lot, art studio, tube station. And Paris je t'aime is about vast array of loves- love for one's partner, child, parent, for those who meant the world to us but are no longer around, love that needs rekindling, serendipitous love for that stranger as your eyes meet, or love that just is not meant to be...today, but tomorrow- who knows?<br /><br />Nevertheless, this film is not solely about love, but life itself, joy, pain, loneliness, confusion, everyday ups and downs. And its most important quality is the fact that it is not soppy at all, but rather warm and full of hope.<br /><br />I give this film a 9 because the final section of it suggests how some of the stories might further develop, but not all of them and that is the thing that I find missing, and by \"further development\" I do not mean some specific reference to the characters' future. As far as everything else is concerned I can only say- captivating. Makes you want to leave everything behind you, flee to Paris and live those little romances yourself."}, {"rating": 4.0, "content": "The whole does not even come close to the sum of the parts. No problem. This film features a line-up of some of the most diversely creative directors of our time and some really famous names in the cast. The segments are devised around the same theme, \"Love in Paris\", but the resemblance ends there. Actually, considering that the approach to the theme from all these different directors takes so many forms, it is amazing that we can even feel we are still watching the same film. No great effort has been made to turn it into a comprehensive whole. This buffet has so many great ingredients, I am glad nobody tried to put them all in a single dish."}, {"rating": 5.0, "content": "I watched this movie a couple of days ago in a small independent cinema in Paris. It was my last evening in the French capital and the best good-bye I could have chosen. These twenty episodes made me relive the impressions I had collected in Paris in a heart-warming manner without drifting off into kitsch or sentimental schmaltz. Each episode is full of surprise, strong emotions and suggestive pictures and each short-film is directed according to the rules of a good short story. To me this kind of movie demands a lot more talent and qualities of a director and a story board writer than any epic two hours drama and all of them succeeded in their task excellently! The stories were chosen carefully with regard to their matching Arrondissement and express the respective flair perfectly. Each episode was seen from a different ankle, had a different topic, a different style and still the twenty stories result in a harmonic orchestra of films. The most outstanding advantage with the concept of an episode movie in my opinion is based in the fact that you can switch in between a large variety of feelings and moods without the danger of overload, just the other way round: the melange of sadness, melancholy, pure joy, despair, wrath, anxiety, curiosity or passion gives this movie a unique freshness and harmony. And not to forget the all over topic of love! Love between the characters, love between the characters and Paris and also the love of the directors and actors/actresses for this project. I don't want to go into the details of the episodes since there are so many, but I must highlight the range of world famous actors and actresses from all over the world and their approach to this project. Some played with their image, some broke it completely and some interpreted the stereotypes connected with their home country or the roles they had played before, so intertextuality was given all through the movie. All in all I can absolutely recommend this great collage and will be looking forward to its release on DVD."}, {"rating": 4.0, "content": "It's not easy making a movie with 18 different stories in it. Although 18 different international directors took the challenge, not everyone of them is good, some of them even boring. But in his entity, \"Paris, je t'aime\" is breathtaking, showing that, as \"Love Actually\" put it, 'love is all around', especially in the city of love. Here's a resumé (I'll try to make at as spoiler-free as possible) of the 18 different stories.<br /><br />MONTMARTRE - kind of a dull opening sequence, nothing really special about it. A man finds a parking spot, and sees a lot of odd couples walking by, wondering why he can't find a girl. And than, suddenly, a woman faints next to his car...<br /><br />QUAIS DE SEINE - another dull sequence, about three teenage boys who are searching for some 'piece of ass', when suddenly a Muslim girl trips right in front of them, receiving help from one of the boys. Really basic, but with a sweet heart to it.<br /><br />LES MARAIS - this was a huge disappointment! Although a love story between two boys with an artsy background could have been interesting by the great Van Sant. Eventually, everything that comes AFTER the monologue by Ulliel is good, everything before it is just annoying.<br /><br />TUILERIES - an entertaining sequence by the Coen brothers. Buscemi - without even saying one word - is mesmerizing and the whole sequence is just hilarious. This one kept me hooked until the very end, and this one also gets you truly hooked to the movie.<br /><br />LOIN DU 16IEME - a beautiful story too, even if the execution is poor, the heart is there. It's the story of an Hispanic woman who drops her child off, early in the morning, to take care of another suburban baby. Beautiful.<br /><br />PORTE DE CHOISY - this segment has got to be the strangest and weirdest from the whole movie. Some kind of shampoo salesman arrives in a Chinatown-lookalike place in Paris. If I understood it correctly, the story is about inner beauty, but I think I'm wrong.<br /><br />BASTILLE - a truly wonderful sequence. A man meets with his wife at a restaurant, to break up with her, so that he can run off with his mistress. But the wife has some devastating news. Pretty basic, but truly sad and beautiful! PLACE DES VICTOIRES - a sad sequence as well. Juliette Binoche plays a grieving mother. One night, she wakes up hearing her dead child. When she arrives at the location, a cowboy tells her she can give one last good-bye to her child. One of the best segments! TOUR EIFFEL - two mimes who fall in love could have been great, but, even though it has some nice cinematic tricks, the story isn't intriguing and not funny at all.<br /><br />PARC MONCEAU - a truly original and great sequence, one of the best of the movie! A young girl and an older man discuss their future and her fear for a certain man... Cuaron does a great directing job, and the actors are amazing! QUARTIER DES ENFANTS ROUGES - an American actress (Gyllenhaal) falls in love with her drug dealer. a beautiful segment again, with a very sad ending PLACE DES FETES - a woman comes to a homeless man, he starts talking romantic to her... because she is the love of his life. Beautiful, sad, shocking, romantic,... Place des Fêtes will make everyone cry.<br /><br />PIGALLE - a boring sequence between Ardant and Hoskins, who are looking for new thrills in their relationship... very unfunny and unromantic, Pigalle is a let-down.<br /><br />QUARTIER DE LA MADELEINE - bringing some diversity in the movie, QdlM is a relief. A young guy (Wood) finds a vampire killing a victim... The tourist and the vampire... fall in love! Dark, scary and oddly romantic, Madeleine is superb.<br /><br />PERE-LACHAISE - another let-down segment. Directed by Wes Craven and with stars as Mortimer and Sewell, it could have been great, but Père-Lachaise is just ordinary, not original at all.<br /><br />FAUBOURG SAINT-DENIS - the rumors are TRUE, Twyker's short film is beautiful, stunning and well done. A blind man picks up the phone, and hears from his girlfriend (Portman - truly stunning) that she breaks up with him. He reflects on their relationship.<br /><br />QUARTIER Latin - even though this segment has been co-directed by Depardieu and has such stars as Rowlands, Gazzara and Depardieu, this segment is a let-down too. Nothing happens, lack of chemistry between the actors.<br /><br />14TH ARRONDISSEMENT - the last sequence is hilarious and sad at the same time. An American tells in her French class about her trip to Paris. Her French is truly terrible, but at the end of the segment, she realizes that Paris is so much more than meets the eye.<br /><br />With Feist on the background, \"Paris, je t'aime\" ends in a sweet tone, not letting me down at all, even though some segments bored the hell out of me, the entity of the movie is great! A true cinematic experience for young and old. Paris, je t'aime vraiment!"}, {"rating": 4.0, "content": "Wasn't sure what to expect from this movie considering its amazing collection of stars and directors but in the end it didn't disappoint.<br /><br />For me one of the highlights was the final episode with the American tourist speaking with a dreadful French accent (which made me feel better about mine) which was actually quite touching and a great way to wrap up the movie.<br /><br />The story of the paramedic and the stabbing victim was also very moving and for pure comedy the Coen Brothers and Steve Buscemi take the award. The Tom Tykwer clip was also impressive although rather ambitious in its scope.<br /><br />However, the Bob Hoskins segment was totally cringeworthy and the vampire story was completely farcical. The dialogue in Wes Craven's section also felt very forced and the Chinatown story was completely incomprehensible.<br /><br />On the whole this film is worth watching for the good bits and has a strong finish. It's not too painful to sit through the bad sections - they only last 5 minutes anyway.<br /><br />Ca vaut la peine!!!"}, {"rating": 4.0, "content": "I was lucky enough to attend a screening in Stockholm for this elegantly expressed, enjoyable, and thought-provoking film. With romance as the heaviest weapon in its arsenal, Paris je t'aime boldly plunges into love in Paris, navigating the different forms in eighteen separate \"quartiers\" but without pouting Parisiennes and saccharine formulas. Its goldmine undoubtedly stems from frustration on the directors' parts \u0096 frustration over only having 5-10 minutes of screen time \u0096 thereby you are only presented with the best and most assured direction from each party.<br /><br />Debating whether or not I should review all 18 segments, I reached the conclusion that it would be merely redundant and long-winded. Instead simply rest assured that each director graces the film with their eccentric styles and skills, and certainly you'll find your favourite. Although Gus Van Sant cannot resist the temptation to be introspective, his LES MARAIS is one of the better contributions, even sneaking in a well-placed Kurt Cobain reference. The Coen brothers recreate one of the more accessible segments in Paris, a scene with a muted but emotionally transparent Steve Buscemi, deadpan humour and clever camera angles that surely generated the most laughter in my theatre, and perhaps rightly so. <br /><br />In this way, all story lines are exquisitely unique \u0096 filtered through the minds of different directors \u0096 but the one that deviates the most from the rest is Vincenzo Natali's QUARTIER DE LA MADELEINE, a dark horror-Gothic love starring Elijah Wood as a lost tourist in the backstreets of Paris in the night who meets a vampiress. With a black-and-white format but blood-red colour contrast that seems to incongruously bleed off screen, it nearly becomes a pastiche of Sin City \u0096 a refreshing eerie and visual turn in an otherwise fairly grounded film. <br /><br />Yet my single favourite segment was FAUBOURG SAINT-DENIS by Tom Tykwer but I think I was conditioned to think so, given that I went in the theatre with him as my favourite and nudged my friend in the side saying \"finally, that's my favourite director here\". Nevertheless, it cannot be denied that Tykwer delivers a lovely segment in which a blind boy picks up the phone, and hears from his girlfriend (Portman - for once not annoying) that she breaks up with him, and he reflects on their relationship. As is Tywker's style, the story is dizzyingly fast-paced, kinetic and repetitive, featuring screaming and running (Lola Rennt) making it the most adrenaline-pumping segment in Paris je t'aime and possibly also the most touching once Tywker starts wielding his most powerful tool \u0096 music.<br /><br />To fill the negative account, clearly not all directors manage as touching as Tywker, Van Sant, Cohens, Coixet and Dépardieu. Sylvain Chomet scrapes the bottom of the pile by carving out a truly disposable segment in which a little boy retells the story of how his parents met. They are two lonely mimes. This part is so in-your-face French and desperately quirky that it is insulting to international viewers. Suwa also directs a poor and fluffy segment with an unusually haggard-looking Juliette Binoche whom mourns the loss of her son. Nothing else happens. Finally, the wrap-up and interweaving of the 18 stories in the end feels somewhat rushed and half-hearted.<br /><br />Yet Paris je t'aime truly spoils you with quality, for all the other stories are well-crafted with crisp acting and amusing writing. It is certainly one of the highlights of 2006 (not saying much, I suppose) and a very personal film in the sense that it is unavoidable to pick a favourite and a least favourite. Highly recommended both to mainstream of \"pretentious\" (heh) audiences.<br /><br />8 out 10"}, {"rating": 0.5, "content": "Alright if you want to go see this movie just give me our money I'll<br /><br />kick you were it counts and you'll have the same amount of fun. I'll<br /><br />even guarantee more fun. This movie once again shows what happens when<br /><br />you can't get any one else to hire your family and your forced to make<br /><br />your own movies. Same, I'm going through puberty humor jokes, just<br /><br />dumber and grosser. This movie is really a disgrace to movie goers. They<br /><br />try to shock you into laughing because you can't believe the levels they<br /><br />have to stoop to make you laugh. So my offer above stands as"}, {"rating": 0.5, "content": "After coming off the first one you think the wayans brothers could come up with some new jokes. Though i guess not. If the first one wasn't bad enough this one is just so bad it hurts to watch. With all the actors they had in this film you think they could come up with something a little more clever. Though they couldn't, they had to take all the same raunchy, not funny jokes from the first one and somehow put it into this film thinking people would laugh at it again. Though the thing is i didn't laugh at it the first time. They tried to make these movies into parodies though they failed at every level. Most of the time it's just randomly inserted jokes, that are so disgusting and raunchy that it's hard to watch it and enjoy it. Then when they do try to do scenes that are movie parodies they just end up making a 20 minute recreation of the scene with maybe one joke within the entire scene. Also for people saying that its not for the older and real young audience, well i fit into the age range that it's supposed to be funny for. While people say that different people have different ideas of what is funny or not, if you do find this funny then you probably aren't one of the more mature or intelligent people around. It doesn't take that much skill to write that kind of a script, though if you do want a more clever and funnier movie go see the movie Spaceballs. It's a movie parody that's actually good and well done and it didn't have to use disgusting and raunchy jokes to make it funny either."}]}