{"rating": 4.05, "description": "Portrait of Andy Goldsworthy, an artist whose specialty is ephemeral sculptures made from elements of nature.", "spoiler_reviews": [{"rating": 0.5, "content": "Otherwise it is one of the worst movies I've ever seen - and I mean ever. My wife and I were both bored out of our minds within 10 minutes. Not to mention being boring, it is entirely unbelievable. Women (non-lesbian) don't bathe together - nor do they \"accidentally\" kiss. Brothers and sisters don't live together well into their 30s and run around swing dancing together and engaging in footraces in central park. Men don't find out their wife and sister romantically kissed the night before the wedding and then never discuss it with said wife. Absolutely ridiculous.<br /><br />Heather Graham is possibly the worst actress in films today. She smiles when she should be crying and vice versa. The only movie she has ever been good in is Boogie Nights - and that is because she wasn't acting.<br /><br />I cannot stress enough how bad this movie was."}, {"rating": 2.0, "content": "After a promising first 25 minutes that makes you feel all warm inside, you're pretty convinced that this will be a great romantic comedy. Then the movie takes a turn for the worse. <br /><br />The warm feeling might still be there, but as others has said: The plot becomes so unbelievable and artificial that it's almost unbearable to watch. <br /><br />The movie gets sped up, and you get the impression that you're either fast forwarding through it, or that the producers decided to fit it in less than 1h40m and had to cut a lot of scenes out.<br /><br />Realism isn't a goal onto itself, but as a viewer, I'm pretty convinced that this comedy isn't intentionally unrealistic, it just happens to be.<br /><br />On the plus side, this movie has a couple of nice interiors, and despite the bad script, I think that the actors performances are mainly good. If I could rate the first 25 minutes only, I'd probably give it an eight. As it is now, it gets a four. ...And that's being nice! <br /><br />If you're a sucker for romantic comedies you'll probably have a great time anyways. If not, I'd recommend that you watch something else."}, {"rating": 0.5, "content": "This was one of the worst movies I've ever seen. Horrible acting,Not funny at all, and well just boring.<br /><br />I can only assume all these 10 out of 10 fav. all time movie comments are actually the actors themselves in disguise.<br /><br />Idk what the runtime on this movie is I'm sure its listed on this page It certainly felt like an eternity <br /><br />If your looking for a tough challenge,attempt to sit through this awful movie.<br /><br />otherwise<br /><br />Don't waste your time as I did on this one"}, {"rating": 1.0, "content": "Here's one you can watch with a straight face, with a script so bad, even Will Ferrell wouldn't be in it.<br /><br />There are two laughs in HOT ROD.<br /><br />1. The Punch-Dance. Rod \"needs to go to his quiet place\" and before anyone can say Kevin Bacon, he is footloosing a passionate, overwrought bodyswerve to the strains of a band who wishes they had the big-hair faux-metal chops of Europe.<br /><br />2. John Farnham's You're The Voice. In one of those epic sequences where the star and his cohorts do The Slomo Walk down Main Street and the townfolk follow on their heels in support, the soundtrack is the gag. How did the film-makers even come across this Aussie recording artist? A major Australian vocalist (and a genuine talent) who shot to fame in the early '70s covering Raindrops Keep Fallin' On My Head, then disappeared until 1986 for The Big Comeback with You're The Voice, John Farnham's anthem is so bewitchingly cheesy, it leveled mountains in Switzerland.<br /><br />Besides these two high points in the film - both ruined anyway with the slipshod writing - the rest of the film is like choking on someone else's vomit.<br /><br />Andy Samberg is Rod, a failed stunt jumper who has never made a jump. Maybe it's got something to do with the fact he's driving a moped into the heart of darkness. Or his fake mustache. Yeh, someone actually thought that was funny.<br /><br />Without one jump under his starry belt, he plans for a 15-bus extravaganza - which would surely kill a lesser bad comedian, like Jason Biggs or Rob Schneider - to win the day and save his stepfather and simultaneously wipe out cancer and whatever... who watches these movies for plot anyway? Along the way (as usual for moronic leads in these comedies), he scores a salubrious chick (Isla Fisher), who must surely be retarded to consider swapping chromosomes with this loser.<br /><br />Sissy Spacek (CARRIE, 1976) has so little to do she almost phoned in her performance - then changed her mind and just hung up. Ian McShane must've lost a bet to be here."}, {"rating": 1.0, "content": "SNL is pretty funny but people who say this is like watching a Short skit on SNL is a little dumb minded. It's NOTHING like SNL, it's just a stupid piece of crap.<br /><br />Andy Samberg tries to act like Jon Heder but fails. Although Jon Heder is only funny in Napoleon Dynamite Andy tries his hardest and people think he's funny.<br /><br />Only funny people in the movie were Danny McBride and Bill Hader. The only part that was decently funny with Andy was the pool part.<br /><br />They could have made the \"Quiet place\" a lot better if they didn't make the falling scene 3 freaking minutes.<br /><br />The part where he's pronouncing his H's more is retarded. They try going with it too long and half the time it looks like Andy is laughing while he acts...he's a horrible actor and doesn't deserve to be in a movie.<br /><br />This movie is a joke and is for the simple minded people with the brain of a 10 year old level of comedy. Which is about half the United States."}, {"rating": 1.5, "content": "I've seen a lot of crap in my day, but goodness, Hot Rod takes the cake. I saw a free screening in NY the other night. I can only hope they show the funny version to the paying customers. The big laughs were sparse, the plot was uninteresting, and the characters were one dimensional at best. One highlight is a hilarious dancing scene with Adam Samberg. It was priceless and was the only scene I truly had a hearty laugh at. Other than that, I can only recollect randomness and dead air. SNL & Samberg fans may be disappointed. I know I was expecting more from it. But it short, I definitely would not recommend attending a free screening or paying to watch this film."}, {"rating": 1.0, "content": "My family and I screened Underdog the night before. And as bad as Underdog is ( my four year old loved it), Hot Rod makes it look like Oscar worthy material. The only thing that could have saved this movie, was if Evel himself had come out of retirement to slap Samberg in the face for making this movie. I will admit however, that the soundtrack was good. I wasn't sure if the movie was set in the 80's, but with the majority of the music coming from Europe? Who knows. If I were you, I would take a pass. And just stay at home and watch the test pattern on your local TV station. Or if you are dead set on watching this, people under the influence might enjoy it."}, {"rating": 0.5, "content": "Quite possibly the worst movie I've ever seen; I was ready to walk out after the first ten minutes. The only people laughing in the theater were the tweeners. Don't get me wrong, I love silly, stupid movies just as much as the next gal, but the whole premise, writing and humor stunk. It seemed to me that they were going for a \"Napoleon Dynamite\" feel - strange and random scenes which would lead to a cult audience. Instead, it ended up being forced, awkward and weird.<br /><br />The only bright light was Isla Fisher and I just felt utterly awful that she (and Sissy Spacek) had signed up for this horrible thing.<br /><br />Thank gosh I didn't pay for it."}, {"rating": 1.0, "content": "By no means is this movie as bad as 'Perfect Stranger', but it just wasn't funny. It couldn't stick to one type of comedy - it jumped from SNL, to Adam Sandler-esquire, to romantic, to little guy scores big, to slapstick, to 'Loser' (the movie) types of comedies. Although there were some pretty funny slapstick moments (the fall down the hill), no one was very particularly funny or outstanding in any way. 'Schindler's List' was funnier (and felt shorter). you never knew if Andy Samberg was supposed to be in high school, a college dropout, or just a loser living at home with his mother - Sissy Spacek, in her worst choice of roles. And poor Ian McShane, THE serious actor if I only had to name one, is given crap to read into the camera. The story drags and is completely predictable up to and including the end (no spoilers here in case Adam Samberg's mom wants to see it). Don't spend ANY money going to see this movie, and maybe Lorne Michaels will get the hint and start producing quality (Yes, Wayne's World and Tommy Boy are quality) movies."}, {"rating": 0.5, "content": "When viewing a movie as silly as 'Hot Rod,' one must sit back, relax, and alter one's intellectual capacity to a like state \u0096 which is, in this case, a state dimwitted enough to endure brainless drivel that has somehow been mistaken for comedy. With a brief runtime of 88 minutes, this film was long past drawn-out and buried itself beneath a bundle of repetitive jokes \u0096 jokes that came at a minority and weren't even funny in the first place. 'Hot Rod''s base material is as superficial and irrelevant as 2004's cult hit 'Napoleon Dynamite,' though it's much more contrived and comes without ANY of the laughter. In fact, the movie's blatant desperation to be compared to 'Napoleon Dynamite' is scornful and offensive, and left me ticked off, instead of just being annoyed.<br /><br />The movie, if one were compelled enough to call it such, poses a paltry story that puts self-proclaimed stuntman Rod Kimble before us, with the trifling intention of jumping fifteen buses (one more than his idol Evel Knievel jumped, so we're told by Rod) and raising $50,000 dollars for his stepfather's impending life-saving heart operation; all so that he can fight his stepfather, once recovered, and gain his respect\u0085 because in order to gain one's respect, one must first fight them. Huh? Whatever. Each character is no more interesting than Rod's stick-on mustache, and from the film's opening joke to its ridiculous conclusion, each scene played like a nonsensical, and terribly unfunny, SNL skit \u0096 which, with the addition of an extra 85 minutes, is, essentially, what 'Hot Rod' strives to be.<br /><br />The film's star, Andy Samberg, contributed an effort to the screen that observably exerted every last drip-drop of his comedic capabilities. Unfortunately \u0096 rather, realistically \u0096 his humorous talents are no more admirable than a five-year-old retelling his own exhausted joke that somewhere includes the innocently crude poop and pee-pee gags. And if that's disappointing, pull a chair, hide your face in your hands, and brace yourself for the real blow: he IS the film's humor! To rescue them of their mortification, I'll willingly omit the ghastliness of Samberg's co-stars' roles and leave the second third of The Lonely Island team, director Akiva Schaffer, to his non-existent talent as a director\u0085 or a comedian. Basically, every thing one could possibly do to further trample a crash-course comedy is perfectly portrayed here; and done so arrogantly, as though the film would be funnier that way. Trick yourself into believing that there's even a single laugh in this heap, or treat yourself to another movie \u0096 ANY other movie."}, {"rating": 0.5, "content": "I got to see an early preview of this movie and I hope they have time to edit it in what ever way they can to improve on it before it comes out Aug 3rd. It stars Andy Samberg from Saturday Night Live as 'Hot' Rod Kimble. He's plays a teenager in a small town who wants to be a stunt man like his late father. When we meet him, he's jumping a mail truck on his mo-ped, yes, a mo-ped, and almost makes it. This would be worthy of a 'Jackass' movie if he wasn't honestly trying to do this. Isla Fisher plays the slightly older and much more mature girl-next-door, Denise. She seems to like Rod enough to join his 'crew'. Jorma Taccone (also SNL) plays his half brother, Kevin, who documents the stunts with a camcorder. Sissy Spacek plays Rod's mom, Marie. She remarried Frank Powell, played by Ian McShane. Frank's a real tough guy who enjoys beating Rod in some real drag out brawls. It's clear that Rod's not going to earn Frank's respect till he can beat him. We find out Frank needs a $50,000. heart transplant and Rod is determined to raise the money just so he 'can beat his ass' once he's healed, and prove himself a man. A long fall down a mountain side convinces Rod to 'go big' on one stunt. Rod sets out to get seed money by charging for doing stunts that would make you cringe if you saw them in real life. Like the human torch- at a children's birthday party. There were those at the showing who managed to laugh at most of the stunts. Just when all hope and money is lost, along comes a sponsor who saves the day by getting the 15 school buses Rod wants to jump. He gets exclusive broadcast rights and sets up phone lines to get donations. Rod gets a new outfit and a real motorcycle. The whole town turns out and the world tunes in. Does he make the jump? Does he get the girl? Do they raise the $50k? Does Frank get his ass beat by Rod? Wait till this 90 minute movie comes out on video to find out."}, {"rating": 1.5, "content": "Alright, friends, a serious movie buff is expected to watch all kinds of movie, the bad as well as the good, and this movie put me to the test. I won't mince words. This movie was bad. The story was bad. The acting was bad. The always wonderful Sissy Spacek did nothing to make this movie better. Indeed I asked myself why did I even bother to see this rotten trashy movie? Why did I waste my time and money on something that I suspected would be bad? The answer is, of course, that I am a movie buff and therefore cannot avoid what otherwise should be avoided. I will not waste your time explaining what exactly was wrong with this amateurish movie, except to say that the quality of the acting was, to put it politely, subpaar. A serious movie buff may want to take on the responsibility of watching this movie. Otherwise. stay home, don't waste your time, read a book, take take of chores or have yourself a good sandwich."}, {"rating": 0.5, "content": "If i could have rated this movie by 0 i would have ! I see some ppl at IMDb says that this is the funniest movie of the year , etc etc excuse me ? are you ppl snorting LSD or ........? There is absolutely NOTHING funny about this movie N O T H I N G ! I actually want my 27 minutes back of my life that i spent watching this piece of crap. <br /><br />I read someone sitting on an airplane watching this movie stopped watching after 30 minutes , i totally understand that , i actually would have watched snakes on a plane for 2 times over instead of watching this movie once ! <br /><br />DO NOT watch this movie , do something else useful with your life do the dishes , walk the dog , hell... anything is better than spending time in front of the TV watching hot rod."}, {"rating": 1.5, "content": "This movie is one of the worst comedy movies i have ever seen. I hate these Napoleon Dynamite rip-offs. Just face it people the dumb humor has been mastered already. Make something new for once. All these new comedies are just horrible. And coming out of SNL Andy Samberg is not ready for a lead role yet. I hope he can bounce back from this awful movie. And Will Arnetts character is just plain bad. Hey Will, did you read the script. The plot is truly the worst ever written. Now you tell me if this is weird. (this is the movie) Rod Kimble's step dad Frank is dying and the family needs $50,000 to pay for the heart surgery so Rod is planning this huge jump to raise money for Frank. Only so that Rod can beat Frank in a fight and prove his manliness. Yes thats the movie, you tell me, would u spend $7.00 to see that piece of crap!<br /><br />3/10 just horrible<br /><br />-adam"}, {"rating": 2.0, "content": "So i had low expectations for this movie to start with, but it failed to meet even those. while there were some funny parts, even one or two laugh out loud parts, this movie fell terribly short of what i would call good. the funniest jokes were unexpected and over very quickly, leaving us sitting there going \"WTF just happened?\" in addition, there were a few jokes that just dragged on and on and on. the part where he falls down the mountain had me yawning. also, the editing was really lacking. there were some poor scene transitions, but that seems to be the style nowadays. It made me laugh, but i wouldn't watch it again, and I'm very glad i waited for it to rent. give it a chance, you might enjoy it, but don't think you are in for anything along the lines of the 40 year old virgin, or Superbad."}, {"rating": 0.5, "content": "First off, to give you some idea of my taste in movies...<br /><br />2007 Comedies I enjoyed: Superbad, Knocked Up, Hot Fuzz, Blades Of Glory <br /><br />2007 Comedies I hated: Evan Almighty, The Brothers Solomon, Good Luck Chuck<br /><br />I should have followed my first instinct and turned off \"Hot Rod\" after I got to about the 20 minute mark. I knew by that point that this movie would not make me laugh once. The script is absolutely brutal - I have no idea how this monstrosity managed to crack 6 on IMDb. Any one older than 10 years old who enjoyed this must be some kind of mental defective.<br /><br />This doesn't come close to anything with Will Farrell and it's clear that Andy Samberg can't carry anything longer than a 5 to 10 minute sketch on YouTube or SNL. I don't know how they roped Ian McShane and Isla Fisher into doing this movie... they must have owed favors or something. I came in knowing that it would be a dumb movie, but I thought it would at least be funny. I didn't so much as smirk.<br /><br />I don't normally comment on movies at IMDb, but this was so awful, I just had to warn people. This is only the 4th movie I've seen that I've felt compelled to rate 1/10."}, {"rating": 0.5, "content": "This is one of those movies which makes you think: would Hulk \" The real American \" Hogan have done the same? Frankly I don't think so and he'd have been right. I'm Italian, I cannot go proud of my country for many reasons, but I wouldn't have rowed for another team (The French, for example), simply because I'm in love with Juliette Binoche. Besides the protagonist doesn't fall in love desire with a British girl at the end of the movie but with a fellow countrywoman, so why rowing against Yale. As far as acting is concerned, well, all the players act very poorly. And then , you know, I hated that \"Dead poets society \" atmosphere. In fact that's another movie I hate."}, {"rating": 2.0, "content": "OK. I know that the wanna-be John Hughes movies of the 80s were all unilaterally flat, so the expectations for this film ran pretty low.<br /><br />Still, after sitting through this crap there's one key thing I can't seem to get out of my head:<br /><br />I just sat through an 80s Rob Lowe movie that had no nudity and only hints of sex in them.<br /><br />The acting is awful, the characters boring and flat, the portrayal of Oxford an absolute insult, and the rowing scenes unexciting, uneventful, and inaccurate.<br /><br />Unless you've got some wierd Ally Sheedy or Amanda Pays (or I guess, Rob Lowe) fetish, there's really no reason to see this one."}, {"rating": 1.5, "content": "I can fondly remember Bo Derek's heyday and the UK press attention (the mucky Sun & News of the World papers especially)- all following her small role in \"10\" with Dudley Moore. Understandably, much fuss was made of her photogenic face, crystal clear blue eyes and her perfectly formed bouncing breasts. <br /><br />Unfortunately, acting is, and never was, her forte! I think they should make one of the triple disc collections you always find in the bargain DVD bins- Orca, Tarzan the Ape-man and Bolero. All these films could be nominated for the \"So Bad They Are Great\".<br /><br />It would be a guilty \"must buy\" of mine! Should you ever read your press, or this comment Ms Derek, please do not be offended- ALways had a soft spot for you and there are more important things going on in the world to worry about than your acting ability. Much Love.x"}, {"rating": 2.0, "content": "Whale-hunters pick on the wrong freaking whale.<br /><br />A group of yahoo whale exploitists capture a female and string her up by her tail-fin. The whale's mate sees the whole thing including the moment the female's unborn baby slips out and slops onto the deck. 'Captain Nolan' (Richard Harris) could tell that the big male is really mad by the way it stared him down as if to say, \"Get out of town before high-tide.\" <br /><br />This story of revenge has Harris' presence and Bo's beauty, but not much else. This was Bo's first 'released' film, though her first acting job was four years previous in 'And Once Upon a Love' released in 1981 as 'Fantasies' (directed by John Derek).<br /><br />P.S. Today, the date of this review (November 20), is Bo Derek's birthday. I hope Bo has a 'whale' of a good time..... get it?..... whale?..... hee-hee."}, {"rating": 1.5, "content": "Fairly amusing piece that tries to show how smart Orcas are but in the meanwhile (and quite oblivious to them) makes the audience feel stupid by making the most ridiculous film. Richard Harris plays Quint.. I'm sorry, that's wrong, he plays Captain Nolan, a fisherman who catches sharks for a living, but is lured by the big catch, and tries to catch a killer whale. When the capture of a female killer whale goes awry (don't ask) it's mate (don't ask) goes on a rampage (don't ask) and starts STALKING Captain Nolan (Don't ask). Soon, Captain Nolan realizes that they have something in common (don't ask). Pretty amazing film-making here folks. I got to tell you though, the beginning (with the whale noises and nothing much else) is pretty haunting and the end credits (with the most godawful song) is pretty entertaining."}]}