{"rating": 2.8500000000000005, "description": "John's struggle to get out of a locked room with a sinister secret inside.", "spoiler_reviews": [{"rating": 5.0, "content": "I've never seen many online movies in most of my life, but if I'd pick any of them, I'd pick Spatula Madness, A clever reference to most movies like star trooper (etc.), using a camera, and wits of steel, Jason Steele mastered the art of turning a normal image into a painting, and then putting it all together with frame-by-frame animation to get a world inhabited by spatulas. the story begins at the middle, hows that for directors delight? then the middle is at the beginning, and so on, when I first watched it, I expected a soggy pixely look, but Jason, Like me, Loves looks, so took every detail to the max. although I don't recommend it for children, or would anybody besides me like it, but please search it up on the net (its a short film, look up film cow), its style reminds me of south park, but less violent. 10 for the look, 6 for the laughs, and 6 for the story, it all comes to a 10/10, good work<br /><br />Jason Steele, I'm anxious to see the movie."}, {"rating": 5.0, "content": "I've watched it plenty of times and I'm planning on buying the full feature. I love all of Jason Steele's comedy. It's very different and unique and is very enjoyable. I love indie films and this one is just great. The plot is strange but very funny. This short film is about a talking Spatula named Edward. The order of the events are a bit jumbled, making this film very interesting to watch. At first you see Edward fighting the spoons, but then the focus changes to earlier in his life. This is a silly movie, but of course, it's still great. I highly recommend that you watch this film at www.spatulamadness.com or www.filmcow.com. It's very funny. The humour may not match everybody's taste but watch anyway. It'll only take 16 minutes of your time, and it's free. GO WATCH SPATULA MADNESS!"}, {"rating": 4.5, "content": "I laughed a lot while watching this. It's an amusing short with a fun musical act and a lot of wackiness. The characters are simple, but their simplicity adds to the humor stylization. The dialog is funny and often unexpected, and from the first line to the last everything just seems to flow wonderfully. There's Max, who has apparently led a horrible life. And there's Edward, who isn't sure what life he wants to lead. My favorite character was Tom, Edward's insane boss. Tom has a short role but a memorable one. Highly recommended for anyone who likes silly humor. And you can find it online now, which is a bonus! I am a fan of all of Jason's cartoons and can't wait to see what he comes out with next."}, {"rating": 5.0, "content": "This is a great short. i think every voice is done by jason steele. (you can only just barely tell if you've heard his normal voice though, so don't worry about them sounding the same. they don't.) its about 15 minutes long.<br /><br />edward the spatula is fighting the war against spoons and he meets some weird people. in fact, everyone he knows seem pretty crazy. <br /><br />\"edward!\" \"general peterson, we have to get you to a medical unit!\" \"no, I'm not gonna make it edward.\" \"dont talk like that, I'm sure you'll be fine.\" \"im a goner edward, and you know it. before i go-\" \"yes?\" \"can i just have... one kiss?\" \"umm, no.\" \"come on, just one, small, peck on the lips?\" \"im walking away now sir.\"<br /><br />there's gonna be movie pretty soon. the date for that is in September, but its probably gonna get pushed back."}, {"rating": 5.0, "content": "I know that you've already entered this in film festivals (or at least I think you have, I may just be making that up) but I think this should get \"best animated short film\" in every one. Bravo. I can't wait for the full film. I realize that you may not hear this often enough because of the bizarre nature of your animations, but hear it now and accept it as the truth. Kudos, my friend. Okay, now I'm just trying to get ten lines of text... Though I still mean it. And here comes yet another -SHOE!- and I cannot stop here yet. This is extremely annoying and yet at the same time I have nothing better to do. In fact, I'll probably watch all of your movies in yet another spasmodic \"Jason Steele Marathon.\" I do have a lot of those.<br /><br />-R"}, {"rating": 0.5, "content": "Slim Slam Slum is a sad and disappointing picture. There is absolutely no reason to this sorry excuse for a picture. Don`t go there, what ever you do, don`t. Watch TV-Shop for 10 hours straight instead. That way you will be slightly amused."}, {"rating": 2.0, "content": "The show had great episodes, this is not one of them. It's not a terrible episode, it's just hard to follow up \"The man that was death.\", \"All through the house\", and \"Dig that cat, he's real gone.\"<br /><br />This episode is about a couple that has just been married Peggy (Ammanda Plummer) and Charles (Stephen Shellen). In the first five minutes you find out that Charles only married Peggy for her money. The two go on their honeymoon and their car breaks down on a dirt road and they have to seek refuge in an old abandon mansion. Charles soon finds out a secret of Peggy's family...<br /><br />In my opinion you should watch this episode, but just don't expect the same feeling as the rest of the episodes in the first season."}, {"rating": 1.0, "content": "HORRID!!<br /><br />The special effects make the TV version of \"Tremors\" look real!<br /><br />No one in the cast can act.<br /><br />Kind of like the '62 \"Voyage to the Bottom of the Sea\" meets the cartoon ocean going electric eel cartoons."}, {"rating": 0.5, "content": "This was one of the worst movies EVER!!!!!!!! It was so bad, I was laughing through the WHOLE movie! The plot was SO cheesy; especially the end. This movie turns from an end-of-the-world-disaster to save-the-eels! I mean, c'mon! And I swear...I think they use SOCK PUPPETS for the eels! And there was this horrible kiss scene in the middle with the two main characters who happened to be divorced. How predictable! It was SO terrible that my mom, my sister, and I couldn't finish it, and when we DID finish it, it was about a year later! The second time we watched it and we finished it this time, we did MST3K-like comments throughout the movie.<br /><br />Summary: Only watch this if you're a movie basher! Make hilarious comments, watch this at a sleepover for laughs, and I mean HUGE laughs. Also watch for mockery. The metaphor that explains this movie: This movie is a very shallow field full of cheese and sock puppets!"}, {"rating": 0.5, "content": "Actually had to stop it. Don't get me wrong, love bad monster movies. But this one was way too boring, regardless of the suspenseful music that never leads you anywhere. The actress had too many teeth and that moment when she makes contact with one of the beasts, was way too obvious a cliché. This film totally betrays the cover on the DVD which looks pretty interesting. From the cover one expects a giant monster, but you get these cute not as gigantic as expected electric eels. Moved on to watch another film called The Killer Rats but that's another review. Deep Shock was really crap, a big shame considering the fact that it looks pretty high budget."}, {"rating": 0.5, "content": "Deep SH.. is more like it! The eels are just cartooned in over the film. Think \"The Incredible Mr. Limpet\" meets \"Leviathan\". Very tacky.<br /><br />No character or relationship development. So called \"romantic\" scenes very corny and predictable. An interesting idea, but a poorly written script and LOUSY special effects make this a definite must-miss!"}, {"rating": 2.0, "content": "I don't get this. The movie obviously has a pretty good budget. It has very good cinematography. It has nice pacing, good editing and pretty good directing too. Then WHY OH WHY didn't they hire someone to do a final rewrite of the script so it would not be so damn cheesy and WHY OH WHY did they hire such lousy actors that can't act their way out of a paper bag? This movie could have been good. At most times it LOOKS good and FEELS good but in the end, you realize that the movie was no good at all.<br /><br />So I would say it's a good production but a bad movie. Too bad actually.<br /><br />And eels? Come one, really!"}]}