{"rating": 2.8, "description": "It's a high-kicking battle on the dark side when an ace vampire slayer and his beautiful sidekicks wage the ultimate martial-arts showdown with one of the most dangerous of the undead.", "spoiler_reviews": [{"rating": 3.5, "content": "This show is my guilty pleasure all the way!! When I first tuned in to America's Next Top Model, I expected to be bored, and to find it very very stupid. I didn't. This show is actually serious fun. I read on one of the other reviews that it makes you wonder if you have what it takes to be America's Next top model. And it so does! Who doesn't love the glamour and excitement that come with being a model? On ANTM you get to see what it's REALLY like. And who doesn't love hearing the girls bitch about each other and get into fights? Or enjoy wanting to throw something at that Janice lady?<br /><br />Give this a chance. Don't expect something intelligent or a show you can look to for a life lesson. Just enjoy it for what it is. Serious fun!"}, {"rating": 4.5, "content": "Yes, I am ashamed to admit it, but this show is positively DEVINE!!!It's so entertaining, and I have the absolute greatest time watching it.Ever since Cycle 1 it's been great, and I haven't noticed a downfall in it's glory AT ALL.Tyra Banks as you know is the host, and as fabulous as she is, there's also the other judges and co-hosts such as J. Alexander, Jay Manuel, Nigel Barker, and Twiggy.The main point of the show is for every girl invited to become America's Next Top Model, has to work their way up to the top by completing and winning photo shoot competitions.It sounds great already doesn't it, and let me tell you IT IS GREAT!!!!!It's awesome watching all the different kinds of photo shoots the girls take, and each one is different, cool, and daring.Anybody who hates this show, doesn't have a clue, and I will tell you that this show will be on for a LONG time, so DEAL WITH IT!!!"}, {"rating": 5.0, "content": "I saw this movie with my girlfriends and we all loved it! It is so sweet and heartwarming, a real tear-jerker! I was still thinking about the story days after i'd seen the movie. It's such a beautiful story about the difficult things all families go through, it's something anybody can relate to. I really recommend this movie to anybody looking for a Saturday night rental. With your girlfriends, your family, your boyfriend, everyone will really enjoy it! :D It's a real story about a real family that would pull at anyones heartstrings. Not to mention, beautiful landscape shots and fantastic acting. See it, i'm sure you'll love it as much as I did!"}, {"rating": 5.0, "content": "I don't usually like to see movies while they're still in theaters because of high ticket prices but I saw a poster for Some Things That Stay and I thought, \"that young actress looks intelligent and mysterious, not like the usual blonde teenybopper BS\". So I decided to take the plunge and see this movie on it's opening night. <br /><br />I must tell you, I was happily surprised. I went to this film with no expectations. I didn't really know what it would be about, but the raw emotion and honest teenage experiences expressed by Katie Boland left me feeling rather satisfied with my decision. Alberta Watson also did a fantastic job as the role of Tamara's disease-stricken mother and I must also add that I was quite impressed with the comedic stylings of Megan Park as Tamara's friend Brenda. <br /><br />The film was wonderfully directed by Gail Harvey, and pulled together in the kind of kitschy 50's way that leaves you feeling warm and happy, even if the storyline tended not to be so uplifting. I also thought that the film was well-shot, many beautiful images of a 1950's countryside will remain in my mind for weeks to come. <br /><br />This film as a whole was quirky and great. I found it to be unpredictable and although the story ends in a somewhat open-ended way, I was still left satisfied. Whether you are looking for a fun, yet powerful coming-of-age story, or simply want to reminisce about life in the 1950's, I guarantee this film is for you. Even if you have no expectations, it is still quite likely that you will be most impressed. Give this one a shot!"}, {"rating": 4.0, "content": "This film was both entertaining and thought-provoking. I'd recommend it to everyone who wants to be moved and challenged. Great acting, directing - and it is Canadian to boot! It is a film that families can enjoy and serious movie lovers. The locations in Ontario evoked such a sense of nostalgia for the era. With so much garbage and superficial hype selling these days it is great to see that someone could back an independent flick. For any family that has risen to overcome a challenge or an obstacle - be it financial or illness - this film strikes a resounding chord! It approaches the idea of the afterlife in a contemporary way - without cheaply capitalizing on all the \"gohst\" and supernatural themes that have become staples in Hollywood and the TV networks."}, {"rating": 4.0, "content": "I saw this movie at the Philadelphia Film Festival today and enjoyed it overall. It is an interesting and adept analysis of the all-too-common revelation that our parent's marriage was more flawed and difficult than we originally imagined. In addition, this movie is an excellent example of process of discovering truths about our parent's lives after their death and the issues associated with that. However, i found the sound quality (recording and editing) to be relatively poor and annoying. *** It may very well have been related to the specific theater and projection conditions *** i am not a film maker / student or anything and claim no real understanding of the sound production process, but as a consumer, i found the audio portion of the movie distracting. Specifically, i heard very unpleasant lip smacking noises through out (especially one long interview with the younger sister) the film, and often the background noise level was higher in volume than people's voices (for example the scene when a small group was sorting through the mothers papers). has anyone else seen this movie, noticed anything about the sound... thanks"}, {"rating": 4.0, "content": "A fascinating slice of life documentary about a husband and wife and their marriage told through the eyes of their son. We all like to think that our parents lived happy lives, that their marriages were full of fulfilment, love, and happy memories. Sadly many of us know this not to be the case of their own families and that of their parents. This wonderful little documentary is told through the camera lens and emotional perspective of the son of a family that has just experienced the death of their mother. The son being a documentary film maker has filmed his elder family for many years, for as he states \"posterity\". Three months after the death of his mother his father remarries his long time secretary. The suddenness of this occurrence stuns the family and pushes the son to dig into the past lives of his mother and father. What he reveals is a fascinating look into the lives of two rather ordinary people who like so many of their generation married early for the wrong reasons and found themselves stuck in a family life where they found they just had to \"make do\". A wife who found herself at times bitterly lonely and unloved and a husband who buries himself in his work. She and intellectual at heart, he a much simpler individual who seems to find most of his pleasures in the quiet solitude of work. They are obviously wrong for each other, this much is clear. Yet they stick it out, for what? Well that's part of the mystery, they clearly show affection for each other at times if not ever much love. You won't find any truly shocking disclosures here, aside from infidelity on both sides, which in good part is what makes this such a gem. You really feel that these could be your own parents if circumstances were different and indeed makes one question the lives of ones own parents."}, {"rating": 5.0, "content": "Fantastic documentary. A movie within a movie. I'm so glad Block forged on after his Mother's death. Makes one wonder about the time and money spent in therapy. What might have happened if she didn't have that outlet? Did the therapist help her or just foster a dependency that kept his bank account flush? The audience needs to understand that divorce was less of an option in those days. She was a housewife - went to therapy instead of going to college or job training. She seemed to feel trapped by the situation. I wonder if the therapist ever tried to get her to think about what she could have done to change her situation and free herself? Meanwhile, wife #2 was just the opposite. She was out there, working with his Dad; ended her bad marriage, supported herself and appears to be a very confident, giving person. Whatever the state of the marriage, the Blocks did something right in raising 3 kids who could look at their parents' story, be OK with it and share it with us and maybe lead us to start conversations with our parents and spouses."}, {"rating": 4.5, "content": "This film is remarkable in how unremarkable it is. This is the true story of one woman and one man and their quest for happiness amid the dull, rote life of a housewife and \"man of the house\". It could be any couple, any family, in any town... but that's what makes the story so moving. It touches each of us in some way and reminds us of someone we know and love, or of ourselves. I laughed, I cried, I couldn't stop thinking about it... and what more could you ask for from a film, really? Especially a documentary. This is an excellent film and one that I highly recommended to anyone who enjoys documentaries, stories about families like yours, stories about love, life, parenting, loss, expectations, soul searching, yearning, wandering through life and finding your way, or not."}, {"rating": 0.5, "content": "Oh, my. Oh, this is a *really* bad movie. The acting is absolutely atrocious, the script is god-awful, and the photography is simply dreadful.<br /><br />What does make this movie stand out, however, is that you never once care about a single soul-- good guy or bad guy, living, dying or dead-- in the entire 87 minutes. \"Oh, s/he died? Huh... Figured they would\" was the best reaction I could muster after each murder. Characters are so black-or-white that with the volume turned off, you could still figure out who was who. While the cast's voices had an odd monotone quality throughout, their faces give the impression that you're looking at an old silent movie with a lot of eyebrow waggling, exaggerated frowns and \"pensive looks\". Each character is a humorless, passionless, one-dimensional one-trick pony; once they fulfill whatever their particular role in this fiasco demanded their creation, they are summarily dismissed.<br /><br />It vaguely made me think of what would happen if Thomas Borch Nielsen (director/writer of \"Skyggen\", American title: \"Webmaster\") decided to do a low-budget version of \"American Psycho\" and got kind of distracted along the way.<br /><br />This isn't a particularly gruesome movie; the cold, passionless cast ensures that. It isn't an offensive movie; the director plays it so safe that no one could possibly find it so. It is, simply and after all, a bad movie.<br /><br />Avoid it. We were not so fortunate and actually paid to watch this bomb on Pay-per-View. As part of my penance, I'm writing this review.<br /><br />Enough said."}, {"rating": 0.5, "content": "You may not believe this, but when the credits to this movie rolled, I looked for the director's name. When I saw it, I burned it into my memory and I never forgot it. This movie is beyond terrible. It makes Ed Wood's films look like Orsen Welles. At least B movies are entertaining, this was a soul deadening experience. The quality was so bad, I began to wonder who allowed this to happen.<br /><br />I hear Uwe Boll runs fourteen miles a day. This is because wherever his movies are viewed, the people must run him out of town with flame and pitchfork. The script was terrible, the lighting was like that of a high school football game, and the cinematography was just above the quality of Roger Patterson's Bigfoot video. The acting was executed by people too ashamed of the production to say their lines with any credibility. In the end was a film Alan Smithee wouldn't have put his name on. I learned that day to avoid any movie by this man despite the circumstances. From what I hear, this is not a bad thing to do."}, {"rating": 0.5, "content": "My friend & I rented this movie and within the first 5 mins we had no idea what was going on. It felt like it should have been over within the first 15 mins. It was a terrible movie, my little brother could have been a better actor than some of the ones in the movie, and the plot (if you can call it that) was full of holes. Never would I recommend this movie to my worst enemy, yet anybody I actually like."}, {"rating": 1.5, "content": "Oh, my goodness. I would have never thought it was possible for me to see a thriller worse than Domestic Disturbance this soon, but here it is. Armed with rotten plot, terrible editing, stilted acting, and headache-inducing 'style' (sorry, I have no other words for it), Sanctimony is the kind of movie that almost forces you to re-evaluate an entire genre; that is, this film is so bad that even the thrillers I condemned as complete failures now seem a little better.<br /><br />Now, not only Sanctimony is a terrible film in itself, it also succeeds in the difficult task of ripping off better movies and do a pathetic job with it. Right from the main titles -- nothing but a blatant attempt to reproduce the ones from Se7en -- I was under the impression that something didn't smell quite right. As soon as the movie started with a series of corny, wanna-be hip quick-cuts full of gory images and bombastic colors, I knew where that smell was coming from.<br /><br />It turns out that two policemen, or rather policeman Jim Renart (Michael Paré) and policewoman Dorothy Smith (Jennifer Rubin), are investigating on a murder spree in Vancouver. A serial killer, known as \"Monkey Killer\" (what a menacing, chilling nickname, uh?) for his working methods, has killed quite a lot of people. You see, this nut apparently works following the proverb \"see no evil, hear no evil, speak no evil\" and cuts eyes, ears, and tongues out of his victims. So far, six eyes, six ears, and three tongues. In very ingenious fashion, Renart and Smith figure out that the Monkey Killer is probably going to kill other three people... well, because he probably wants to complete the number 666. So suddenly the film focuses on Tom Gerrick (Casper Van Dien), a young, successful, good-looking businessman, with a dreadful temper. And that's where the rip-off of American Psycho kicks in.<br /><br />So we follow the life of the two police officers and the young psychopath, none of which is interesting in the least, until they finally meet. Along the way to that, a disco where Renart barely misses Gerrick unintentionally offers us one of the funniest scenes in recent memory: Renart goes in the back of the disco club, because... well, just because the script tells us it's a suspect place; then, with one single punch in the stomach, Renard gets rid of a big guard who blocks the path, and the guard is never heard of again? Does this scene strike anyone else as completely unrealistic?<br /><br />Anyway, after another murder, Gerrick turns in as a witness, but Smith and especially Renart immediately suspect he might be the killer. In typical Basic Instinct fashion, Smith gets some dates with the young businessman, under the assumption that she might discover his true identity.<br /><br />I won't spoil the ending but it is, quite simply, an embarrassment; there are contradictions, some plot holes, issues that never get resolved, and especially there is one last scene where a brutal mass murder, supposed to be shocking and sad, comes off as such laughably overdone and nonsensical that I frankly can't imagine how anyone could not laugh at it.<br /><br />At 87 minutes, Sanctimony is really pushing it. You never care about one single character, because they are all so flat (not to mention boring) that you know exactly who is who the first time you meet them. You are never pulled into the story, because the scenes are connected through weak plot devices when not downright unnecessary and out of place. The acting ranges from average (Van Dien) to downright atrocious (Rubin, and most of the supporting cast); the music is abysmal generic techno, and the photography is one of the worst I have ever seen. Of course, like every fiasco of the genre, we are provided with a little bit of gratuitous nudity.<br /><br />3/10"}, {"rating": 0.5, "content": "Shakalaka Boom Boom is a rip off from the movie Amadeus. I personally rate Amadeus as one of my favorites not only because it is about music, which is my favorite subject, but also because it tells us the real story of a musical genius who is not only remembered for the voluminous works of beautiful music he produced during his life-time, but for his own self-destructive nature and his tragic death at a young age of 35, being virtually uncelebrated during his life time because of the politics played by some people, particularly Saliere, the Italian composer, who was jealous of him.<br /><br />Personally, I was shocked to see Shakalaka.., as the director has invariably cut-pasted most of the scenes from the movie Amadeus. I see the worst kind of plagiarism in this movie and am skeptic about the kind of movies Bollywood keeps on churning day by day. The movie is a disaster, the two musicians in the movie don't give you any feeling of being realistic, the film is tasteless, meaningless and total failure on every count. The only person who makes an impact is Bobby Deol, who at least knows how to act. Otherwise, the whole cast looks like a bunch of amateurs.<br /><br />The irony is that while watching the movie, the first screen in the movie says that all characters in this movie are fictitious and that any resemblance with anyone is purely coincidental which is a blatant lie, because all resemblances are very much clear and they are very much intended. I wish I could take Darshan and Co. to court not only for Copyright Infringement, but also for mutilating a beautiful work of art."}, {"rating": 1.5, "content": "This movie lacks in everything. Except Bobby deol, who in his own standards is mediocre, no one in this movie has come close to act in a single scene. Kangana is complete fake in her acting.<br /><br />The great Anupam Kher has a guest appearance and is better in those 2 minutes than bobby in the whole movie. The music does'nt compliment the movie<br /><br />that well. The contrast in Music between Bobby and Upen is not highlighted that well. Great concept gone completely wrong. The movie does'nt have a proper ending. Please don't waste your time as i did on this movie"}, {"rating": 0.5, "content": "Most people get the luxury of typing in the title of a film, and finding out about the film before watching it but unfortunately I've just never been one of those kind of people. I wouldn't even read the synopsis for fear of spoilers but there are two sides to that because if you ignore such warnings and even give a film a chance after it has flopped in theatres, you're entering at your own risk and might just end up with a bad taste in your mouth which is exactly how I feel about this stupid movie.<br /><br />Honestly, the only thing good about Shakalaka-Crap-Crap are some of it songs (and seriously excluding the title track). Even the ever promising Kangana Renaut's talent (Metro, Gangster, Woh Lamhe) is seriously wasted here as she plays Ruhi, the woman who has captured the attention of both the leading male characters played by Bobby Deol (who plays A.J. a rootless music producer) and Upen Patel (who plays Reggi, an upcoming artist who crosses A.J.'s path). Celina Jaitley provides the right amount of OOMPH required of a socialite who gets jilted by Reggi (whom she helped get his foot in the record industry's door). This doesn't sound like a mix or movie that should include Anupam Kher right? Well, you're wrong because he's in it as Reggi's father (another wasted talent).<br /><br />The film might not have been so bad had their not over-killed the writing behind Deol's character. The moral message was too preachy (revenge had a deadly dark side) and the ending was way too overblown that it will make you wonder why you sat down to such a foolish movie in the first place. Truly, this is the epitome of crap."}, {"rating": 0.5, "content": "Now, I like the Bollywood films and I'm very glad they have recently gained success in the UK. However, Suneel Darshan's latest effort is a deeply flawed film from start to finish.<br /><br />The idea of a modern-Bollywood take on Amadeus was quite an exciting one, that is until the two supposed 'musicians' appear on the scene looking as if they have never touched a piece of manuscript in their lives. Upen Patel is a very good looking man, and the film plays to his narcissistic sensibilities, but he is never once believable as a modern Mozart. In terms of acting, all he can do is stand there and pout. His expressions, hair and clothes all look the same throughout, including the scene where he is supposedly 'dying', when in fact he appears to have nothing but a slight sniffle. Bobby Deol, playing the Salieri role, does his best to liven up what little wooden script there is but, alas, just comes across as a little bit angry when he is supposed to be fuming with jealousy.<br /><br />Bollywood films are widely renowned for their stunning set-pieces and colour schemes, but Shaklaka looks like a drab BBC drama reproduction. In fact, the closest thing Shakalaka comes to is Hollyoaks, as it blatantly hides a really bad script behind beautiful people looking, well, beautiful. \"He has yet to reach mediocrity\" - the same could be said for the totally forgetful songs.<br /><br />In short, Darshan's latest offering has no boom, bang, wallop or twang. Instead it merely plods along with its head held low hoping to catch your attention with a soft tap on the shoulder. And that is not good enough at all."}, {"rating": 0.5, "content": "This movie is one of the worst movie i have ever seen in my life! i waste my time on this. I watched this movie completely as i took it a punishment for me. I wonder how Suneel Darshan could make such a movie? it doesn't have any continutity. It feels he just shoot scenes and then joined them in some editing software!!! Music is of course good but the film doesn't need so many unwanted songs. Kangana Ranaut looks fake and I wonder what role does Celina Jaietly has in the movie? Bobby deol is good. at least he can act! Upen Patel needs to take some acting lessons rather than taking off his shirts in almost all the scenes! The end was the most pathetic!<br /><br />I watched Shakalaka Boom Boom after watching \"300\" (the movie), you guys can really imagine what i felt about this bollywood movie. <br /><br />I really respect bollywood but please directors and producers, get real, not everything is fantasy!"}, {"rating": 1.5, "content": "The film was half over before I managed to figure out what was going on. It's a dog's breakfast of a movie about four family Thanksgiving dinners. The cliches and stereotypes tumble over each other. When it's all over ten hours later --- well, it seems like ten hours --- you're puzzling over what it was all about. I don't want to see a movie about dinner table squabbling. There is enough of it in my own family. The turkeys looked pretty good. The rest gave me indigestion."}, {"rating": 0.5, "content": "Great premise, poor execution. Cast of great actors is watered down into a poorly written, poorly directed, poorly edited, waste of film. Only redeeming quality is the numerous shots of the food.<br /><br />Joan Chen, Mercedes Ruehl, Kyra Sedgwick, and Alfre Woodard should fire their agents."}, {"rating": 2.0, "content": "The concept: show 4 families of diverse ethnicities in the Fairfax District of L.A. preparing for the family get-together at Thanksgiving. I loved Soul Food and How to Make an American Quilt {I think there's a law that Alfre Woodard has to be in all these movies) which similarly offered a pastiche of family traditions, and was prepared for a treat. Instead, I felt tricked. They trot out about 40+ characters, and all but two are one-note cliches with no finesse whatsoever. The writers and director should spend a few more years learning about life and learn how loving people of different generations actually do relate. Instead, you have a bunch of a**holes getting together on Turkey Day to act like extra-obnoxious a**holes. Now, to an extent, this is what Thanksgiving is all about. But, not this misguidedly. And why bother having Julianne Marguiles, then giving her absolutely nothing to do. This was a chore to get through, and Mercedes Ruehl is a standout, but I give it a 4/10."}, {"rating": 1.5, "content": "After watching this movie on a boring Saturday afternoon, I couldn't quite figure out why so many people liked it. It wasn't \"heartwarming\" or \"clever\"; it was merely an amalgam of every other \"mismatched people coming together during a holiday and despite their ideological differences learning something about each other\" movie ever made.<br /><br />The characters are a stereotype bouillabaisse -- We have the Blacks, the Hispanics, The Jews, The Asians, and the Homosexuals -- and they never do anything except what everyone expects characters in a movie like this to do. The black mother declares that it's \"all right, then\" when it's mentioned that another black character is at church instead of helping prepare dinner (because all blacks love church), the Hispanics seem only capable of speaking Spanish when the greet each other or make exclamations, the lesbians do nothing but cuddle and kiss (and one of them wears a bandanna. Because all lesbians dress like Ani DiFranco), and the Vietnamese family owns a video store. In L.A. Imagine that.<br /><br />Oh, and the movie is called \"What's Cooking\" because each ethnic family cooks a different version of what they think Thanksgiving dinner should be! The Black mother wants cornbread and macaroni and cheese, the Hispanics are shown rolling tortillas, the Vietnamese family is deep frying spring rolls; I'm surprised there wasn't a bottle of Manischewitz on the Jewish table. This is all shown via the time-honored tradition of the \"musical-montage\", where they play the Surfari's \"Wipeout\", rapidly switching the instruments used in the melody to reflect the respective cultures. Isn't that cute? Anyway, once the director is finished establishing how different everyone is, he attempts to show the inner humanity that we, as all people of every race, religion and culture share, by inventing implausible and overly dramatic conflicts for each of the families to deal with. It would be a plot-killer to mention what each of these conflicts are, but rest assured that they are indeed surprises, that is if you have been sleeping for the first half of the movie. The theme of \"disgracing the family\" runs pretty strong throughout.<br /><br />All in all, if you're the type of person who enjoys those new-fangled movies that revolve around the stories of unlikely characters intertwining, well, you still won't like this movie. If you like extended montages of food being passed around a table, then you need to put this in your Netflix queue. But if stereotypes and clichés are endearing to you, then make sure you ask for this for Christmas. Or Hanukkah. Or Kwanzaa."}, {"rating": 0.5, "content": "Firstly, I am a huge fan of crap films. B grade is always good for a laugh. Unfortunately this film is just plain bad. I dressed up as a Zombie for a party and my make up looked better than the ones in this film. Especially the big guy at the beginning, it just looked like a kid had drawn on his face with crayons.<br /><br />The acting is so bad I need not comment on why. The effect are also extremely amateurish, with obvious blood tubes firing a straight jet of blood out the back of zombies heads when they get shot. <br /><br />It also seems many people commenting on this movie are trying to boost the rating. Nobody without their finger in the pie would rate this film above a 5/10. Frankly it is disgraceful that people who worked on this film are boosting their own ratings.<br /><br />I suggest everyone avoid this movie, it isn't worth wasting the 90 minutes of your life.<br /><br />Absolutely awful."}, {"rating": 0.5, "content": "Wow, I was told this would be a B movie worth watching. I feel that I was misled after seeing this preview event. The plot is a twisted make of several films at best. Even the title is a take on another film if you can give the movie that much credit. I am sorry to say that I was taken to the cleaners. I wouldn't waste your time on this one. This movie appears to be a bunch of wannabes who got together and made a poor idea of a movie on a weekend with a borrowed camera. Being in the entertainment business, I can judge a decent film and this one deserves to be shelved or discarded. My advice, stick to a classic like the 1979 Dawn of the Dead. On a scale of 1 to 10 even a 1 is being nice to producers because this movie BLOWS. (Below Limit Of What Sucks) The producers need to stay with their daytime jobs. If you do view the movie please be honest in your posting, this one seems to have been hyped up and inflated by a few. There are a few who have seen this for what it is and posted correctly. Sorry, but, I have to say this is one to be skipped."}]}