{"rating": 2.55, "description": "Cousins Bo, Luke, and Daisy Duke, and their uncle Jesse, egg on the authorities of Hazzard County, Boss Hogg and Sheriff Coltrane.", "spoiler_reviews": [{"rating": 4.5, "content": "I'm giving it only 9 out of 10, because I need to view it again, in a more current mind-frame to have a fresh perspective. What I remember is an amazing psychological thriller that dazzled my brain and my eyes when I watched it. I would watch it every time it came on HBO back in the day (probably 1990 or so). I might have even recorded it, but that recording is long gone, I'm sure.<br /><br />I wrote to GreenCine to try and get this title in, they currently don't carry it. I hope I can find it at a local video store.<br /><br />I would highly recommend giving it a try if you find it somewhere. It's interesting at the very least. If you enjoyed movies such as Edward Scissorhands, Beetlejuice, Gummo, or anything sort of strange and along those lines, try this one out."}, {"rating": 4.0, "content": "This is one of three 80's movies that I can think of that were sadly overlooked at the time and unfortunately, still overlooked. One of the others was Clownhouse directed by Victor Salva, a movie horribly overlook due to Salva's legal/sexual problems. Another would be Cameron's Closet which strikes me as somewhat underrated--not great, but not nearly as bad as the reviews I've seen. Paper House is well worth your time and I think that it is one of those very quiet films that will just stick in your brain for far longer than you might think. I mean, 10 years after I've seen it and I still give it some pause, whereas something that I might have seen 6 months ago has gone into the ether."}, {"rating": 5.0, "content": "I first saw this movie when I was about 10 years old. Unfortunately I could not watch it to the end because it was aired late at night. Now I bought it on DVD because I can remember that I liked it.<br /><br />This is really not an ordinary horror movie. It has some horror elements but I rather categorize it as fantasy. I liked it but I hoped for a bit more horror and scary scenes. Especially the scene when Anna's dad comes into the paperhouse trying to kill her is a bit short.<br /><br />Now to the plot. This movie is about a young girl named Anna who gets ill. While she is ill and has to lie in her bed because of her high fewer she turns on to finishing her drawing about a house - the paperhouse. When she fells a sleep, which often strangely happens just immediately, she finds herself near the house on a big green field. She realizes that the house is exactly like the one she has drawn and that every new detail also appears in her dreams. One day she draws a boy into the house to have somebody to talk to. As she forgets to draw his legs (because he is sitting behind a window) the boy cannot walk. Later she is being told by the doctor, that a boy also has this strange disease and she realizes that with the boy she has drawn, she also got that boy into her disturbing dreams. She also notices that it gets harder and harder for her to wake up from her dreams. As she misses her father who is ofter abroad she draws her father into the house. She makes a mistake and her father is looking very angry on the painting. She tries to rubber him out but realizes that she cannot change anything already drawn. And next time she falls asleep the horror begins. Her father is mad and blind (because she draw s*** on his head to mark him as 'invalid') and tries to get into the paperhouse and kill Anna and his friend. Her dreams became a horrendous nightmare. They manage to escape and to kill her father and Anna can finally wake up. Than Anna finds her self in the hospital where her parents are sitting beside her bed. The doctors thought that she fell into a coma or so. They tell Anna that the other boy died and that they want to travel to the ocean to get over those tragical happenings. Anna draws a watchtower and notices that the same watchtower can be found near the hotel they traveled to. She runs to the watchtower and meets the boy (I am just not mentioning his name because I cannot remember it and do not want to go back to the previous html page) and can say good bye to him and forget those terrible dreams forever.<br /><br />There were a few thing I did not understand in the movie. First of all it was the ending which I absolutely dislike. I think it is too long while the main part of the movie becomes a bit too short. How does the boy fly a helicopter and speak to Anna as he is supposed to be dead? Why did you have to put such a stupid radio on the wall? I hated that scene it was so dumb to me. It almost ruined the main horror scene.<br /><br />Things I liked were the scene with the photograph of Anna's dad which was the first real scary and horror scene. I liked the boy. The actor was awesome. He was even better than Anna. I also liked how Anna tries to get her father out of the painting while she is asleep and how she is looking for it in the garbage.<br /><br />Overall a good movie. I give it a 8 out of 10."}, {"rating": 4.0, "content": "49. PAPERHOUSE (thriller/horror, 1988) Sick in bed with a fever 11-year old Anna (Charlotte Burke) has only her drawings to keep her company. Her health progressively worsens as a series of mysterious 'black outs' grip her. In each of these episodes she dreams of a house in a desolate field, with only a sickly-invalid boy named Marc (Elliot Spiers) inhabiting it. When a dark, unknown danger threatens her idyllic \"paperhouse\", the life of Marc is put in jeopardy. Her life is also in danger as these dreams mirror her own state of health.<br /><br />Critique: Haunting first debut feature from British director Bernard Rose. Taken from a fable (\"Marianne Dreams\") by Catherine Storr, it leaves plenty of other 'original' fantasy works in its wake. Whenever a story deals with dreams and nightmares it is hard to give it the mixture of fable and reality to make it work in film form. Director Rose successfully captures the children fantasy world aspect along with a darkness that seeks to usurp them.<br /><br />Feverishly scored by Phillip Glass, Rose knows how to use music wisely with expertly timed 'jump out of your seat' moments. Most thrillers are very sloppy in this all-important aspect of scaring the audience into not knowing what the next scene will bring. I also like the way he captures suspense and never lets it go or falter sluggishly into the next sequence of events. Also, his mastery of placing objects within the frame (as in his P.O.V.shots) gives the cinematography an added dimension it would otherwise seem to lack. Only in Europe will you find such ominous looking places as the ones presented here: the lonely house, the fields, coastal towns, watchtower etc. <br /><br />Rose would follow this film with \"Candyman\" (1992), a true 'thinking person's' horror gem and bona fide cult horror favorite."}, {"rating": 4.5, "content": "This film is fantastic as it explores storytelling and fantasy in the way a child would, for adults. The idea of a child's drawings becoming a place she can physically visit and have influence over is wonderful. At the same time you could get all child psychologist about it and say she's really exploring her subconscious, just as we all do in our dreams when we sleep. The bit that gives me goose-pimples is when her Dad is in the paper house, and chases her. The only thing I can't stand is that it was marketed as a horror film...it really isn't. If you want to see something British with plenty of storyline which keeps you guessing without the usual cheap thrills most films have to use, then watch Paperhouse."}, {"rating": 4.0, "content": "This is a wonderfully written and well acted psychological drama. It is not really a horror flick so those looking for something like The Ring or The Grudge will be disappointed. What really surprised me about this film was the intelligence and subtle attention to detail in the plot and the effort made to be internally consistent. I also appreciated the absence of Dr. Phil psychobabble or New Age revisionism. Rather than advancing an agenda, the filmmakers just told the story, told it well and let the viewer think about it. The sparse dreamscapes were reminiscent of Wyeth paintings and amazingly effective. <br /><br />A great example of how to make a good film on a small budget, without big studios, star actors, big-name directors (this was far better than many of Hitchcock's films), special effects or \"clever\" plot twists."}, {"rating": 4.0, "content": "I'm glad that this is available on DVD now. This film is an excellent example of the triumph of content & style over empty-headed flashing lights & constant loud noises.<br /><br />Essentially, if you have a short attention span or lack the wit & imagination to engage with literary narrative you won't like this film. The reasons for this are quite simple, but unfortunately rarely achieved: Matthew Jacobs has done a fantastic job of transposing the story of Catherine Storr's novel 'Marianne Dreams' successfully to a screenplay. An unenviable task as anyone who has seen a film of a book will undoubtedly know.<br /><br />The casting is excellent, allowing director Bernard Rose to use the actors in a way that is rarely seen now; they indulge in the craft of acting! I know, I know, actors doing their job & acting instead of resorting to mugging inanely at the camera lens whist a kaleidoscope of car chases, explosions & fire fights break out around them is a genuinely rare treat, but it does actually happen in this film.<br /><br />This brings me to the final reason that this is a film for the imaginative thinker & not the spoon-fed tabloid reader - Apart from a solid script, direction & acting, it relies on atmosphere, suspense & implied horror. If it is to be categorized as horror then the presentation of 'Paper House' is more in the vein of Sophocles than Tobe Hooper.<br /><br />In conclusion then, if you like lots of loud noises, explosions, constant cuts, & bright flashing colours you'd be better off watching 'Transformers', but if you like a suspenseful story which unfolds through a skillful & evocative use of narrative without insulting your intelligence by force feeding you cacophonous nonsense then this might just be your thing."}, {"rating": 5.0, "content": "I've only ever seen this film once before, about ten years ago. I bought the DVD two days ago and after watching it I think it is even better than I remembered it to be.<br /><br />Paperhouse is much more than just a horror. It had such an amazing level of emotion and great characterisation running through it. I especially thought Charlotte Burke was really excellent here. It's such a pity that she hasn't done anything else as she was an excellent actress altogether. Her portrayal of emotion throughout the film was perfect with just the right amount of subtlety to get the message across, especially at the end when she realised that although Marc had died, she knew he was going to be alright.<br /><br />Several scenes did make me jump (which is a rarity for me in modern horror films), most notably the scene in the bathtub, the scene where Anna's father was chasing her with the weird radio in the background and the bit where the legs broke apart and crumbled to dust.<br /><br />All in all, an excellent and very moving film."}, {"rating": 5.0, "content": "Who would have thought that such an obscure little film could be so haunting and touching? I am really impressed. It's a shame that more people have not seen it. I loved, as always, Hans Zimmer's score. And what a directorial debut by Bernard Rose! Yet I wonder if I should call this a horror film. It could easily be argued that it is a fantasy or a drama as well. Well, regardless, I love the interpretive potential it has. Everything and everyone in Anna's (played by Charlotte Burke)dreams represents a real conflict in her life...the house itself, the tree, Mark, the lighthouse, etc. It is the many details such as these that make the film so good for repeated viewings. I hope I come across another little movie as loaded with emotion and psychological meaning as this one some time soon."}, {"rating": 4.0, "content": "Not knowing what this film was about, I checked it out at the video store and after seeing it, I enjoyed it. Little seen multi-genre flick from director Bernard Rose (Candyman, Immortal Beloved). Great story and characters. As a fan of Glenne Healdy's, I was surprised of her british accent. The only exception for this film was the ending. However, it is worth the rent."}, {"rating": 4.0, "content": "As a lover of the surreal (in art and film) I was pleased to discover this film on IFC. It is definitely a keeper. Most of the other reviews tell the general plot (not all correct) so I won't bother to bore anyone with that. The main thing is the alternate worlds concept which is brought on by Ana's impending illness, and the way she manages to link with someone else after being so \"alone\", and finally with her family, which I believe is still at least a little troubled. It only can be called a horror movie in that it has frightening scenes but is a fantasy (with a little hint of \"coming of age\" only because Ana is a pre-teen who \"hates boys\"). I heartily recommend it to those who appreciate the stretch of their imagination."}, {"rating": 5.0, "content": "My name is John Mourby and this is my story about Paperhouse: In May 2003 I saw Alfred Hitchcock's psycho, I was very scared and deeply disturbed. I began a frantic search for a film that was frightening in the same way. But none where satisfactory. Amongst those tried and failed were The Birds, Night of the Living Dead, The Silence of the Lambs, The Blair Witch Project, Ring, The Evil Dead, The Sixth Sense, 28 Days Later, The Texas Chainsaw Massacre, Halloween, Near Dark, Alien, Peeping Tom, The Cell, Rosemary's Baby, Don't Look Now, Witchfinder General, Friday the 13th and The Omen. That should confirm I was desperate! Long after I had stopped searching I found out about Paperhouse \u0085\u0085.<br /><br />Paperhouse is based on a favourite book that I own, called Marianne Dreams. Paperhouse had also come up in some of the books I had found on horror films, but they didn't tell me about the link between book and film. I discovered the truth while on the Internet, I bought the film later that day.<br /><br />I thought Paperhouse would not be faithful to the book and dull. Unfaithal it certainly was but dull certainly not. It was the answer to my prayers Marianne is renamed Anna in the film but most of the original story is the same. One day in school Anna draws a house in her scrap book (nothing remarkable about that) then she becomes ill and every time she faints or falls asleep she finds herself outside a creepy old house (and I mean genuinely unnerving). More she also finds that every time she puts something new in the drawing it appears in the dreamworld, EG an apple tree. Anna draws into the dreamworld a rather sad boy named mark who apparently is a person in the real world. Mark is a cripple but wants to leave the house, obligingly Anna draws in a lighthouse (a place to go to) but still the problem remains mark can't walk. So Anna decides to draw her father in. she gets her pencil out and gets too work, but the outcome is deformed and unsettling Anna particularly dislikes his eyes. Quote \"he looks like madman\". So Anna tries to rub him out and start again, but the pencil proves indelible (that means nothing can be rubbed out). Then Anna loses her temper and crosses out her father's eyes! I leave you too find out for you self the terrible consequences of the rash action.<br /><br />Paperhouse truly is the British answer to A Nightmare on elm Street! The viewing of this film left me shocked and upset. But I have found what I was looking for after 2 years. The question is how dose the compare with Psycho? Answer, 1 the old dark house, 2 psychological parental fears, 3 a genuine shock, 4 and very scary music."}, {"rating": 5.0, "content": "Anna (Charlotte Burke) develops a strange fever that causes her to pass out and drift off into a world of her own creation. A bleak world she drew with a sad little boy as the inhabitant of an old dumpy house in the middle of a lonely field. Lacking in detail, much like any child drawing the house and it's inhabitant Marc (who can't walk because Anna didn't draw him any legs) are inhabitants of this purgatory/limbo world. Anna begins visiting the boy and the house more frequently trying to figure what's what and in the process tries to help save the boy, but her fever is making it harder for her to wake up each time and may not only kill her, but trap her and Marc there forever.<br /><br />Wow! Is a good word to sum up Bernard Rose's brilliantly haunting and poetic Paperhouse. A film that is so simple that it's damn near impossible to explain and impossible to forget. While you may find this puppy in your horror section it's anything but. It's more of a serious fantasy, expertly directed, and exceptionally well acted by it's cast, in particular Charlotte Burke and Elliot Speirs (Marc). And yet, it's not a children's movie either, but meant to make us remember those carefree days of old that are now just dark memories. Rose creates a rich tapestry of moody ambiance that creates a thrilling backdrop for the brilliant story and great actors to play with. Paperhouse stays away from trying to explain it's more dreamy qualities and leaves most things to the viewers imagination. There's much symbolism and ambiguity here to sink your teeth into. Paperhouse enjoys playing games with the viewers mind, engrossing you with it's very own sense of reasoning. As the story unfolded I was again and again impressed at just how powerful the film managed to be up to the finale which left me with a smile on my face and a tear in my eye.<br /><br />Bernard Rose's visuals are brilliant here. He's able to create an unnervingly bleak atmosphere that appears simple on the surface, but as a whole is much greater than the sum of it's parts. The acting is of young Charlotte Burke in this, her feature debut, is a truly impressing as well. Unfortunately she's not graced the screen since. A much deserved Burnout Central award only seems proper for that performance. Toward the end the movie lags a bit here and there, but I was easily able to overlook it. I wished they had took a darker turn creating a far more powerful finale that would have proved to be all the more unnerving and truly riveting in retrospect. The movie as is, is still one for the books and deserves to be seen by any serious film lover. It's a poetic ride told through the innocent eyes of a child, a powerful film in which much is left to be pondered and far more to be praised."}, {"rating": 5.0, "content": "Put quite simply, this film is terrifying.<br /><br />It starts off simply, looking like a study of a rebellious young girl and goes on to become a beautifully crafted horror film.<br /><br />Don't expect gore, or zombies. This is psychological, and just as he would also do in Candyman, Bernard Rose manages to convey the horror that is not being believed.<br /><br />Each time you watch this film, you realise more about what's happening, and about how the two worlds in this film interconnect.<br /><br />Drawings have never been scarier."}, {"rating": 4.5, "content": "My friend and I picked \"Paperhouse\" out of a random pile of movies on our weekly excursion to the Horror section-- neither of us had heard of it, but the blurb on the box was really promising. And the movie didn't disappoint, though I still probably wouldn't call it a horror movie exclusively.<br /><br />11-year old Anna Madden draws a house, and visits it in her dreams. She is definitely asleep when she's seeing the house, but it's so real in a sense that it's almost like a completely separate reality. Which, in view of later events, doesn't seem like a far cry from the truth. Anyhow, she finds she can add to the house, its contents and its surroundings by simply adding to the picture. <br /><br />While this is going on, Anna is getting increasingly more ill with a fever, and besides that is getting totally obsessed with the house and her drawing. On top of that, she and her mother are also dealing with her absent father; he has a job that takes him away for long stretches, though one gets the impression there's actually more to the story than that.<br /><br />OK, so the drawing stuff sounds nice enough-- but frankly there's something really menacing about it. The dreamworld is eerily surreal -- the house, for instance, is just a grey block in the middle of a desolate field. The folks who made the movie did a great job of making us very uncomfortable with this alternate world/ongoing dream...<br /><br />One of the things Anna adds to the house is a boy, Mark, who seems to be the same patient her doctor keeps talking about (I'm not giving that away, you know from the moment he appears that it's the same kid). In reality, Mark can't walk due to an illness; in Anna's drawing-world, he can't walk because she didn't draw him any legs. She blames herself for his real-life illness, and tries to rectify the situation, but... everything starts getting really weird. She even brings her absent father into the drawing, with disastrous results. The bits with the father are really terrifying.<br /><br />I don't want to give anything away, so I'll stop there... There seems to be a lot going on in this film. I'm sure you'll have a ball analyzing this thing do death with your pals after you watch it-- Is it a simple a story as it seems, or are there actually layers of meaning? I don't know, but either way it's quite fascinating. There was a \"Nightmare On Elm Street\"-ish quality about it, in that at a certain point reality and dreams intersect. I love things like that.<br /><br />My only complaint is that it feels like it COULD have ended many times, but didn't. I'm satisfied with the ending it had (some of you sensitive types might want to have Kleenex handy!), though it really could have a variety of conclusions. Anyway, it doesn't exactly feel drawn out once it's actually over, but while you're watching and it keeps fading back in, it's a little nerve wracking.<br /><br />Still, \"Paperhouse\" is a really GOOD film. It's well done, and acting-- especially Charlotte Burke as Anna-- is top notch. Burke, who has never before or since appeared in a film, is a real gem. I don't know why she never went onto do anything else, but either way she's really convincing and enjoyable to watch.<br /><br />\"Paperhouse\" isn't exactly a horror movie, it's sort of a fantasy/suspense/something else type of movie, with some definite horroresque moments-- but you can still watch it with your family and not be worried that your little brother or grandmother will get grossed out by blood splashing or something.<br /><br />Give it a chance, you won't regret it! And maybe you should read the book, too..."}, {"rating": 5.0, "content": "This is a way cool fantasy movie. One of my faves, it really is so cool. The director is Bernard Rose who went on to direct Candyman, he made a great start with this film.<br /><br />The film about a girl called Anna who falls ill with glandular fever on her 11th birthday. She draws a house on a shred of paper from her exercise book and falls into a dream in which the house is real. Each subsequent dream that she has is altered by the presence of whatever she adds to the picture. In her third dream she meets a boy she thinks she has created called Mark. She befriends him and their relationship becomes stronger as the dreams become darker and scarier.<br /><br />Charlotte Burke who plays Anna is a terrific actress and it is very strange that, after just one film, she should disappear and never be in anything ever again. She really does give a great performance in this film.<br /><br />Hans Zimmer's score is also ace. Much like Broken Arrow, the music is ghostly and mysterious. It's a real shame that the soundtrack is not available on CD anymore. The DVD is available in R2 only."}, {"rating": 5.0, "content": "I do miss the company Vestron, they sure had their finger on the pulse of unique and unusual cinema back in the 1980s. This is very apparent with the astonishing Paperhouse, a film that touches me deeply each and every time I watch it.<br /><br />The idea of a girl manipulating a dream world with her drawings (thusly the dream world manipulating reality), and also connecting with and affecting the life of a boy she's never actually met, is fascinating and never disappoints. Charlotte Burke at first seems quite precocious and yet you warm up to her because by being a bit of a mischievous child, it makes it hard for the adults to believe what she is experiencing. She becomes very self aware and strong towards the end, even finding she doesn't \"hate boys\" as she so defiantly claimed at first. Through this we are treated to many touching moments and some immensely scary ones, all visually stunning with a grand score from Hans Zimmer. I'm quite proud to be an owner of the soundtrack on CD when it was released in the United States on RCA Victor. At the time of this writing there is no DVD of Paperhouse yet available in the U.S. (only in Europe), here's hoping one of my wishes will come true as I truly cherish this beautiful film and a DVD of it would be very welcome!<br /><br />It's satisfying watching the girl work out her thoughts like a puzzle game trying to make the dream world work for her and her newfound friend Marc (Elliot Spiers). Both Charlotte Burke and Elliot Spiers do a magnificent job throughout, I find the editorial comment on Amazon.com about it being \"hammy acting\" quite perplexing -- I found every aspect of Paperhouse to be exhilarating. Even in minor scenes of brilliance like when Charlotte and the girl in the classroom are staring at each other through the glass on a door, it's quite powerful.<br /><br />You don't have to be an arthouse type to enjoy Paperhouse, just be a person that enjoys a film that stimulates and has you wanting more. There is enough in this film to invite repeated viewings and I'm still in awe of the cinematography and sets. For me, it's never like watching the same film twice, as there are so many details to absorb and savor. A very emotional experience indeed.<br /><br />While there are many films I adore, there are only a few specific ones that strike a great emotional chord in me: films like Paperhouse, Static, Resurrection, and Donnie Darko. When I see so much drek out there passing as films that will easily be forgotten and in bargain bins, all I have to do is watch Paperhouse and my faith in wondrous storytelling is renewed."}, {"rating": 4.0, "content": "Anna (Charlotte Burke), who is just on the verge of puberty, begins to have strange dreams which start affecting her in real life--especially involving a boy named Mark (Elliott Spiers) who she meets in her dreams.<br /><br />Very unusual fantasy with some truly terrifying moments. Despite the fact that this is about a teenage girl and has a PG-13 rating, this is NOT for children. Also, if you hate fantasies stay far away. But if you're game for something different this fits the bill.<br /><br />Well directed by Bernard Rose with a just beautiful music score and a few nice, scary jolts. The only thing that prevents this from being a really great movie is Burke--she's not a very good actress (it's no surprise that this has been her only film) and it hurts the movie. However, everybody else is just great.<br /><br />Spiers is very good as Mark; Glenne Headley (faking a British accent very well) is also very good as Anna's mother and Ben Cross is both frightening and sympathetic as Anna's father.<br /><br />A sleeper hit when released in 1988, it's since faded away. That's too bad--it's really very good."}, {"rating": 4.0, "content": "A great film this, and a shame that it will receive little attention outside of arthouse circles and students who stay up until two in the morning to watch it on Channel Four.<br /><br />The plot is a simple one but works very effectively, the blurring between child-like fantasy and hard-hitting nightmare is very well blurred. The budget looks pretty low, but to the credit of those involved it doesn't show too often. It also hasn't dated that much either.<br /><br />I was lucky enough to tape this off the telly when it was on a few years ago, and it has withstood half-a-dozen viewings. It's one of those films that won't appeal to all; though as usual, those with a more thoughtful approach to cinema would get a lot out of this.<br /><br />Charlotte Buerke puts in a good performance as Anna, the spoilt brat and it is a shame she seems to have gone from the acting scene. Cross is also very good, carrying the stature of his character very well within the context of the picture.<br /><br />There are some genuinely (and I don't say that lightly) disturbing moments in this film, both half-second shockers and more drawn-out tensions. Watch it with the lights out!<br /><br />Highly recommended.<br /><br />9/10<br /><br />"}, {"rating": 5.0, "content": "Paperhouse is the most moving and poignant film I've ever seen. Often classed as a \"horror movie\" this, I believe, is a grave error. Some journo once called it \"the thinking person's Nightmare on Elm Street\" and while I accept the logic of his conclusion I can't help but think it's a tag that is ill deserved and misleading. Those that can only see horror are truly missing out here and only serves to demonstrate they're really not thinking at all.<br /><br /> In fact, just attempting to classify this wonderful work is probably a bad idea. Quite simply, Paperhouse is perfect in every exquisite detail and will always have a special place in my heart. As someone wiser than me once said, \"the film hits you on a completely emotional level\", which may go some way to explaining why my comments are so unrelentingly gushing. To be honest, I make no apology for this so if you feel my words are too saccharine for your taste, stop reading now because there's more to come.<br /><br /> It's so rare to find a film that has at its heart the pain and heartache of childhood and the struggle to overcome the dreadful feelings of isolation and loneliness that can completely overwhelm us at this fragile time in our lives. Even more unusual to find child actors who can actually play their roles with the sensitivity and intelligence required to make it all work. In Charlotte Burke and Elliott Spiers we had an inspired piece of casting and the lasting impact of Paperhouse owes much to their ability to portray the melancholy and alienation of childhood (often overlooked) in a seamless and convincing way.<br /><br /> And yet both of these brilliant young stars seemed to have slipped through the grasp of the studios and have somehow faded away.<br /><br /> Add to all this an incredibly talented director (Bernard Rose), imaginative cinematography and the most beautiful and haunting soundtrack you're ever likely to hear and you may start to get an inkling of why I have such affection and affinity for this film that no amount of words can express.<br /><br />"}, {"rating": 5.0, "content": "If ever I was asked to remember a song from a film of yester years, then it would have to be \"Chalo Di Daar Chalo Chand Ke Paar Chalo\" for its meaning, the way it is sung by Lata Mangeshkar and Mohd. Rafi, the lyrics by Kaif Bhopali and not to mention the cinema photography when the sailing boat goes out against the black background and the shining stars. The other would have to be \"Chalte Chalte.\" Pakeezah was Meena Kumari's last film before she died and the amount of it time it took can be seen on the screen. In each of the the songs that are picturised, she looks young but after that she does not. But one actor who didn't change in his looks was the late Raj Kumar, who falls in love with her and especially her feet, after he accidentally goes into her train cabin and upon seeing them, he leaves a note describing how beautiful they are.<br /><br />Conclusion: Pakeezah is a beautiful romantic story that, if at all possible should be viewed on large screen just for the sake of the cinema photography and songs. The movie stars the Meena kumari, Raj Kumar and Ashok Kumar and is directed by Kamal Amrohi.<br /><br />Kamal Amrohi's grandson has now started to revive his grand father's studio by making a comedy movie."}, {"rating": 4.5, "content": "This film opened to poor showings in the first few weeks. Then Meena Kumari died and it just brought the crowds rolling in. Songs on All India Radio, especially Inhi LogoN ne were played so often that I was sick of them at the time, despite recognising their beauty! <br /><br />Yes, it did take all those years to make. This was because the marriage was a very unhappy one and Kamal Amrohi also had difficulty finding the money to make the film; looking at the sumptous sets and costumes, not surprising!! Not only does Meena Kumari age and fall ill but listen carefully to Lata's voice. Inhi logoN ne has her 50's younger voice while songs that were re-recorded like Chalo dildar chalo show clear development. I only wish someone would find the Ghulam Mohammad songs that weren't included in the film, because of changing fashions that called for fewer though slightly songs and publish them. Lata in a recent interview (2007) rated Ghulam Mohammad as one of the best composers she had ever worked with, apart from Madan Mohan (a great personal friend). Notice also that you hardly see the actors at all in the Chalo dildar songs, very unusual. There is only a brief shot of Raj Kumar from the middle distance and you only see the back of the supposed Meena Kumari. Kamal Amrohi made a virtue out of necessity and focused on the stars and moon. Any other film, this song would have had close-ups of both of them.<br /><br />As for this being the finest film ever, I would beg to differ. It means you have missed a lot of Indian cinema, in no particular order, films like Barsaat (old), Devdas (older versions), Bandini, Do Bigha Zameen, Garam Hava, Dastak, Guddi, Aan, Pyasa, Kagaz ke Phool, Sahib Bibi aur Ghulam, Kabuliwallah, Abhimaan, Guide, Sujatha, Bombay ka Babu, Daag, Parineeta (old), Umrao Jaan, etc. etc. And if you valued music more than story the list would simply grow with beautiful scores from Barsat Ki Raat to Naya Daur, Teesri Manzil, Mahal, Aag, Jugnu, Anand, Mera Naam Joker: the list is really endless!<br /><br />So enjoy Pakeezah but don't miss out on any of the above..."}, {"rating": 5.0, "content": "Such a film of beauty that it's hard to describe. Maybe it's the absence of superfluous dialogue, or maybe it's the absolutely stellar soundtrack, or maybe it's just Meena Mumari's feet, but it's a joy to watch this movie again and again. I've never seen another Indian movie that comes close to it, and few from any country rival its perfection."}, {"rating": 5.0, "content": "Mina Kumari exhibits more style and grace just moving from standing, to sitting on the floor than you can find in most other movies. The director has produced more memorable scenes of touching beauty than it would seem possible. The music and dancing is of the highest possible quality. You may notice in the first dance scene the director has all sorts of things occurring in the background:other girl dancing, a drunk falling down stairs, much activity, but he knew that we would be watching Mina dance and I'll bet unless you viewed this many times, you didn't notice.All in all, perfection.J.Q."}, {"rating": 5.0, "content": "The ultimate homage to a great film actress.The film is a masterpiece of poetry on the screen.Like great poetry it is timeless.Direction,cast,screenplay,music,lyrics,in fact all the norms for movie-making are perfectly chosen to suit the message of the film.The Muslim society in India has never been presented with such respect,nobility and reality.The script is memorable in the hands of Meena,Ashok,Raaj Kumar,Nadira etc to name a few.Personally i was most impressed by the regal looking Kamal Kapoor.The master movie maker Kamal Amrohi's lasting legacy to the sub-continent.A very beautiful film on a controversial theme that makes humanity look up and face the reality of the outcasts in the world.'In ka naam? Pakeeza! haan Pakeza'.Such acting is unheard of in this age of sex,dance and pornography."}, {"rating": 5.0, "content": "This is definitely one of the best movies I've ever seen-- it has everything-- a genuinely touching screenplay, fine actors that make subtlety a beautiful art to watch, an actually elegant romance (it's a shame that that kind of romance just doesn't seem to exist anymore), lovely songs and lyrics (especially the final song), an artistic score, and costumes and sets that make you want to live in them. The ending was only a disappointment in that I was expecting a spectacular film to have a brilliant end-- but it was still more wonderful then the vast majority of movies out there. Definitely check this movie out-- over and over again. There are many details you miss the first time that deserve a second look."}, {"rating": 1.5, "content": "At the beginning of the film, you might double-check the DVD cover and re-read the synopsis a couple of times, but no worries. It's NOT \"Memoirs of a Geisha\" that you purchased; just a movie with an intro that is much more classy and stylish than it has any right to be. Still, the opening is by far the best thing about the entire movie, as it shows how in the year 1840 a Samurai sword master catches his wife committing adultery. He decapitates the two lovers before doing some hara-kiri (ritual suicide through disembowelment). Cut to present day, when the American Ambassador in Japan welcomes a befriended family and drives them up to the same house where the aforementioned slaughter took place nearly one and a half century ago. From then onwards, this becomes a seemingly routine haunted house flick yet the utterly retarded and implausible script still makes it somewhat exceptional. Let's start with the good aspects, namely the original Japanese setting and the presence of the delicious Susan George who is my all-time favorite British horror wench (well, together with Britt Eckland, Linda Hayden and Ingrid Pitt). The bad aspects simply include that the screenplay is incoherent, imbecilic beyond repair and full of supposedly unsettling twists that only evoke laughter. The restless spirits of the house soon begin to entertain themselves by perpetrating into the bodies of the new tenants and causing them to do and say all sorts of crazy stuff. The spirit of the massacred adulterous woman particularly enjoys squeezing into Susan's ravishing booty and transforming her into a lewd seductress! In this \"possessed\" state, she even lures the American ambassador outside to have sex in the garden of a high society diner party full of prominent guests. So, strictly spoken, it's not really \"evil\" that dwells in the house; just a trio of sleazy ghosts with dirty minds and far too much free time on their long-dead hands! Obviously these scenes are more comical than frightening, especially since the light-blue and transparent shapes remind you of the cute ghost effects that were later popularized in \"Ghostbusters\". \"The House Where Evil Dwells\" is probably the least scary ghost movie ever. Throughout most of the running time, you'll be wondering whether director Kevin Connor (who nevertheless made the excellent horror films \"Motel Hell\" and \"From Beyond the Grave\") intentionally wanted to make his movie funny and over-the-top, like \"Motel Hell\" maybe. But then again, everyone in the cast continues to speak his/her lines with a straight and sincere face, so I guess we are nevertheless supposed to take everything seriously and feel disturbed. \"The House Where Evil Dwells\" is never suspenseful or even remotely exciting and it doesn't even contain any grisly images apart from the massacre at the beginning. I am fully aware of how shallow it sounds, but the two scenes in which Susan George goes topless are the only true highlights. Well, those and maybe also the invasion of cheesy and ridiculously over-sized spiders (or are they crabs?) in the daughter's bedroom. How totally random and irrelevant was that? If you ever decide to give this movie a chance notwithstanding its bad reputation, make sure you leave your common sense and reasoning at the doorstep.<br /><br />Trivia note for horror buffs: keep an eye open for the demon-mask that was also a pivot piece of scenery in the brilliant Japanese horror classic Onibaba."}, {"rating": 2.0, "content": "This could have been interesting \u0096 a Japan-set haunted house story from the viewpoint of a newly-installed American family \u0096 but falls flat due to an over-simplified treatment and the unsuitability of both cast and director.<br /><br />The film suffers from the same problem I often encounter with the popular modern renaissance of such native fare, i.e. the fact that the spirits demonstrate themselves to be evil for no real reason other than that they're expected to! Besides, it doesn't deliver much in the scares department \u0096 a giant crab attack is merely silly \u0096 as, generally, the ghosts inhabit a specific character and cause him or her to act in a totally uncharacteristic way, such as Susan George seducing diplomat/friend-of-the-family Doug McClure and Edward Albert force-feeding his daughter a bowl of soup! <br /><br />At one point, an old monk turns up at the house to warn Albert of the danger if they remain there \u0096 eventually, he's called upon to exorcise the premises. However, history is bound to repeat itself and tragedy is the only outcome of the tense situation duly created \u0096 leading to a violent yet unintentionally funny climax in which Albert and McClure, possessed by the spirits of their Japanese predecessors, engage in an impromptu karate duel to the death! At the end of the day, this emerges an innocuous time-waster \u0096 tolerable at just 88 minutes but, in no way, essential viewing."}, {"rating": 0.5, "content": "Giant crabs cursing in Japanese? What was in that drink? A terrible movie, but laughable. I love the invisible Samurai ghosties running around. Drink much beer before you see this movie."}, {"rating": 2.0, "content": "From reading all of the comments posted here on IMDb, this movie seems to get ragged on a lot, but I didn't think it was THAT bad. I've seen much worse, actually.<br /><br />\"The House Where Evil Dwells\" is a ghost story about a husband and his wife, Ted and Laura Fletcher, and their daughter, Amy, who move into an old house in Japan. Little do they know, a Japanese ninja brutally murdered his wife and her lover, and then killed himself 100 years earlier with a samurai sword. As strange things happen in the house, the ghosts of the previous residents begin to possess the bodies of the living, and plan on re-enacting the bloody murder that took place 100 years back.<br /><br />I saw this movie and decided to give it a chance, from the cover it looked like a decent ghost story. It was routine, and it was corny, but I've seen worse in my day. The ghost sequences were a little over-done, we get to see the translucent blue-tinted figures randomly pop up randomly around the family, and take over their bodies. To be honest, the ghosts in this movie kind of reminded me of the ghosts in the Haunted Mansion ride at Disneyland. I may be mistaken, but after watching this, it seemed to me that the Japanese horror film \"Ju-On: The Grudge\" and the American remake of that film ripped this off a little. The old Japanese home where a brutal murder took place, ghostly activity, curses put on the home, etc. But I may be wrong.<br /><br />To sum it up, this is a pretty corny ghost story. Don't go out of your way to see it, but if you like this kind of thing and it happens to come on TV you can give it a shot. 4/10."}]}