{"rating": 3.65, "description": "2 Danish friends are tired of their employer and open their own butcher shop. An electrician accidentally dies in the freezer and he's sold as marinated chicken and business picks up. What happens when they run out of \"chicken\"?", "spoiler_reviews": [{"rating": 5.0, "content": "Having seen the full length film Kieslowski made out of this episode of \"The Decalogue\" years ago, came back to this viewer as we watched the complete ten vignettes. As with the other films, this one is loosely based on the fifth commandment, or, \"Thou shalt not kill\".<br /><br />Kryzsztof Kieslowski, writing with Kryzsztof Piesewicz, took a look at the mind of a young man who commits a heinous crime in murdering an innocent person to vent his own frustrations. This installment has a Dostoyevskian character that kept reminding us about \"Crime and Punishment\", or at least some of the qualities of the novel are passed to the aimless youth who apparently has no redeeming qualities.<br /><br />The story shows the young man as he roams the streets of the city without a clear idea of what to do, or where to go. The only tender moment he displays is when he visits the photographer's place to ask to have an old picture of his sister restored. Kieslowski leaves it up to fate to have the murderer board a taxi with the intention of robbing the driver, but it's his anger and frustration that get the best of this youth to kill a man that didn't deserve to die. The last moments of this criminal is one of the most gripping sequences in any film, past, or present.<br /><br />The other element in the story is the relationship between the public defendant and the criminal. Nothing can prevent the court to condemn to death the young man. The lawyer feels at the end he has failed his client and goes to the judge to see where he went wrong. All he is asked by the young man is to retrieve the picture and send it to his mother.<br /><br />Kieslowski's account of how he interprets the fifth commandment makes for a surprising film that will stay in the viewer's mind long after this episode is forgotten."}, {"rating": 1.0, "content": "This movie is standard goofy sci-fi fare from the 50s. In its favor, the plot does manage to pull off an alien invasion without actually producing the aliens themselves. But come on now, if aliens needed energy and could absorb it from sources like hydrogen bombs, why would they come to earth? Why wouldn't they just suck it out of a STAR!?!? The only credible reason for the presence of Kronos is a direct attack on Earth society, not the mere collection of energy. Nothing like that is even intimated; Kronos may have been built by a superior race but its activities on Earth are the most primitive. The end that the scientist-heroes plan for Kronos is based on nothing but pseudo-scientific gibberish. It amounts to the \"reverse the polarity\" gambit which has been used so much in bad scifi it has become a joke in itself. Low and behold, this causes our unwanted visitor to release its collected energy. No one in power seems to care about the impact the release of that much energy (which by the film's end includes, among other things, the entire yield of a hydrogen bomb) will have on the surroundings. And unfortunately, by the time the movie ends, the surroundings are the suburbs of Los Angeles. Whoops!"}, {"rating": 1.5, "content": "I first saw this movie at a Saturday matinee when I was very young. I thought it was cool and often thought about it. Well I finally resaw it on DVD. It was still very entertaining but in a different way. It has to rank as one of the goofiest, campiest, 1950's sci-fi movies. It seemed filled with stock military footage. The dialogue is stilted and effects are crude. There is one line of dialogue that had me in stitches. The line Jeff Morrow says while on the beach with the babe. Rent it if you need a movie to watch with a bunch of drunken friends. It is a classic."}, {"rating": 1.5, "content": "I once heard this movie described as either you'll love it or you'll hate it. From reading some of the other reviews and the ratings, I would venture to say that this is true. I am placing myself in the hate it crowd. I have seen some truly bad movies, boring movies, and even low budget movies. This movie is bad on all three fronts.<br /><br />This Island Earth's Exeter (Jeff Morrow), returns to his sci-fi/b-movie roots as Dr. Les (minus giant head prosthetic). The doctor and his assistant Arnie (George O'Hanlon - aka the voice of George Jetson), along with Les' girlfriend assistant Vera, are tracking a meteor. This is the crux of the cast and is almost a double date. Les has Vera and Arnie has his \"Susie\" (Synchro Unifying Sinometric Integrating Equitensor - aka the computer). Lets just say the relationship between George and his robotic maid, Rosie, (and his relationship with \"Susie\") is more believable than the cold, clam-like feelings Vera has for Les (and vice versa). The object of their all their interest is no ordinary meteor, however. It is really an alien art nouveau/art deco energy storage device, which moves around like a 3 legged dog. There is also the little alien \"energy\" being that controls Dr. Hubbel (aka, the chief scientist there). The alien is obviously and from the get-go, malicious and evil. Is this the kind of science we are handing out? No wonder the aliens from the Explorers were afraid of us. From watching some of these movies, we shoot first. There's no need for questions afterwards. <br /><br />The whole movie is synonymous with watching some really boring science experiments, like boiling an egg or adding food color to celery. Its not the fact that this is a low budget sci-fi movie or thats its a bit cheesy and outdated. It is really, really, really boring. The whole movie is about trying to figure out what is going on. That is it. Most of the things we learn about what's going on are through monologues and self dictation. Now add crappy dialog, cardboard acting and cheap-sets and you have the makings of an Ed Wood clone (by the way, Ed has made some really boring movies as well - please avoid the Orgy of the Dead). The dialog ... oh, the dialog. Jems such as :<br /><br />\"..from under 2 miles of ocean ?<br /><br />Why not ?! It came through a billion miles in space.\"<br /><br />or<br /><br />\"Do you think you'll be able to respect a husband who's probably pulled the scientific boner of all time ?\"<br /><br />This movie is obviously trying to pull a Forbidden Planet, This Island Earth, Magnetic Monster or in the same light as the Outer Limits, Twilight Zone. Namely, a low budget sci-fi movie (or TV episode) that is compelling enough to get past the technical difficulties and strange situations. At the core, these movies are enjoyable on some level (the story, the underlying meaning or the sheer comical nature of the dialog or situations). This movie has none of that. It is just 90 minutes of boredom. I couldn't even enjoy this on a Ed Wood level. I definitely recommend skipping this one and seeing one of the movies I mentioned above instead. It is so bad, that if my name was Dr. Forrester, I would never think of showing this movie to anyone ... except Frank maybe."}, {"rating": 1.5, "content": "Jeff Morrow is Leslie Gaskell, Barbara Laurence is Vera Hunter, and John Emory is Hubbel Eliot. Along with some ancillary Air Force personnel and a comic geek, they are in charge of a super-secret underground laboratory on the West Coast. Morrow is thrilled when he discovers a meteor passing through the atmosphere but nonplussed when the meteor decides to take a dip in the Pacific Ocean and emerge as a fantastic machine on the Mexican coast.<br /><br />Nobody knows what this colossal, blocky structure is. Obviously it's some kind of carpentered artifact because it's all made up of right angles with a kind of bald sphere half visible on top.<br /><br />It turns out that the machine, dubbed Kronos, is from some far-away planet and has been sent here to rob the earth of energy. You see, here on earth, we have learned how to convert matter into energy, but on Kronos' planet they have figured out the other half of the equation -- how to convert energy into matter. And now they're running out of energy on the other planet. Are you taking notes on this? Good.<br /><br />Maybe you'll be able to fill me in on some of the scientific questions raised by Kronos' mission. For instance, if Kronos' builders can convert energy into matter and vice versa, why don't they just convert a little of their own spare matter into energy instead of sending elaborate machines to earth to extinguish LA's lights? But it's doubtful the writers could explain it either. Reversing the polarities of two antenna is described as an \"anthropic conversion,\" which means a \"towards-human change\", which doesn't make sense. But it doesn't seem that any of the science makes sense for that matter. The diagram that Morrow draws on the board has the current going in the wrong direction, from positive to negative.<br /><br />There's a problem with Kronos' locomotion too. It marches along the coast, threatening \"populated areas\" (read Southern California), but it has no joints in its two or three legs. These stumps just thump slowly up and down, squashing some people. The film doesn't make much of these squashed people. They're shown as Mexican peasants, so maybe they don't count for too much. The USAF also drops a hydrogen bomb on Kronos -- while it's in Mexico, mind you. Nobody raises an eyebrow.<br /><br />Not much acting is called for and not much is given. Jeff Morrow has a distinct and resonant voice, great for radio or for TV voice overs. His face is less expressive. He has only one expression, no matter what the situation is -- a tight smile, as if he's having his picture taken at the Universal Studios Tour. Barbara Laurence had a fine, golden quality when she made \"Street With No Name\" a few years earlier. She was a slender seventeen-year-old as Richard Widmark's wife. Here, her grooming and demeanor reduce her to the level of B-movie actress, though she's still beautiful. It's always good to see Morris Ankrum in one of these movies. He's made so many, I get them mixed up.<br /><br />On the whole, the film comes across as flat, I'm afraid. (There are some nice shots of a B-47 in flight, though.) The sets reveal a low-budget enterprise. That's not necessarily bad in itself, but there's nothing to make up for the barren settings. Little tension in the script, no directorial display, and little effort put into the performances.<br /><br />You might get a kick out of it -- a relaxed high -- because this is distinctly unchallenging. It's just that there are so many better films of the genre out there."}, {"rating": 2.0, "content": "Some nameless aliens off on a distant ship from a distant planet have sent the giant robot Kronos to rob the world of its energy. They've got a prototype clanking around Mexico for openers and if he proves successful more will be sent. It would certainly take a lot of time for just this one Kronos to perform that task.<br /><br />For reasons I can't explain the aliens first capture the mind of leading scientist John Emery who telepathically directs Kronos to his first targets. Since Emery is killed off later and the monster seems to function well enough without Emery as a controller, why the aliens needed him in the first place is a bit bizarre.<br /><br />In any event scientists Jeff Morrow, Barbara Lawrence, and George O'Hanlon who work under Emery aren't fooled a bit about his nature. And of course they come up with a plan to deal with the raging metal giant.<br /><br />Kronos is a perfect film for the Fifties, the bad guys are never seen they're just out there looking to undermine mankind. It's a perfect film for the Cold War. And Jeff Morrow assures us we'll be ready for them in the future.<br /><br />The players look like they're having a grand old time mouthing as many clichéd lines the writers could put in the script. I get the impression that Kronos is the kind of film Ed Wood might have done on a bigger budget with a bit more care."}, {"rating": 1.5, "content": "We chose to see this movie as an alternative to The Polar Express showing at our local IMAX theater. What a waste of time and money! First, it is not cute. The Snowman, at times, looked demonic. Other times, he was simply a zombie. He showed no expression or emotions most of the time, and his hollow blue eyes were just creepy.<br /><br />Secondly, Santa states in the beginning it's a movie about the spirit of giving. Santa and a snowman declaring war on each other is a movie about giving? I'm all for a little parody, but this just wasn't funny or entertaining.<br /><br />The idea that the Snowman's flute is his voice is different. Too bad you never see or hear the snowman play his flute...not even a \"thank you\" to Santa.<br /><br />The only funny parts of the movie were the \"outtakes\" at the end of the film. Too bad they didn't use them in the movie. It would have been better."}, {"rating": 0.5, "content": "Yes.A real stinker. I saw this movie on the advice of my \"sweet\" friends who told me that this is a great \"psychological\" movie. This film makes every effort not to be understandable. I was aware that I was in for a stinker after seeing the first 20 minutes.I waited since I expected to see something valuable, and most important of all, I PAID for this film. The wait was unbearable. After seeing the film, I talked with my friends and learned that in the intellectual environments ( They call themselves under this title ) of Turkey this \"movie\" had recognised as a masterpiece. Yes, a masterpiece, but in the category of stinkers.I think that a movie must be self-explanatory. This film is just the opposite. Keep away from this thing which calls itself a \"movie\". Burn your money instead of paying for this \"phenomenon\". Rate: 1 out of 10"}, {"rating": 0.5, "content": "THE RAP, the book this movie was 'based' on was one of the most difficult books I've ever read. Yet I could not put it down. Raunchy, crude, foul, lewd...you name it, it had it. It also had some of the best characterizations of any novel I've ever read.<br /><br />Well, as for the flick...it was deplorable. I mean, Tim Mcintire as Wasco? Wasco was the baddest mutha...talking 'bout WASCO...Mcintire as Wasco is like casting Tim Conway as Charles Manson.<br /><br />What happened to the MAIN character in the book? Little Arv. He doesn't even exist in the movie...Fast Walking WAS NOT the main dude in the book. Why even name credit this thing with THE RAP? None of the spirit, atmosphere, nastiness, or drama of the book was captured in this movie.<br /><br />For me it was not only a disappointment, but a total waste of time and celluloid."}, {"rating": 2.0, "content": "I was quite impressed with this movie as a child of eight or nine. The gangsters seemed very real and threatening to me, and I could see why people would have been afraid of someone like Dillinger. Seeing it as an adult, it seemed almost comical, owing to the overdone narration and jarring details like Thirties gangsters driving cars that looked like they were from the Fifties. There is a certain gritty, unglamorous reality to the way the criminals are portrayed, but the overall effect is more like a bad soap opera. The most memorable and most unintentionally funny bit that sticks with me is the scene where Ma Barker and her sons are shooting it out with the FBI and the sons are killed. The narrator says something like \" Perhaps in that moment, for the only time in her life, Ma Barker became a real mother\". This is meant to be a moment of great tragedy and pathos, as Ma finally realizes how she's destroyed her family out of her own greed, but instead, it provokes laughter. A very odd film that is rarely shown anywhere these days. Gangster movie buffs might enjoy it, but more as a curiosity than a real movie."}, {"rating": 2.0, "content": "Apparently re-cut episodes from the Gangbusters TV show on the big screen. While this was frequently done in the 50's and 60's because people didn't have a TV or a color TV and producers wanted an increased return on their investment (big screen ticket sales or if it went to the small screen resale of a series that isn't in syndication), the results were usually less then the sum of their parts. The only time I've ever seen it work were where multi-part stories were put together (Ala Rocky Jones or Man From Uncle) or in the case of horror anthology (The Veil and 13 Demon Street). Here the effect is to have stories of American criminals in the 20's and 30's (Dillinger, Pretty Boy Floyd, Bonnie and Clyde, etc)inter-cut with each other as a narrator talks about how the FBI hunted them down. Its a weird concoction that doesn't quite work because its clear that there are things here that don't belong together. More than once I looked at the TV oddly because things didn't seem right. In fairness I won't describe the cheapness of the production since this was what early TV (and the series) was like. Its not bad, but its not very good either. To be perfectly honest the episodes of the series that I've seen work better a single episodes where we're not expecting as much. Given the choice I'd rent dvds of the show instead of this movie."}, {"rating": 0.5, "content": "I caught a screening of this at the True/False Documentary film festival in Columbia, Missouri, and I was pretty disappointed. I was expecting a cool documentary into the protest and activism surrounding the RNC, but what I got was a largely flawed, bad-acted, fictitious, conspiracy ridden badly woven tale. I'd heard of its neo-documentary technique, \"blending both True and False\" but I expected more along the lines of a fictitious storyline developed for a better personification and to create a sense of unity between real interviews, but it was more along the lines of a terrible made-for-conspiracy theory TV movie.<br /><br />The acting overall is terrible except for Rossario, which is not surprising considering the Director at the screening said most of the lead characters had no acting training, his excuse being that he wanted them to be real. Heres a hint, real people can't act, but actors can usually act real.<br /><br />It would of been not so cornily offensive if it wasn't blatantly obvious about how keen he was to push this extremely radical conspiracy theory onto us throughout the whole movie, its especially hysterical when we get a scene where the director cameos and starts ranting on about ridiculously stupid theories and secret agendas. The movie also does a good job of laughably stereotyping every single role, it tries so hard to romanticize these street activists and stamp a big 'Good' or 'Evil' on every character.<br /><br />Skip it, maybe find yourself a nice real documentary/"}, {"rating": 2.0, "content": "I know we shouldn't expect much from a low-budget indie film. But the idea behind it is sound: an attempt to open America's eyes to the cozy relationship between the government, and the journalists that are supposed to be keeping an eye out against it. But somehow the documentary aspect of it, takes away from its drama. The protests during the 2004 Republican convention in New York were not that compelling to make a documentary about it. Those kinds of compelling protests belong to the era of the 1960's.<br /><br />It would have been better to stick to a drama format. Perhaps a slow build-up where the young journalist's eyes are gradually opened up to the conspiracy."}, {"rating": 2.0, "content": "Danny is beyond sorry.<br /><br />He keeps making the same mistakes, and is no longer interesting to watch. At first I could feel for him, as an addict myself. My heart went out to him at the beginning, and somewhere along the line he went over the line. It is almost as if he is continuing this behavior to keep the show going, and at the same time is seriously risking his life, and the welfare of his family, especially his children. It is difficult even to have pity for the poor boy. I think he needs to watch this show, maybe then he might have a chance a saving this marriage. I can't understand how Gretchen stays with him, and I keep wondering how much is just for show, and how much is love. Danny, get a life - a new one that is! ...and don't get me started on Dr. Gary. What is with him and his face? His skin looks like it's stretched to the max. Besides that, looks don't mean a thing, yet he seems not to be particularly impartial. I think, he too, is keeping this going for his own monetary gain and often not in the best interests of either Gretchen or Danny. These people are few confused and each remind me of a dog chasing its tail. sad, very sad. C'mon pull yourselves together."}, {"rating": 2.0, "content": "I watched this one mostly to see Charlie Ruggles and Una Merkel, two of my favorites.<br /><br />The plot has many a twist and turn -- it's not bad as a straight mystery aboard a train.<br /><br />But why throw in a circus train wreck and an escaped gorilla? I can mention this without it being a \"spoiler\" because the circus train wreck and the gorilla have nothing to do with the intricate mystery plot.<br /><br />The bad person trying to kill the good people has many tricks up his sleeve, but the circus train wreck was purely coincidental. It allows for a single scene with a menacing gorilla, but then it's back to the murder mystery!"}, {"rating": 2.0, "content": "Thankfully brief mystery about a telephone operator who is discovered to be the kidnapped daughter of a railroad tycoon. The discovery brings about an attempt on her life which is foiled by Charlie Ruggles as a \"crime deflector\". Things take a turn for the dangerous when everyone ends up in the title location and another attempt is made on the girls life. Your enjoyment of this film will depend upon your tolerance for Rugggles and his nonsense.I normally like Ruggles but there was something about this role that rubbed me the wrong way. Actually I think it didn't help that the mystery wasn't very good so there was nothing beyond the characters to keep you watching. yes the finale on the train was exciting but it didn't make up for everything that went before. Not worth searching out but if you stumble upon it give it a try."}, {"rating": 1.0, "content": "Let me say this new He-Man cartoon is not destroying childhood memories, as I didn't like the old He-Man cartoon either. I loved the action figures, but I found the cartoon to be corny and I hated the storyline (the He-Man I liked was the one from the very early, pre-cartoon mini-comics included in the figure boxes, where He-Man was a Barbarian, the Sword of Power was split in two pieces, and there was no Prince Adam, no Shazam-ripoff premise, and no Orko). Anyway, let's leave the old stuff alone.<br /><br />The new He-Man cartoon (or at least this pilot) is a disgrace on its own, s it represents both the worst cheesiness of the old show, and the worst tendences of nowadays. I watched it because I had heard the in-your-face morals of the old show were (thankfully) gone, and this one had more swordplay and character development. But I encountered an awful mishmash of the worst clichés of the genre, characters I couldn't help but hate, and the sadly inevitable Matrix-esque visual style.<br /><br />I think it was a good idea to give a bit of a background to the characters, as it was showing a pre-face-peeling Skeletor, but that's how far the character development goes, aside from the usual coming-to-age rubbish I see coming in the subsequent episodes, where this teenybopper Adam will be learning the responsibility of his new-acquired powers, blah blah. At least in the old show Adam was not a spoiled brat! I found myself hating his guts. That's what we get when they put out an adventure show aimed at pre-teens: pretty faces and wanna-be-cool-and-look-juvenile clothes. I should check new episodes to see if N'Sync make a special appearance. Man, does this show remind me to the 1996 Flash Gordon stinkbomb cartoon!<br /><br />Dialogue? Ha! It follows absolutely every cliché in the book, from the goody-lil-two-shoes Randor in the opening scene to Skeletor's immortal \"Oh, and He-Man... I lied!\" in the ending. And Skeletor's voice is still the same high-pitch kind than in the old series. 20 years, and nothing we have learnt.<br /><br />And sure, nowadays there can't exist something remotely action-related that's not Matrix-style. Leave Anime to the Japanese, folks, think fresh ideas. And seeing the characters' poses while fighting didn't help either.<br /><br />Of course, we have our usual dose of PCness: Evil-Lyn (now I think about it, who the hell comes up with these names?) has no yellow skin now, but grey-ish. Oh, so no Asian people will be offended. I bet Jitsu won't appear in the show either. Shades of the 1996 FG again, where Ming the Merciless was a green, toad-like alien!<br /><br />People are complaining about Cringer's lack of speech. I don't think I would have liked this more or less if Cringer spoke, he's corny enough this way. And you have your extra ration of cheese with Orko! The shocking thing is, probably many of the people who (rightfully) hated Jar Jar Binks, might be huge Orko fans...<br /><br />I watched the feature-lenght pilot, and I've had enough. Leave the series alone. 2 out of 10."}, {"rating": 2.0, "content": "In the mountains of Japan, forlorn young artist Sessue Hayakawa (as Tatsu aka \"The Dragon Painter\") paints magnificent landscapes. He prays \"Divinity\" will restore his fiancée, whom he believes was changed into a dragon, 1,000 years ago. Meanwhile, in Tokyo, an forlorn older painter, Edward Peil (as Kano Indara) laments not having a son to carry on his family line of artists. When Mr. Peil sees Mr. Hayakawa's paintings, he sees a painter worthy to become his \"son and disciple.\" Hayakawa also falls in love with Peil's daughter Tsuru Aoki (Ume-Ko), believing she's the reincarnation of his long lost princess. But, with his love fulfilled, Hayakawa loses his ability to paint\u0085 <br /><br />An introduction notes, \"'The Dragon Painter' was originally released in 1919 by the Haworth Pictures, a Hollywood-based production company formed the previous year by Sessue Hayakawa, a Japanese-born actor who enjoyed great popularity in the silent period. The film was ninth of twenty-two features produced by Haworth, each of which was tailored to Hayakawa's talents and to his stock company of Japanese actors.\" Fortunately, a print of this film was found, in France, and restored.<br /><br />The description, \"The Dragon Painter is a fantasy-allegory of love and creative inspiration that is lost when longing is fulfilled,\" is accurate. \"With its production, Hayakawa intended to provide a different view of Japanese culture to American audiences, avoiding the stereotyping, violence, and melodramatic conflict expected in 'Oriental' films of the period.\" Hayakawa was successful in that part of his goal; although, this film probably did not and will not appeal to most viewers, and is not the best example of its intent.<br /><br />**** The Dragon Painter (9/28/19) William Worthington ~ Sessue Hayakawa, Edward Peil, Tsuru Aoki"}, {"rating": 0.5, "content": "I saw this cartoon accidentally on television one night when I couldn't get to sleep. It didn't help in the slightest. I found myself staring up at the ceiling, trying to forget that face. I could quite happily never see this cartoon again, simply because of that face.<br /><br />Now, don't get me wrong - I love fairy tales and nursery rhymes as much as anyone. But this twisted and terrifying rendition simply is disturbing. It is mainly the cruel laughter, and the exaggerated features that terrify me, and I still have nightmares because of it. Please, I urge you not to allow your children to see this. It is far, FAR too scary. Please, I pray you, keep it away."}, {"rating": 2.0, "content": "This movie describes a truly horrific event, to be sure. But it all falls down from poor performances from all the cast. It is impossible to feel the emotion of almost any character, as all the emotional scenes seem like parodies of themselves. For example, a character is shot at the start of the movie, and you get the clichéd desperate, \"Am I gonna make it, Sergeant?\", \"Yeah it ain't nothing'\", but it plays out like a sketch from a Wayans Brothers movie (I don't know if they've made the War Movie yet) or something starring Leslie Nielsen.<br /><br />The sergeant played by Sean Penn reminds me of Al Bundy from Married With Children, while Fox is the greatest self-deprecating good-guy cliché you can imagine... Thank God he curses and smokes during it.<br /><br />His emotional \"NOOOO!!!\" is definitely more suited to comedies like Back To The Future than so-called serious movies such as this.<br /><br />To their credit, some of the \"main\" scenes... (without giving too much away, where they actually perform some fairly horrific acts) ...are well done and do make us take the subject matter seriously. But that is in spite of, not thanks to the acting."}]}