{"rating": 2.2, "description": "A young Asian girl applies for a job at a massage parlor and is dragged into the seedy world of Hollywood's red light district, where she falls in love with a virgin poet.", "spoiler_reviews": [{"rating": 3.5, "content": "I had no idea what I was going to see when I decided to view this film and to my surprise its just an extremely well made horror film that is easily one of the best of the 1970's. Film is of course low budget and this is an excellent example of how the story and style of a film creates chills, not special effects! Strother Martin is one of the great character actors of all time and he has a rare starring role here and the film also stars Martins good friend L.Q. Jones and \"Green Acres\" Alvy Moore. Jones and Moore helped produce this film as well. TV veteran Charles Bateman is the star and \"Enter the Dragon\" beauty Ahna Capri is his girlfriend. Capri is in a bikini at the beginning of the film and she's just gorgeous to look at! Film does a terrific job of staying with the story and not adding a phony feel good ending and I really liked the way the film ends. Great atmosphere, interesting story and well directed by Bernard McEveety. Martins performance is top notch also as he doesn't hold back at all and really throws himself into the role of Doc. Good and underrated film!"}, {"rating": 4.0, "content": "This is one creepy underrated Gem with chilling performances and a fantastic finale!. All the characters are great, and the story was awesome, plus i thought the ending was really cool!. The plot was great, and it never bored me, plus while the child actors were bad, they gave me the creeps!. This happened to be on the space channel a while ago, so i decided to check it out and tape it, i read some good reviews from fellow horror fans, i must say i agree with them, it's very creepy, and suspenseful, plus Strother Martin, was fantastic in his role, as the Satan worshiper. It has tons of creepy atmosphere, and it keeps you guessing throughout, plus all the characters were very likable, and you really start to root for Ben and his family!. It has plenty of disturbing moments, and the film really shocked me at times, plus, it's extremely well made on a low budget!. This is one creepy underrated gem, with chilling performances and a fantastic finale!, i highly recommend this one!. The Direction is very good!. Bernard McEveety does a very good job here, with great camera work, creating a lot of creepy atmosphere, and keeping the film at a very fast pace!. Ther is a little bit of blood and gore. We get a severed leg,lots of bloody corpses,bloody slit throat, slicing and dicing,decapitation, and an impaling. The Acting is excellent!. Strother Martin is fantastic here! as the Satan worshiper, he is extremely creepy, very convincing, was quite chilling, was extremely intense, seemed to be enjoying himself, and just did a fantastic job overall!. Charles Bateman is great as the Dad, he was very caring, very likable, and gave a good show!, i liked him lots. L.Q. Jones is awesome as the Sheriff, he was funny, on top of things, looked very young, had a cool character, and just did an awesome job overall!. Ahna Capri is good as the girlfriend and did what she had to do pretty well. Charles Robinson overacted to the extreme as the Priest and didn't convince me one bit!, and that laugh of his was especially bad. Geri Reischl is actually decent as the daughter, she was somewhat likable, and only got on my nerves a couple times, i rather liked her. Alvy Moore was goofy, but very likable in his role as Tobey i dug him!. Rest of the cast do good. Overall i highly recommend it!. ***1/2 out of 5"}, {"rating": 4.0, "content": "Every great once in a while, you stumble upon a movie that exceeds even your wildest expectations. Given the IMDb rating of 4.0, I wasn't really expecting much with The Brotherhood of Satan. I hoped that at a minimum it might be cheesy fun like The Devil's Rain or any of the other early 70s similarly themed Satanic horror films. I couldn't' have been more wrong. What I got instead was an ambitious and intelligent film with a cast I really enjoyed. Speaking in broad terms to avoid giving anything away, the film's style and structure are much more experimental than the straightforward storytelling so prominent in the early 70s. The Brotherhood of Satan doesn't beat you over the head with plot points and explanations. A lot is left to the viewer to fill in the blanks. As a viewer, you know something is amiss, but for the longest period you're just not sure what it is. The unknown helps make for a far creepier atmosphere than most similar films. The ending is effective with its surreal imagery. I sat in amazement as the final credits began to roll. Those wanting a big slam-bang finale will be disappointed with the ending's simplicity. A lesser film would have tried to pull out all the stops and would, most likely, have failed miserably.<br /><br />There are moments in the film where it's easy to forget the director, Bernard McEveety, had primarily worked in television before The Brotherhood of Satan. There are a few scenes that are so well set-up, lit, and shot that even the most accomplished of directors could learn a thing or two. For example, I've seen enough films over the years to realize that directors can sometimes seem to have trouble shooting widescreen shots indoors. Not here. The scene where the men are discussing their plan of action in the sheriff's office is amazing. We see all five men at once \u0096 each doing their own thing as in real life. In a lesser film, we might see all the men at once, but each would be motionless, quietly waiting their turn to deliver their dialogue. It's a small scene, but it looks so natural and is so beautifully shot that it's one of my favorite moments of The Brotherhood of Satan.<br /><br />Finally, I mentioned the acting in my opening, so without going into a long-winded speech, I'll just say that The Brotherhood of Satan features Strother Martin and L.Q. Jones. Any film with these two guys is almost an automatic winner with me."}, {"rating": 5.0, "content": "\"Brotherhood of Satan\" is one of the most underrated horror films of all times.Why it hasn't achieved a cult status is beyond me.This is a chilling tale of terror and witchcraft which contains one of the most powerful and disturbing climaxes in the annals of screen horror.In the small American town some children have disappeared and their parents been violently murdered.What is the cause of hysteria?The film is really eerie,some scenes are genuinely unnerving and definitely not easily forgotten.The suspense never lets up,the acting is really good,and the climax is bizarre and disturbing.Check out this forgotten gem of satanic horror.Absolutely recommended."}, {"rating": 4.5, "content": "Man! I remember this show with nostalgic... I really dug Bravestarr because he wasn't the conventional hero. He was more than a futuristic Texas cowboy. The man had the strenght of a bear, the vision of a walk, and the agility of a ... I can't remember that one.<br /><br />The action sequences were great! I remember that Bravestarr would always use his bazooka named SARAJUANA (translated to Spanish) anytime he was in big troubles.<br /><br />This was a quality action cartoon. I loved the characters, the dialogs, the music, and of course, the opening credits sequence! Bravestarr! long live to him. A cult classic in my opinion and a must see."}, {"rating": 4.0, "content": "Bravestarr was released in 1987 by the now defunct American animation company, Filmation on the back of He-man: Masters of the universe and She-Ra: Princess of Power, in 1983 and 87' respectively. The plot of the cartoon was about a Native American cowboy named Marshall Bravestarr, who possesses the strength of the bear, ears of the wolf, speed of the puma and eyes of a hawk, and his trusty sidekick, a talking horse named Thirty- Thirty, who carried with him a gun aptly titled, 'Sarah Jane' and with the help of Deputy Fuzz and Judge J.B serve to protect New Texas from the evil Tex Hex and his band of outlaws.<br /><br />Set in futuristic Texas, this was and still is to this day, one of the very few cartoons set in a particular city, in the US- hence in the South- thousands of light years ahead in the future. Considering this was made in the 80s, the creators did an impressive job trying to recreate the wild west look but from a Sci-Fi based outlook. Bravestarr didn't just evoke morality and good verses bad, as well as teaching children lessons about life, but it also highlighted themes of culture and community and that we shouldn't take things and life for granted. And despite the fact that this was an action adventure cartoon, many of the story lines, themes and issues it addressed resonate with children and adults in a way that makes sense to them. In addition, Marshall Bravestarr was one of the very first major cartoon characters from a (ethnic)minority background, to make an impact on TV.<br /><br />The sound effects were amazing, the music was great, the theme song equally memorable and the animation was wonderful. The characters were well designed and the stories were diverse and taught kids morals and the importance of what is right and what is wrong. Something of which the same cannot be said about today's cartoons, sadly.<br /><br />Whilst Bravestarr was overshadowed by the success of He-man, it is still a personal favourite for many 80s cartoon fanatics. Suffice to say, I preferred Bravestarr over He-man because of the diversity of the story lines, characters and that the depth of the situations and problems that the characters faced themselves, were more what I would say realistic and identifiable in contrast. For some reason, they resonated more with people because like for instance,in 'The Pledge' where a kid dies from a drug overdose, the fact that there wasn't a happy ending was important- in the sense that when kids watch that episode, well, in fact anyone who watches that episode, will realise for themselves the devastating consequences of drug usage and that no one should underestimate the dangers of drugs.<br /><br />Bold, brave and at times thought-provoking, Bravestarr is definitely that- bold, brave and thought provoking. A cult cartoon classic for many years to come, it dared to take some risks, but it had well and truly paid off in the end. It will be remembered by many cartoon fans as one of the most interesting as well as best 80s cartoons ever, and rightly so<br /><br />8 and a half out of ten"}, {"rating": 5.0, "content": "Bwana Devil is reputedly the first major studio, full length feature filmed entirely in the 3D process. Supposedly producer Oboler went to Africa to shoot a different movie, but after hearing the tale of two man-eating lions, terrorizing railway builders, decided on this one. It's a good story too, almost Hemmingway-like; fear, redemption, the great white hunter and all. It's the telling of the story that seems to drag, almost as though filming in the new process was too weighty for the crew. The action scenes are stiff, almost too staged. But these technical problems appear small in light of the film's dramatic conclusion."}, {"rating": 4.0, "content": "I saw this film from 1918 recently at our local Helsinkian film archive. It seems that the Danish Film Institute has reconstructed it in 2006 to celebrate the 100th anniversary of Nordisk filmcompany, which was one of the largest in the world in the early 20th century. I believe there are several copies with English translations circulating around Europe at the moment. <br /><br />I found the film fascinating and the trip to Mars well thought out. The plot line is certainly original, but I really don't want to reveal any more of it at the moment, as now the danger of spoiling things for you really exists ;-).<br /><br />The film is also available on DVD, query the Danish Film Institute (Det Danske Filminstitut) web pages at dfi.dk with 'Himmelskibet' to get more info."}, {"rating": 5.0, "content": "I saw \"Heaven-Ship\" (\"Himmelskibet\") at the 2006 Cinema Muto festival in Sacile, Italy. What a great movie! This Danish steampunk saga is the stirring tale of the first trip to Mars, in an era when wireless telegraphy hasn't been perfected. The spaceship hasn't got a radio, and the heroes are brought back from the landing field via horsecart. Even the intertitles are delightful ... some of them written in rhymed couplets in the original Danish.<br /><br />The actors' performances are laughable, largely hand-to-brow histrionics. But the sets are astonishing, easily surpassing anything done by Georges Melies a decade earlier (or in \"Die Frau im Mond\" a decade later). Of course, the plot is simplistic. The spaceship's crew consist of seven thin guys and one fat slob. Guess which one cracks. Interestingly, everyone in this movie (except the dubious Professor Dubius) ardently believes in God. Even the Martians.<br /><br />Impressively, the scenarists have the sense to acknowledge that a trip to Mars is no doddle: the title cards establish that it takes the scientists two years to build their spaceship (which has an airscrew) and six months to reach Mars. During the construction sequence, there's one extremely impressive set-up which must have been choreographed: dozens of workers all hustle through the worksite in different directions, with no hesitations and no collisions. The Danish scientists christen their ship \"Excelsior\" (\"packing materials\"?) and set course for Mars, even though the Moon and Venus are closer. When the ship (which flies horizontally, not vertically) lands on Mars, it is greeted by \"Marsboerne\" -- Martians -- who turn out to be Nordic blondes, all highly-developed pacifists and vegetarians. (As a highly-developed meat-eater, I resented that part.)<br /><br />Conveniently enough, Mars turns out to have an atmosphere just like Earth's, as well as equal gravity. In an exterior shot of the Martian landscape, the Sun's apparent magnitude when seen from Mars is the same as it is when viewed from Earth. I also couldn't help observing that all the wise elder Martians are male. In fact, female elders are thin on the ground here: both the Earth-born hero and the Martian maiden are motherless. The Martians speak a universal language, wear ankhs on their robes, and greet the Earth visitors with a globe of Earth ... which of course they hold with its North Pole upward.<br /><br />That Martian maiden is Marya, played by an ethereally beautiful Danish actress. (Waiter, I'll have some of that Danish!) We see a Martian dance of chastity which might have been twee or ludicrous but is actually quite touching and beautiful. Also, the Martian funeral scene features one shot which reminded me of a sequence in \"The Seventh Seal\". I wonder if Ingmar Bergman saw this film.<br /><br />\"Himmelskibet\" has a few flaws, but its production design and its other merits very far outweigh its drawbacks. The Ole Olsen who is named in the credits (and who appears in a brief prologue) is no relation to Chic Johnson's vaudeville partner from \"Hellzapoppin\". I would give \"Himmelskibet\" a 12, but the scale tops off at 10 ... so, a full 10 out of 10 for this delightful trip to Mars, the blonde planet!"}, {"rating": 4.0, "content": "What is your freaking problem? Do you have nothing better to do than sit on your fat asses and blog about about how you find something in bad taste? Here's an idea:Go outside. That's right: Walk outside your mom's basement that you've been living in for 13 years and GO OUTSIDE. \"But I can't leave! Star Trek is on in 30 minutes and I still haven't married that avatar on World Of Warcraft!\" Oh my God, in that case, stay inside! Alright, I might have gone overboard there. I mean, Star Trek is okay but I don't really watch it that much anymore. Either way, do you really have to write crap about Mind of Mencia. It's A GOOD SHOW. Maybe you're just venting your anger because that girl dumped you on World of Warcraft. Or you're constipated. Try putting fiber in your diet."}]}