{"rating": 3.65, "description": "A unique slant, profiling the life of Adolf Hitler as a child and his rise through the ranks of the National Socialist German Workers' Party prior to World War II.", "spoiler_reviews": [{"rating": 4.5, "content": "This is one of the best crime-drama movies during the late 1990s. It was filled with a great cast, a powerful storyline, and many of the players involved gave great performances. Pacino was great; he should have been nominated for something. John Cusack was good too, as long as the viewer doesn't mind his Louuu-siana accent. He may come off as annoying if you can't stand this dialect. The way that Pacino's character interacted with Cusack's character was believable, dramatic, and slightly comical at times. Danny Aiello was superb as always. David Paymer was great in a supporting role. Bridget Fonda was good but not memorable. There were times when this picture mentioned so many characters, probably too many. It may take a second viewing to remember, \"which Zapatti was which?\" After so many cross-references, one has to stop and think just to recap. The ending didn't have a lot of sting. It was built up for so long and then was a bit of a letdown. This was one of the few problems with the film. Since the movie wasn't billed as a \"huge, blockbuster\" big screen hit, it made some forget that this movie even existed. Pacino and Aiello were great but the film's lack of \"splash\" in the theaters may have accounted for no nominations. It was semi-successful in the home market, and viewers are still learning that this title is out there. Made in 1996, it still stands up today and will remain popular for many years to come.<br /><br />So, make yourself some lemon pudding (you'll see) and see this movie!"}, {"rating": 4.0, "content": "Excellent political thriller, played much quieter and slower than other, higher ranking films in this genre. When people talk about Pacino and Cusack how do they manage to skip over these amazing career topping performances? A story of friendships, father-son relationships, corruption and deceit. The two actors gel amazingly well together, and the supports from Aiello and Fonda are equally as impressive, although Aiello is brilliant, especially when the papers run to press. Instead of focussing on an over complex corruption scandal, it creates wonderful characters who show the human side of failure an political bribery, The final scenes with each of the main characters are wonderfully written and acted."}, {"rating": 4.0, "content": "I've seen this movie about 6 times now. And each time I view it, I'm more impressed by the story and the acting. Its like watching a train wreck being set in motion. Its subtle in its approach, but very effective in reaching its goal. <br /><br />Spoilers-> At the center of the story is a very nice dichotomy. On the one hand we have Deputy major, Eddy Calhoun (Cusack) unknowingly tearing at the old boys network that forms the hart of major of New York's Administration and on the other hand we have the mob boss Zappati who's deliberately trying to maintain the status quo through all means necessary. This situation nicely culminates in the end when Zappati orders Alselmo to make it easy on himself by killing himself and Calhoun ordering Pappas to do the same, politically speaking.<br /><br />The movie also contains some really great one-liners such as (a personal weakness of mine): - You don't sum up a man's life in one moment - The only thing new in this world is the history you don't know<br /><br />All in all, a great movie that deserves a much higher rating."}, {"rating": 4.0, "content": "Being a transplanted New Yorker, I might be more critical than most in watching City Hall. But I have to say that before even getting to the story itself I was captivated by the location shooting and the political atmosphere of New York City that Director Harold Becker created.<br /><br />For example there's a reference to Woerner's Restaurant in Brooklyn where political boss Frank Anselmo likes to eat. There is or was a Woerner's Restaurant on Remsen Street in downtown Brooklyn when I lived in New York back in 1996. It was in fact particularly favored by political people in the Borough though they did have a couple of other hangouts.<br /><br />No surprise because the script was co-authored by Nicholas Pileggi who still writes both political and organized crime stories. He knows the atmosphere quite well and he sure knows how those two worlds cross as they do in this film.<br /><br />A detective played by Nestor Serrano goes for an unofficial meeting with a relative of mob boss Anthony Franciosa and things erupt and three people wind up dead, including an innocent 6 year old boy whose father was walking him to school. The story mushrooms and at the end it's reached inside City Hall itself.<br /><br />Al Pacino plays Mayor John Pappas and John Cusack is his Deputy Mayor a transplanted Louisianan, a state which has a tradition of genteel corruption itself. He's the outsider here and in trying to do damage control, Cusack finds more than he bargained for,<br /><br />Danny Aiello plays Brooklyn political boss Frank Anselmo and for those of you not from New York, his character is based on the late Borough President of Queens Donald Manes who was also brought down by scandal. He's very much the kind of Brooklyn politician I knew back in the day whose friendship with organized crime and favors done for them, do Aiello in. <br /><br />City Hall was the farewell performance on film for Anthony Franciosa, one of the most underrated and under-appreciated talents ever on the screen. No one watches anyone else whenever he's on.<br /><br />Al Pacino's best moment is when at the funeral of the young child killed, he takes over the proceedings and turns it into a political triumph for himself. His is a complex part, he's a decent enough man, but one caught up in the corruption it takes to rise in a place like New York. <br /><br />For those who want to know about political life in the Big Apple, City Hall is highly recommended."}, {"rating": 4.0, "content": "Well, there is a plenty of ways how to spoil a political thriller. Usually they are derivative or too ambitious, often they feature a conspiracy that is totally paranoic and unbelievable. But City Hall does not do neither of the above mentioned. The plot is cleverly crafted, story is believable. As far as characters go I would say this movie is a solid average. No character seems out of place and Al Pacino is brilliant as always. His portrayal of a charismatic NYC mayor is superb and proves again that Al Pacino belongs to the absolute top of American actors nowadays."}, {"rating": 3.5, "content": "I had been long awaiting this movie ever since I saw the trailer, which made it look like a political drama, starring three of my favorite actors; Al Pacino, John Cusack, and Bridget Fonda. And even though it was directed by Harold Becker, who has done uneven work, he and Pacino did combine on SEA OF LOVE, which ranks among each of their best work. But interference on some level(for starters, several of the scenes in the original trailer don't appear in the movie) and changing of tone(subsequent trailers make it look like a thriller) make this, while watchable, nowhere near as it could have been.<br /><br />Which is too bad, because I really wanted to like this movie. There was great potential here to be a film about how government can still be worthwhile despite all the corruption, and to make a complex statement about that corruption, not the usual good guys vs. bad guys. And there is good acting here. Pacino and Cusack are both very good, and Danny Aiello gives one of the best performances of his career. But Fonda is wasted in her role, having nothing to do, and while there is merit in the central storyline, when it turns to a thriller, the movie loses its way, briefly recovers in the final scene between Cusack and Pacino, and then falls down completely in the end. I wish I could like this more, but no."}, {"rating": 3.5, "content": "Mardi Gras: Made in china is an excellent movie that depicts how two cultures have much in common but, are not even aware of the influence each society has on one another. David Redmon open your eyes and allows you to see how the workers in china manufactures beads that cost little to nothing and are sold in America for up to 20 dollars. When Redmon questions Americans about where these beads come from they had no clue and seemed dumb founded. When he told them that they are made in China for less then nothing with horrible pay and unacceptable working conditions, Americans seemed sad, hurt, and a little remorseful but didn't really seem that they would stop purchasing the beads after finding out the truth. When Redmon questioned the workers in china they did not know that Americans were wearing them over their necks and paid so much for these beads. The workers laughed at what the purpose was behind beads and couldn't believe it. This movie is a great film that gives us something to think about in other countries besides our own.<br /><br />M. Pitts"}, {"rating": 4.5, "content": "Documentaries of this kind are often very opinionated. This film seems to take all opinions out and let the viewer decide what to do with the information provided. It is sad the conditions these poor people have to work in, this film does a great job of showing the ugly side of sweat shops. The film Mardi Gras: Made in China was a good way of showing the world how something as petty as beads for a celebration can effect the lives of so many people in another country.<br /><br />I had to watch this film for an English class where we spent our time talking about sweat shops and how some people are trying to eliminate them and this film helped get the topic rolling. It was a great, very informative movie and I'd recommend anyone see it, it kinda opens your eyes."}, {"rating": 5.0, "content": "I've watched this documentary twice - and although I'm an major movie buff, most documentaries don't hold my attention. This film however was mesmerizing. Almost every shot is perfect - saying so much more than an audio commentary (which this documentary does not have).<br /><br />The concept of this film is amazing, I can't praise it enough. Mardi Gras beads - who would have thought?? <br /><br />Amazing and excellent choices of interviews - film footage of a factory in China - the film makes you feel like you are actually there.<br /><br />I'm political aware - and I've read several books on globalization so there wasn't anything in this film that was a surprise to me. However, it's made me think so much. <br /><br />I wish so much too, that this world was a better place.<br /><br />A million kudos to the filmmaker - and thanks for making this film too.<br /><br />I wish everyone could see it."}, {"rating": 4.5, "content": "Sharp, well-made documentary focusing on Mardi Gras beads. I have always liked this approach to film-making - communicate ideas about a larger, more complex, and often inscrutable phenomenon by breaking the issue down into something familiar and close to home.<br /><br />I am sure most people have heard stories about sweatshops and understand the basic motives behind profit and capitalism, and globalism's effect on poorer nations (however people feel about it). Rather than expound on these subjects and get up on a soapbox (not that there's anything wrong with that, other than such documentaries typically preach to the converted), this documentary simply shows Mardi Gras beads, how they are manufactured, by what people, and under what conditions, and then how they are utilized by consumers at the end of the process. It openly and starkly investigates the motivations of everyone involved in the process, including workers, factory management, American importers, and finally, the consumer at the end of the chain.<br /><br />I felt a little sickened by this; equally by the Mardi Gras revelers, but also by the way the workers in China have accepted their situation as normal and par for the course (even if they have some objections to the details of how they are managed). The footage of the street sweepers cleaning up the beads off the streets at the end, made a particular impression. But that was just my reaction; I can see how someone else might read this documentary a little differently.<br /><br />Unlike other documentaries on this subject, I don't think you have to have any specific political opinion to be affected by this. This is ultimately a story about human beings and our relation to the goods we produce and consume. If you have ever bought a product made in the Far East, this should give you something to think about.<br /><br />Outstanding and highly recommended. Need to see more documentaries like this. Kudos to all of those involved in the making of this film."}, {"rating": 5.0, "content": "Wow! Wow! Wow! I have never seen a non-preachy documentary on globalization until I saw MARDI GRAS: MADE IN CHINA. This film has zero narration and combines verite footage with sensitive interviews with four teenage workers in China who live inside a factory compound. They play with toys, jump rope, and dance. Yet, the majority of their days and nights consist of work, work, and work -- but the footage of their work is illuminating and mesmerizing to watch. The owner of the factory in China is amazingly open, so much so that he hits home the effects of globalization while he \"punishes\" the workers. Astutely following Mardi Gras beads from China to the Carnival, the film reveals how the local is connected to the global through humor and interesting, compelling footage from both cultures. One of the most interesting parts in this film is the cross cultural introduction of factory workers and Mardi Gras revelers to each other through pictures. Here, the film comes full circle and shows how images can be a point of communication and transformation. The film is never preachy, is not guilt driven, and allows everyone's point of view to be present. At the end, we -- the viewers -- make up our own conclusions about the complexity of the film, and globalization."}, {"rating": 5.0, "content": "Excellent film that reveals how people are connected to the taken for granted, ordinary beads exchanged during Mardi Gras. The film is much more than a commentary on globalization. In fact, it humanizes the workers in China, the owner of the factory, the bead distributor in New Orleans, and even the revelers in New Orleans. What stands out the most is the director's ability to tell a tricky story with complicated details in such a simple and seductive way. His amazing access to the factory is another aspect that's intriguing and I only wish I knew how he got inside. It's a beautiful story without sentimentality or guilt associated with it, and the conclusion provides hope without leaving people feeling alienated."}, {"rating": 5.0, "content": "The film exposes the blatant exploitation of the Chinese worker - generally female - garnering footage from the Chinese business owner who shares his unashamed and delusional viewpoint, his American counterpart also as unashamed and delusional, the oppressed workers who are given a voice and, of course, the drunken Americans who wear the beaded necklaces mindlessly celebrating in New Orleans. <br /><br />The glimmer of hope comes when some Americans are actually outraged that people making their beaded necklaces were getting paid like $0.10 per hour to do so. You also have a feeling that the workers may have a chance to escape working in the bead factory, but will probably do so when they get fed up with the punishment treatment popular with the factory owner and/or they just get too exhausted to work up to 20 hours a day of hard labor.<br /><br />I have wondered where those necklaces came from, not realizing how completely grueling and arduous it would be to make them. I just truly appreciated this film as it beautifully portrays the impact American indulgence has over something we consider relatively innocuous in our society on peoples on the other side of the world. Honorable mention goes to Wal-Mart. It is simply amazing. And clearly, just the tip of the iceberg!"}, {"rating": 4.5, "content": "In this documentary we meet Roger, the rich manager of a factory in China that makes beads and other trinkets sold and traded at Mardi Gras in New Orleans. Roger claims the factory girls love their work and are grateful for the opportunities it provides, but interviews with four of them tell quite another story. The girls' bleak lives are shown in stark contrast to the bizarre excesses of Mardi Gras itself. Filmmaker David Redmon should be lauded for getting excellent and rare footage of everyday life inside a Chinese factory compound, and for landing a revealing on-camera interview with the head of the U.S. company that imports and sells the beads. The movie is compellingly told and clearly serves its purpose as a window into what lies behind those ubiquitous \"Made in China\" labels."}, {"rating": 5.0, "content": "Mardi Gras: Made in China provides a wonderful, intricate connection between popular culture, nudity, and globalization through the making and tossing of beads. I saw this film at the International Film Festival of Boston, and was expecting a dry introduction to globalization, but what I got was a riveting visual display of shocking footage from both China and the United States. The eye-opening film is humorous, in-depth, serious, non-patronizing, and it leaves you wanting more as the credits role. It is worth comparing to Murderball -- it's simply that well done. The young women workers in China have various points of view, and the owner is amazingly open about the discipline. The revelers during Carnival are the highlight, but only because this excellent film provides in-depth context inside the factory in China without narration. Bravo to the filmmaker for getting inside and finishing the film! I would have never thought about the connection between beads, China, and New Orleans; now I think about the human connection between almost every object, but also the role of globalization, inequality, and fun. More importantly, I can make these connections without feeling a sense of guilt after watching this film, unlike other films on globalization that I've seen."}, {"rating": 3.5, "content": "More like psychological analysis of movies, but Psycho does sound better as a header. The man in charge of the movie (the narrator if you will) does depict movies here in his own way. Most of them are classics, but all of them are listed here at IMDb and I'd strongly advise you to see them (especially the Hitchcock movies, Solyaris, Conversation & and the Lynch movies), because Slavoj Zizek will reference them! <br /><br />Or in other words, he might spoil them for you. I don't remember if he spoiled more than those I've listed (I think the Chaplin movies too), but as I wrote it'd be best if you watch them all beforehand! In the IMDb listing there is a movie missing, that I did report to them, so it might get up there pretty soon. It's a Meg Ryan movie, but it's a only a brief snippet not big of a deal anyways.<br /><br />Zizek views and opinions are crazy and fun to listen to, if you're open minded to see things through another perspective (even if that does destroy your favorite movie a bit for you ... it doesn't mean it will do that, but it could)!"}, {"rating": 4.5, "content": "His choice of films, the basic 'conceit' of the production (which places him in the sets or simulacra of the films he is commenting on ) and his delivery are brilliant! But if you want Freud, be aware that you're getting Zizek's version of Lacan, which should not be confused with Lacan himself. As usual, Zizek delivers complex ideas with gusto and in a convincing manner. The rub is he is also quite mercurial and so there may be more in his gusto than in actual content. Cinematically, it is a gem. Psychologically, this will have people of all persuasions (Freudians, Lacanians and Jungians) scratching their heads but reaching for the popcorn all the same. Zizek is a phenomenon and pop icon unto himself."}, {"rating": 5.0, "content": "THE PERVERT'S GUIDE TO CINEMA (2007) **** <br /><br />If Loving Cinema Makes Me A Pervert, So Be It!<br /><br />If you are a true 'moviefreak' like me then I'm sure you can't get enough of films about film-making and I don't mean necessarily the dry documentary know and then. I mean a total discourse on the film viewing experience. Well if that's the case have I got a lulu of a film experiment for you.<br /><br />In Sophie Fiennes (sister of Ralph & Joseph if you were wondering) has noted philosopher cum cinephile Slavoj Zizek give his analysis on cinema with some impressive (and often outrageous) takes on everything from the silent era of Chaplin thru the modern age of the Wachowski Brothers analyzing, probing, and pontificating about the psychosexual underpinnings, socioeconomic, political and of course indefinable magic of the film going experience with his unflagging, determined and near-frenetic dissertations. To go from explaining how The Bates' house in PSYCHO is actually the mirrored psyche of the conflicted Norman Bates with each level as his Ego, Superego & Id is one thing but then to suggest the same thing about each Marx Brother in barely a beat is a remarkable test of faith that wins over the skeptic layman.<br /><br />Although I had no idea who Zizek was \u0096 he resembles a hybrid of filmmaker Brian DePalma, European actor Rade Serbedzija and the hyperkinetic energy of filmmakers Quentin Tarantino and Martin Scorsese \u0096 with his sibilant tongue and passion, the host comes across as a mad prophet. <br /><br />Fiennes cleverly inserts Zizek into several of the film clips' backgrounds peppered throughout making for a humorous tone but still lets the ranting and raving continue full throttle giving pause for argument in three acts covering the gamut of films by the likes of Kubrick, Lynch, Hitchcock and films as diverse as THE WIZARD OF OZ, THE RED SHOES, and FIGHT CLUB. <br /><br />There's something for everyone and if one man can provoke an argument or at least a reason to discuss a film's themes \u0096 even if they are Freudian/Jungian to a fault \u0096 then I say this collection of film theory is worth the watch. Seek it out now if you can before it comes to home video; it's the only way to appreciate it."}, {"rating": 4.5, "content": "Famous movies are subject to Freudian analysis: Possessed, The Matrix, The Birds, Psycho, Vertigo, Duck Soup, Monkey Business, The Exorcist, The Testament of Dr Mabuse, Alien, Alien Resurrection, The Great Dictator, City Lights, The Tramp, Alice in Wonderland, The Wizard of Oz, Dr Strangelove, The Red Shoes, Fight Club, Dead of Night, The Conversation, Blue Velvet, Solaris, Stalker, Mulholland Drive, Lost Highway, Persona, In The Cut, Eyes Wide Shut, The Piano Teacher, Three Colours: Blue, Dogville, Frankenstein, The Ten Commandments, Saboteur, Rear Window, To Catch a Thief, North by Northwest, Star Wars, Dune, Kubanskie Kazaki, Ivan The Terrible, Pluto's Judgment Day (Walt Disney), Wild at Heart.<br /><br />You may wonder how the Marx Brothers come into play. According To Slavoj Zizek, the host and analyst of this intellectually tickling tour de force, Groucho is the superego, Chico the ego, and Harpo the id.<br /><br />Scenes from the above listed films are used to illustrate concepts: the role of fantasy in shaping reality and vice-versa, the father figure, male and female libido, death drive, etc. Here are some of Slavoj utterances (most as paraphrases): \"desire is a wound on reality\", \"fantasy realized is a nightmare\", \"music is the opium of the people\" (borrowing from K. Marx), \"of all human emotions, anxiety is the only one that is not deceiving\". The whole is bracketed by an intro that declares \"you don't look for your desires in movies, instead cinema tells you what you should desire\" and concludes with the cineaste view that \"cinema is needed today so that we can understand our current reality\" -- I say, as long as censorship doesn't derail it.<br /><br />The three part subdivision is merely mechanical, possibly with TV screening in mind. For the theater goer it is irrelevant."}, {"rating": 2.0, "content": "for a lot of time I was looking forward to see this movie, here in Latinamerica japanese or any oriental movies have no distribution in theaters, we can find some of those movies in some underground stores, and I just found Avalon, I was expecting something good, but the only good thing in this movie is the first scene, the rest of the movie is boring and senseless, just plain stupid, with a lot of useless scenes, and a boring story. I am wasting my time even writing about this film. Sorry but is the truth."}, {"rating": 1.5, "content": "'Blue Desert' may have had the potential to be even a half-way plausible and more enjoyable thriller had the main character, Lisa Roberts (Courtney Cox) not been so stupid. When she is the victim of another attack on the streets of New York, comic book artist Roberts moves to a small town out West. In her first days there, she meets the suspiciously crazy Randall Atkins (Craig Sheffer, playing this part well) who will eventually not leave her side. Fearing for her safety after having been in the situation already twice before, she strikes up a friendship and relationship with the suspiciously amicable town cop, Steve Smith (D.B. Sweeny, who's character does not seem convincing enough, leaving disbelief among viewers who should otherwise be convinced of the red herrings thrown by the writers). Smith needs Roberts cooperation because, as he tells her, Atkins is an ex-con and guilty of sexual assault. But, the cops have lacked the evidence to put him away before.<br /><br />The movie had enough ploys to at least make an interesting movie because soon enough, there is such confusion as to whom Roberts should trust. However, much of the intended suspense appears too forced because Roberts character never seems to react to simple things as we think any reasonable person might. And her delayed responses allow much of that suspense to occur to easily and unconvincingly, particularly in the finale. Perhaps Sweeny was the wrong choice for this role; too baby faced in ways that kind of recall Kevin Anderson's persona evident in his character in 'Sleeping With the Enemy.' Or, if Lisa Roberts was written as a stronger character, this might suffice as well. In the meantime, the film is not all that great, even as a low-budget B-thriller."}, {"rating": 1.0, "content": "There is an awful lot wrong with this picture, beginning with a script that is both obvious and redundant. Courtney Cox plays a comic book artist who escapes to a small desert town after being raped twice in the big city. She immediately is stalked by a local who appears quite unhinged (Craig Sheffer), and who seems to be attempting a third rate Mickey Rourke imitation. D.B. Sweeny is a local cop, who is supposedly there to protect and serve. Meanwhile, the script manipulates the audience as to who's really the good guy? Logic flies out the window after the first ten minutes and never returns, and there are more unanswered questions than there should be. If you think \"Blue Desert\" might be saved by the wonderful Philip Baker Hall, you will be disappointed. His part is insignificant, just like the entire movie. - MERK"}, {"rating": 0.5, "content": "This movie is about a female rape victim/comic book writer from New York that decides to get away from all that awful big city glamor and move to a dirty, run down small town where she finds refuge in a single-wide trailer on a dirt lot in the middle of 12th and nowhere. The townspeople are mentally ill, yet so is she for inviting crazy men into her trailer. Annoying is the fact that she has the ability to do exactly the right thing to place herself in dangerous circumstance after dangerous circumstance. DB Sweeney's performance was high school at best. He's one of those kinda-cute young actors with a sweet grin. Unfortunately career has not been kind and mother nature has been right in tow. To the previous commentator stating that the acting was \"so real\", well I agree. Actually it wasn't acting. The two main characters really are pathetic, weak and incapable of making mature, healthy decisions. In brief, this movie sucks like no other, rent it to laugh at it. The real crime scene? The atrocious Wood paneling in the trailer - enough to make ME commit murder. And lastly, she's a artist/writer, so couldn't she afford a double-wide trailer and something other than a sun-yellow Chevy Chevette for love of god!"}, {"rating": 2.0, "content": "I got the DVD from the library in the expectation of getting a good idea of how things go on in the background at a major opera production. I have to say, I was very disappointed. The subject had so much potential. The sets in a Wagnerian production must, of necessity, be elaborate and impressive and the story behind their creation and use could have been an excellent educational experience. Instead, what we get it a hodgepodge of clips of people moving around big items of scenery, vaguely help together with a commentary which failed to hold my attention. I found myself listening primarily to the background clips of music from operas. I was impressed by the sheer enormity of the effort required to put on such a production - that did come across fairly well and next time I am at the opera I am sure I will remember that part if this video - but was left feeling somewhat cheated by the lack of detailed commentary and explanation."}, {"rating": 1.5, "content": "I thought this was a great idea but, boy, was it poorly executed. We do get a broad sense of how complex and challenging the backstage operations of a show are, but virtually no specifics about any of it works. The producers don't seem to have found any way to tell a story or give the viewer a \"through-line.\" (Which is not to say they didn't try, but having the stagehands relate a synopsis of the Ring cycle as the program's narrative does nothing to tell us about the job of physically mounting an opera.)<br /><br />We see lots of things happening, but are told little about what it is that the people are doing and why. There's little sense of who is who, or how the various production departments fit and work together. For instance, several times we hear about a problem of some sort -- one expects then to see the problem and its consequences and/or how it gets resolved. But instead the filmmakers generally just cut to something else (generally, pretty generic footage of people pushing stuff or talking into headsets.) <br /><br />Overall the film ends up feeling more like a pastiche of images that you'd see run under the closing credits of a show, rather than anything worth watching for its own merit."}, {"rating": 0.5, "content": "The worst movie in the history of cinema. I don't know if it was trying to be funny or sad, poignant or droll, but the end result was unwatchable. Everyone from Key Grip, to Robin Williams, and back down to Best Boy should be ashamed to be a part of this film!"}, {"rating": 2.0, "content": "Bad movie. It´s too complicated for young children and too childish for grown-ups. I just saw it because I´m a Robin Williams fan and I was very disappointed.("}, {"rating": 0.5, "content": "this is the only movie i have ever walked out on. bad acting-- bad plot-- bad casting-- bad directing-- bad cinematography-- if they had set out to make a bad picture they couldn't have done a better job. i hope they are proud of his turkey. i'm surprised anyone associated with this film was ever hired again in hollywood. don't waste your time!"}, {"rating": 0.5, "content": "If you are planning to rent or buy this movie don't. It's the worst thing I have ever seen. I would comment on it more but It has been 10 years since I saw it and have blanked all of it from my mind. Save yourself some time money and well being and stay far far away."}, {"rating": 0.5, "content": "\"Laughter is a state of mind\" says the tag, and I hesitate to comment on Barry Levinson's. What could he have been thinking during the making of \"Toys\"? When he watched the rushes, did he see a successful, funny fantasy? If so, then he's working on a different plane than I. This is an excruciating picture, one in which the production design is 90% of the thing (and even the cartoon colors are a disappointment). Robin Williams and (most especially) Joan Cusack are humiliated as brother and sister of a toy mogul who are bypassed as inheritors of the factory when their dad dies. There's nothing remotely funny (satirical or slapstick-wise) on display here. It is uniformly draggy, ugly, and one of the very worst \"big\" movies ever made. NO STARS from ****"}]}