{"rating": 1.3, "description": "A despicable person is reincarnated as a dog in order to atone for his life's big mistakes.", "spoiler_reviews": [{"rating": 5.0, "content": "Christopher Nolan had his goals set on Following in a very narrow direction, and in that direction he pulled off something that reminded me of the kind of great little 'poverty-row' movies the likes of Ullmer directed back in the 40s. Only this time, he's able to implement touches of homage- things like black and white photography (a given due to the shoe-string budget but also essential to the dark crevices these characters inhabit) and casting of the actors (the John Doe lead, the slick male counterpart, and the beautiful-in-a-gritty way femme fatale)- while keeping it in the realm of the 90s underground indie where for several thousand dollars and specific choices in locations and music and such anything could be possible. That, and as well in the film-noir mood Nolan also puts together a cunning web of a plot, maybe even more so than Memento. Where the latter was a work of a psychology unfolding by way of a plot enriched by looking to the past inch by inch, here the non-linear structure serves the purpose of showing how far someone like Bill can go through as dark a path as Cobb, only in an environment where keeping on your toes is not for someone who's not really twisted and into the deeper mind games Cobb is.<br /><br />Of course, the whole act of following someone becomes the main thrust of the story, and going into it I wasn't even sure where it would lead, if it might be some kind of stream of consciousness ala Slacker where Nolan would lead his character along to one urban British person to another. But the establishment of the ties of Bill to Cobb are done in a quick and excellent way, as we see right when Cobb approaches Bill at the café to ask what he's doing following him tells almost all we need to know about both- that, and the first robbery he brings him along for. What seems to soon be a good score on the horizon is really all one big set-up by Cobb and his lady (just called 'The Blonde', maybe a too-obvious homage to noir, but why carp). But this is revealed in a way that actually truly had me guessing, as the manipulation of the narrative worked all the more to arouse questions not so much of why but of how. The density is brought out all the greater due to the actors understanding of their essential points as characters, with Alex Haw being brilliant as a true sociopath who can barely mask his 'deep' ideas about what it is to really take pleasure in a burglary, and Theobald with that demeanor of someone who can never be as smart as he is in what he really does, but is more intelligent in that naive way that stands no chance in the dank environment such as this; Russell almost makes it too easy, even with a face that would send Ana Savage shaking her head.<br /><br />Meanwhile, Nolan is also on the ball with his style as a cameraman, keeping nothing in that doesn't add to ambiance and suspense, with the fade-in/fade-outs not too quick to leave a lasting impression, but enough to add to the 'this-could-lead-anywhere' logic of the script. He follows it in hand-held form as if he knows where his limitations lie, and yet is fantastic at keeping the essentials: close-ups when need be (one I loved is Russell's face in a small mirror), and a fairly simple techno track that never detracts. Sometimes, as mentioned, the line between seeing something in 'present-day' and seeing something that is as everlasting as a solid pulp story of low-level criminals with mind-games and moral ambiguity is always never totally clear, which for me is practically irresistible in its dark way. Simply put, this is one of the great calling cards I've seen from a filmmaker in recent years, and should hopefully be something that future fans of Nolan's other work can look forward to to discovering. Or even to those who think that noir has gone to the rapid-editing and big-gun-firing dogs of the mainstream (even in independent films) it's a bright little 71 minutes."}, {"rating": 4.5, "content": "Bill, Jeremy Theobald, is an inspiring writer who hasn't gotten anything published as of yet. Bill also has an odd and strange habit, he likes to follow people.<br /><br />Bill picks out some stranger in the streets diner or on the subway, metro, and follows them as if he were their shadow. Maybe Bill does this to help him in inspiring himself to write the great novel that he's been dreaming about or get an article of his get printed in a major magazine? Maybe it's because it fills Bill's lonely life with a purpose and even makes the person of his curiosity a face in the crowd with meaning and substance by his paying attention to him or her? Or maybe it gives Bill someone to look after and care about and be responsible for besides himself? Bill has a simple rule that he follows religiously when he follows someone : after you follow him or her to their home or place of work you stop. <br /><br />One day Bill follows Cobb, Alex Haw, home and instead of following his rule of stopping he still keeps following Cobb. Bill will soon realize how right he was with that rule he set for himself in following people and at the same time how wrong he was by breaking it. <br /><br />Amazingly good low-budget movie made by Christopher Noland in 1998 before he hit it big in Hollywood with his ground-breaking and original motion picture classic \"Momento\" some two years later that has already become a major cult movie. <br /><br />\"Following\" is actually a much better movie then \"Momento\" because it's a conventional and easy to follow story. Compared to \"Momento's\" which was at first confusing and then when you realize what the movie is telling you in it's backward storyline very complicated. Whats makes \"Following\" so much better is just by it being simple but at the same time brainy in it's affect on those who watch it. The movie is far more direct as well as devastating and you don't have to see it over and over to get just what it was trying to tell them like \"Momento\" did. \"Following\" is a story within a story within a story with one of the most surprising as well as simply manipulated ending, if you watch the movie again and notice the clues, that you'll ever see.<br /><br />Made with an unbelievably small budget of $6,000.00, thats less then what most Hollywood movies budgets out for coffee-breaks, with a no-name cast in black and white and just over one hour, 71 minutes, long. Hollywood as well as the motion picture industry outside of Hollywood can learn a lot from Chris Noland in how someone with nothing more then talent and imagination can achieve what millions of dollars in most cases can't; make an intelligent and at the same time penetrating film with next to nothing in money and no big name stars."}, {"rating": 4.5, "content": "Just watched this on DVD three times - Once the 'normal' way, once with the scenes in consecutive order (in this doozy of a film noir, the beginning, middle and end of the story intertwine), and once with the director's commentary running. Quite amazing. A bare-bones tale, told with more flair, energy and substance than most big-budget overblown features being released today. <br /><br />I think this is an even more accomplished film than the subsequent Memento, which turned me on to Nolan in the first place. Can't wait to see what he does with a bigger budget (and bigger box-office stars) in his next film, Insomnia."}, {"rating": 4.0, "content": "Great film. No gratuitous gimmicks like in most Hollywood films. Everything supported the suspense of the plot. B&w gave it a basic, no-frills feel also. In short, it was visceral in its simplicity of cinematography and cast.<br /><br />Following serves as an interesting contrast to Memento. Characters in both used manipulation and subterfuge extensively. In that sense, both reminded me somewhat of \"In the Company of Men,\" also highly recommendable. One difference between Nolan's two films is that Memento was a little easier for me to follow, given that the b&w scenes progress in a constant chronological direction, and so do those in color. I don't think that was true of Following, where scenes seemed to be shown at random. If you have the choice between VCR and DVD, I'd highly recommend DVD, since that gives you the option of watching the movie a second time in chronological order, not just in the scrambled (albeit ingenuous) order presented by Nolan. It also makes it easier, upon a second viewing, to piece the order together for yourself, if you want to.<br /><br />As another viewer noted, one of the best things about both this movie and Memento is that none of the cast were famous. They were characters, not big-name actors who brought in personas developed in other movies.<br /><br />Given certain similarities in the plots, I wonder if Memento is sort of a remake of Following, but intended to reach a bigger audience, like Edward Burns made She's the One in the mold of -- and with largely the same cast as -- The Brothers McMullan."}, {"rating": 4.0, "content": "I just finished watching Following and I thought it was great. I rated it 8 out of 10. I plan on watching it again with the director's commentary and then again in chronological order.<br /><br />I rented this movie because of my fascination of Christopher Nolan's more recent movie Memento. Following has some similarities; this movie was probably the blueprint for Memento. Even the music in some parts is very similar.<br /><br />Shooting the movie in black and white gives it a mysterious feel. The story and dialogue is really good. The performance of the actors is believable.<br /><br />Christopher Nolan made this movie on a really low budget. I look forward to his next release Insomnia, a big budget movie with my favourite actor Al Pacino."}, {"rating": 4.0, "content": "The debut that plucked from obscurity one of the brighter stars of contemporary noir is an assured, if limited, stab at the con game and obsession. Filmed for zero money, Nolan couldn't have chosen a better subject than the drab and seamy underside of London to ply his trade, given the lack of funds. This short (67 min) is at its best in playing with the audience's and protagonist's expectations about who is scamming whom, though the initial set-up does ring some alarm bells in the credibility dept. The muddy cinematography (he often used natural lighting due to budget) can be mostly chalked up to noir stylization, though the limitations do show at times.<br /><br />One can easily see Nolan's style developing in this fledgling effort; many of the same themes of blurred identity and expectation smashing recur in MEMENTO and INSOMNIA. Not a masterpiece but good and certainly worth a look for modern noir and Nolan fans."}, {"rating": 4.0, "content": "Christopher Nolan's first directorial effort, a year before he did \"Memento,\" and this is almost as brilliant as that classic. He uses time differentials in a similar manner to tell his story, and it's a very clever one.<br /><br />Bill is this young writer who begins following complete strangers around just to see where they live and what they're all about. One day, he follows this man, Cobb, who turns the tables and confronts Bill, who breaks down and confesses what he's up to. <br /><br />Cobb is a burglar and he takes Bill along on a few jobs to teach him the ropes. Both men are voyeurs of a sort and a bond begins to grow between the two of them. <br /><br />But there's an ulterior motive for Cobb nurturing this relationship, and it all ties in very smartly at the end. No, I won't spoil it but this is a very cool movie and I'm beginning to think Christopher Nolan is a genius.<br /><br />If you like suspense films with surprise endings, this one is a must see."}, {"rating": 5.0, "content": "Christopher Nolan's first feature film wowed critics who saw it when it first came out. Shot on a micro budget of $6,000 this is a student film with real class. The film is shot in black and white, and features people who you assume are friends of Nolan's appearing in the movie. This is not to say they are bad actors because they are quite good. You could see Jeremy Theobald and Alex Haw appearing in other projects but unfortunately they haven't since this was made 6 years ago.<br /><br />Nolan's thriller, much like Memento, does not play chronologically, it shifts the scenes around much like Pulp Fiction. The writing is fantastic. It is a great twisting thriller but because the temporal order of the film is shifted around it makes it even more interesting. I thought the last ten minutes in particular when everything starts to become clear were excellent.<br /><br />For a film of such a small budget and with no recognizable names at all, this is so good. It is superior to most that Hollywood studios offer and Nolan after three films (this, the superior Memento and the not quite as good but still excellent Insomnia) has cemented himself as the most exciting new talent of recent times. I can't wait for Batman.<br /><br />This film is short and sweet and certainly a great watch. It is very professional and the twists are fantastic and completely surprising. I also thought that the score from David Julyan was also excellent, very atmospheric and had a chilly quality to it. He has gone on to compose Nolan's other films. <br /><br />Overall I would recommend this, I intend to get all of Nolan's films. This is a low budget gem. *****<br /><br />"}, {"rating": 1.5, "content": "This movie could have been great. It is not in my opinion. The storyline is fragmented, the editor appears not to be able to choose between a Guy Ritchie-style of storytelling and a more straightforward one. There is a great emphasis on excessive violence, including torture. Too much so if you ask me. The characters are very shallow and stereo-typed, I would have liked to see more depth there. It is hard to identify with the main character. As a result the movie remains shallow as a whole.<br /><br />The movie says it gives the spectator an inside view of the British criminal underclass, more in particular the Essex underclass. Football-hooligans, steroids, cocaine, heroine and violence, lots and lots of violence. Violence resulting from paranoia and fear in general. In this movie no-one seems to use his (or her) brain, we're looking at a bunch of animals in clothes. Like I said, there is not much of a plot and the storytelling leaves a lot to be desired. <br /><br />If you're a male below 30, like gore and hardcore violence and think that's entertaining, than this is a movie for you. If you're looking for a movie portraying real people with a well developed storyline, suspense and depth, well... you can skip this one."}, {"rating": 2.0, "content": "'Rise of the Footsoldier' follows the unrelentingly cruel journey of gangster Carlton Leach and his associates through drugs, violence, sex, violence, guns, violence and did I mention violence?<br /><br />Protagonist Carlton Leach (Ricci Harnett), member of the I.C.F (Inner City Firm); a group of football hooligans turned professional gangsters, guides the audience through the events leading to the 1995 'Range Rover Killings', in which three gang members fell victim to particularly vicious professional 'hits'. Leach's success as a doorman and talent for locating aptly violent friends to control unruly punters at a local nightclub launches him into the company of notorious drug dealers and gangsters, profitably benefiting from the 80s/90s rave scene and drug culture.<br /><br />Opening with brutally realistic shots of the dead men, the viewer is left thirsty to understand what happened, but left wholly unsatisfied. The next 2 hours meander through a series of countless character introductions. Each of these basically establishes yet another typical 'hard man', shows him assaulting usually undeserving victims, before probably coming to an even nastier end. What little emotional understanding the audience is allowed to form for a few of the characters (for example a family man blamed for missing drugs) is quickly destroyed when they are either anti-climactically killed, or their storyline left unresolved. The hints of a plot introduced in the beginning are inadequately concluded with vague impressions of how the murders occurred, as the events are slotted into place with little reward for persevering with the hazy muddle of previous events. <br /><br />This film has been made with a standard formula in mind, for an audience who prefer violence and 'ard nut' slang to an actual storyline. 'Rise of the Footsoldier' borrows too much from 'Football Factory', leaving out the good bits, demonstrating no moral ramifications of hooligan subculture or establishing empathy with the protagonist. The violence, although brilliantly shot, seems excessive and implausible because no one is around long enough for the audience to form an emotional attachment. The implication that the gangs are untouchable by the police is fair enough, but machete-wielding doormen regularly committing blatant murder in public places pushes the imagination of even the most willing viewer. The audience are left bewildered as to the relevance of many key events and developed characters that had no knock on effect on the eventual conclusion. Attempted 'gritty-realism' is further destroyed with a substance called 'Truth Serum', which the Turkish Mafia use to coax honest answers from unwilling individuals. This is NOT the genre in which to invent psychologically unrealistic drugs, and renders the interrogation almost absurd.<br /><br />The actual scenes of violence (before becoming repetitive) hold some tension, spliced with rapid flashes of colour or the end of a film reel. Seamlessly choreographed brawls coupled with obligatory but effective shaky hand-held camera work saves the film, but unfortunately the plot (or lack there of) limits it to a niche demographic.<br /><br />In essence, the events this film is based on aren't deservedly represented, and an adequately sequential storyline is sacrificed for stereotypical characters and an unoriginal plot. This film has a place in the market, but if you like a bit of brain with your brutality this one isn't for you. <br /><br />http://www.obsessedwithfilm.com/"}]}