{"rating": 3.5999999999999996, "description": "A family is haunted by the tragedies of deaths within the family.", "spoiler_reviews": [{"rating": 1.0, "content": "I would like to comment on how the girls are chosen. why is that their are always more white women chosen then their are black women. every episode their is always more white women then black one's. as if to say white women are better looking then black women. I would like for once see more black women then white. and it not just your show it's like that in a lot of shows always more white's. but i would have thought since you as the head honcho of the show you would see this yourself and have more black women on your show. but you are just like the rest trying to act like you are so fair and nice. you are just a big fony hypocrite."}, {"rating": 1.5, "content": "Tyra & the rest of the modeling world needs to know that real women like myself and my daughter don't care to see all the ridiculous modeling to sell something. Weird locations, too much makeup & too much skin is not necessary. Sex does not always sell when you are selling to women. The same goes for the horse stomping runway walk that looks unnatural. People come in all shapes & sizes & they need to have that on the show. My daughter has a 36\" inseam, is tall & slender & a size 5, I am more average at a size 12. We would like to see both- I can not picture how something would look on me when a size 2 is wearing it, it will not fit the same way on me. I do not buy magazines anymore because they are one sided on this matter. We would really love the show to consider women of all sizes. Thank you."}, {"rating": 1.0, "content": "In watching this off and on for a few seasons, two things come to mind: One - wondering what kind of girl wants to be a \"model\" and two - run to the nearest ice cream store and have a low fat sundae.<br /><br />I tried to be a fan because I liked the idea of this reality show competition. No other \"famous\" model thought of this, and it is very admirable for Tyra Banks to do so. But as the series goes on and on I've come to the conclusion that this is a sorry lot of folks trying to make a mountain out of a molehill. Women shouldn't watch this, teens should stay clear of it unless they're doing book reports on the subject.<br /><br />Many women try out for slots to compete for \"Americas Next Top Model\". They live together, cat fight together, cry together, get put through pointless modeling shoots with pointless modeling people and fashionatas and get eliminated and almost all of them claim, \"You will see me again\". Heck, I'm trying to see what happened to the ones that DID win, actually.<br /><br />This is the dream of some girls, and good for them. In watching this I hope the other girls that see this and run like Hades the other way - like to college.<br /><br />I just happened to watch more of this recent season because of the \"ploy\" of full figured models joining the group. That even made me think more of this as a sorry lot of folks. The \"full figured models\" were no more than average sized ladies competing with what I think is the thinnest group of models they ever chose - so of course that would make them look even fatter - a \"ploy\" fashionatas use all the time. Bad, bad, Tyra and crew.<br /><br />But to be fair, \"Americas Next Top Model\" is not about \"full figured\" models, it's about projecting an imagined image a beauty that can be mass marketed and sold as the ultimate in beauty - and this show is just looking for the next fresh piece of meat to add to the mix. Hence the name of the show. Hence the sorry lot of judges, photographers, associations. Hence Tyra and her consistent \"this was me\" plugs every camera angle you can get. But then again, that IS the one thing I like about this show - the ex-model giving others who wouldn't have the chance -- a chance to enter the doors. But after that...everything else is status quo for that industry which is why there are no surprises or week to week interest in the program."}, {"rating": 0.5, "content": "Tyra Banks needs to teach these girls that it's not all about being beautiful on the outside. The inside counts for something too. A lot of the past winners have looked semi decent but are horribly cruel and starting trouble for the other girls. I see Tyra less involved with the girls in every season. About the only thing worth watching Top Model for is Mr. Jay Manuel. Recently, Tyra had a contestant who was a pre-op transsexual. I felt that she should have done more to encourage her. It was obvious that she had insecurities about her original anatomy showing through her feminine look. Tyra should have given her tips or perhaps she could have sent resident Trannie Ms. Jay to help the girl out. Instead, the contestant was met with harsh criticism and not enough positive criticism. It's a shame because I truly enjoyed the first 3 seasons. There's a reason why Project Runway has all 4 seasons out on DVD and Top Model only has 1 season on DVD. It's called taste. Top Model seriously needs a lot of revamping an some more humanity."}, {"rating": 0.5, "content": "This is by far the most vapid, idiotic, insanely stupid show that has EVER been on the air, and this is coming from someone who remembers \"San Pedro Beach Bums\".<br /><br />My wife loves watching reality shows--and there was one episode of this drivel where the wannabes had to develop a \"walk\". The end result was straight out of Monty Python's \"Ministry of Silly Walks\" sketch. I couldn't laugh hard enough.<br /><br />And then there's the ubiquitous Ms. Banks (as in laughing all the way to the...). She has to be the most annoying self-important woman on TV since Rosie O'Donnell left \"The View\". As if modeling was doing great things for mankind. Please. I've never found her attractive, and I don't find her intelligent now that she has the temerity to open her mouth.<br /><br />Someone needs to tell these human clothes hangers to eat a healthy diet and actually look like real women."}, {"rating": 0.5, "content": "It was awful plain and simple. What was their message? Where was the movie going with this? It has all the ingredients of a sub-B grade movie. From plotless storyline the bad acting to the cheesey slow-mo cinematography. I'd sooner watch a movie I've already seen like Goodfellas, A Bronx Tale, even Grease. There are NO likeable characters. In the end you just want everyone to die already. Save 2 hours of your life and skip this one."}, {"rating": 0.5, "content": "Wow! i think they made this movie to torture people. there are no words for how much i hated this film. I could have been cleaning my room instead. i love bad melodrama as much as the next person but....come on!"}, {"rating": 1.5, "content": "Imagine every stereotypical, overacted cliche from every movie and TV show set on the streets of Brooklyn between 1930 and 1980. Populate it with a cast of interchangeable caricatures instead of actual characters. Throw in a mix of \"period\" music and wailing electric guitars during the \"rumble\" scenes. Then pass the time trying to figure out (or care) which of the Deuces is going to be killed in the (anti)climactic final rumble.<br /><br />I'll give this movie points for not being just another romantic comedy, teen slasher, explosive action movie, teen sex comedy, kiddie musical, or Oscar-nomination vehicle. But bringing something new or interesting to the street-gang tragedy genre might've been nice."}, {"rating": 0.5, "content": "Maybe it was the fact that I saw Spider-man the day before I saw Duces Wild, but I do not think that there can be any excuse for this movie being as bad as it was. The cast was there to do it, but it seemed as if once they found them selves with a decent cast they had to try and make them fit into the movie. The only problem was that they did not fit. I did not like any of the characters and the story was sketchy at best. I left wondering why i spent my money on this movie."}, {"rating": 2.0, "content": "Wow, I was really disappointed. I wasn't really planning on seeing this movie in the theater, and I wish I stuck to that plan. It really should be a made-for-tv movie. I was kind of excited to see it, as I'm a big fan of Fairuza Balk, but this movie didn't do her justice. Infact I'm a little disappointed with the acting all around. What a horrible cover up of Fairuza Balk's tattoos, it bothered me every time I saw her shoulder. <br /><br />There was no flow to the movie, it was very hard to get into it. One scene we get angry, hyped up, we want blood, the anticipation rises, just then the director takes us to another scene to show the love between Annie and Bobby. It would have been more enjoyable to follow if it was broken up into three sectional sunday paper comic strip.<br /><br />There was also little logic behind the characters chosen to play some parts. The gangster leaders were scrawny guys, not very believable. Matt Dillon head of a mobster organization? Come on, give me a break. There was just no intimidation there. <br /><br />The soundtrack.. wow. I think this is one of the worst musical scores I've ever heard. What awful guitar solos, my god. The sound of my teeth grinding was more pleasing to my friends, I'm sure. <br /><br />Anyhow, there is one positive comment I'd like to make about the movie. The settings were nicely done. I liked the colours, a good job conveying that time period."}, {"rating": 0.5, "content": "Worst pile of drivel to date! Everyone involved with this production should be ashamed of themselves. Not one single element of the movie was anything slightly like an original idea. A first grader telling you a story about nap time is more entertaining."}, {"rating": 2.0, "content": "In a nutshell the movie is about a gang war in the 1950's. Leon, the leader of the Deuces, starts the gang after his brother OD's on \"junk\". He vows to protect the neighborhood. The leader of the rival gang is just getting out of prison and wants revenge.<br /><br />The movie didn't really do it for me. The \"Good Guys\" weren't any more good than the \"Bad Guys\". Very little was shown to suggest that the Deuces really cared for the community. I suppose the writers were going for realism here, but I just didn't care which side won. None of the characters were likable, or even capable of drawing my sympathy.<br /><br />On the plus side the courtship between Annie and Bobby had some snappy dialog, and the acting overall was well done."}, {"rating": 1.5, "content": "\"In the sweltering summer of 1958, the Deuces, a gang of Brooklyn toughs, find their turf threatened when the leader of a rival gang, the Vipers, is released from prison. Leon (Stephen Dorff), the Deuces' leader, tries to guide his boys through bloody brawls to keep the Vipers out. But when his brother (Brad Renfro) falls into a sultry - and dangerous - relationship with Annie (Fairuza Balk), the sister of a Viper, and his own girlfriend is brutally attacked, Leon and his gang are plunged into an all-out war to save his brother, his girl - and his neighborhood!\" according to the DVD sleeve description. This is definitely no \"Basketball Diaries\".<br /><br />Think of it as \"West Side Story\" getting hit over the head with baseball bats and steel pipes, stickball having left Brooklyn with the Dodgers. \"Deuces Wild\" has some cool Hollywood sets, 1950s cars and soundtrack songs; and, much of it is nicely photographed by John A. Alonzo. The story and direction never get beyond these strengths, which enables the film to peak during its opening minutes, and proceed downhill. The cast looks good when you read the credits, but translates into an ageing, flabby mess of phony pompadours, blood, and Brylcreem\u0085 and one fright wig. A sense of sadness and regret permeates the production.<br /><br />*** Deuces Wild (5/3/02) Scott Kalvert ~ Stephen Dorff, Brad Renfro, Fairuza Balk, Frankie Muniz"}, {"rating": 0.5, "content": "Worst movie ever seen. Worst acting too. I cannot imagine a movie worse then this. Nothing to see. No acting at all.T hey (actors) should look for another job. I cant't understand who was stupid enough to actually put money into this movie.<br /><br />I'm sorry for Eric Roberts. Must be tough...I cannot imagine how HUUUGE his mortgage must be to justify taking the job!<br /><br />The ladies in the movie...perhaps they better stick to XXX.<br /><br />As for the LEADING MAN...what a lead! He better be put on a lead and stay there! I can see him being more successful at barking rather than acting. <br /><br />Overall rating: Do NOt rent...DO NOT BUY!"}, {"rating": 1.0, "content": "Eric Roberts \"stars\" in this Tommy Lee Thomas debut prison film. He plays the leader of a corrupt ring of guards. Though evil by most people's standards, his character is the kind of guy who is nice enough to give you supporting wires while you hang chained to the ceiling as he tortures you with \"Lethal Weapon\" electric prods.<br /><br />The movie has an intricate plot about prison corruption that makes absolutely no sense. Thomas has Clint Eastwood's squinter eyes, Dolph Lundgren's one-liners, the acting abilities of JCVD and the body of the tiniest guy you knew in school who took steroids after graduation.<br /><br />Martin \"Cobra Kai\" Kove's career shares this low point with Roberts, in the film it is difficult to tell if Kove's character is supposed to be drunk for the entire movie or if Kove just came that way. I couldn't blame him if he did.<br /><br />Fortunately for all involved, this movie has a \"so bad that it's good\" quality that can be fun IF YOU HAVE ABSOLUTELY NOTHING BETTER TO DO."}, {"rating": 0.5, "content": "2001 wasn't perhaps Eric Roberts best year. Both Raptor and this came out. Watched Raptor a while ago and really thought it sucked and being Erics worst. But that had it´s share moment of fun and D-standard. This one doesn't have a thing.<br /><br />Tommy Lee Thomas is the name of the probably worst actor in these days. The story lacks any punch and the whole thing feels even slower than a snail breaking in curves.<br /><br />The two thing that stands out are Martin Kove and Eric Roberts. You could argue about their effort being good or what but compared to the rest they are above all criticism.<br /><br />I say thank you Roberts see you next time (and hopefully a better one)."}, {"rating": 2.0, "content": "Enjoy the opening credits. They're the best thing about this second-rate but inoffensive time-killer which features passable performances from the likes of Eric Roberts and Martin Kove. The main part, however, goes to newcomer Tommy Lee Thomas who looks a bit diminutive for this kind of action but who, nevertheless, occasionally manages to project a banty-rooster kind of belligerence. The first time we see him he's bare-chested, sweaty, and engaged in that favorite \"beefcake\" activity -- chopping wood. After this he has seven more scenes without his shirt including one in which he's hanged by his wrists and zapped with electricity a la Mel Gibson in \"Lethal Weapon.\" He could use a better script, however, since the manner in which he exposes the truth about corruption and violence inside the prison is never very convincing. There's also talk about millions of dollars which apparently is tied in with this investigation but which is never explained. There are a few pluses, though. Sending \"John Woodrow\" undercover as \"John Wilson\" is an amusing play on a presidential name, and co-star Jody (Ross) Nolan shows promise as an inmate who, early in the proceedings, is shown hanged by his wrists and getting punched by a burly guard. One final note: the movie's low budget is painfully responsible for the lack of \"extras.\" Despite the impressive size of the prison, it only seems to hold about 12 inmates! (Note: the cast credits at the end aren't too helpful. For the record, the burly, bald-headed guard who uses Jody Nolan as a punching bag is played by Bill Fishback, and the young, fair-haired guard who administers electric shocks to Tommy Lee Thomas is played by Marc Chenail.)"}, {"rating": 1.5, "content": "When the Legends Die is a powerful, moving story of an orphaned Ute Indian who goes on to become Tom Black Bull, a champion bronc rider. Raised in the old ways, Tom is given a white man's name and must adopt the language and ways of the white man to live in that world. Bitter about the role he has been forced into, Tom finds fulfillment doing one thing, busting horses, riding them to death, in the rodeo. The movie has Richard Widmark in the role of Red, the man who befriends Tom and acts as his manager. Red is a drunk who eventually dies in the story, which is about where the movie ends. The real story is completely ignored, the dark side of Tom Black Bull who develops a reputation as a killer of horses in the rodeo arenas. Oh well, you should read the book, this movie doesn't come close to doing the story justice."}, {"rating": 2.0, "content": "The first half of this film held some promise as it seemed like the film was going to be a low-key character psychodrama like THE MINUS MAN but then the whole thing collapses into cliche and the viewer slowly loses all interest. There's a decent cast here but the film is lifeless and the talent completely wasted."}, {"rating": 1.0, "content": "I just watched this today on TV. It was on ABC's Sunday Afternoon Movie.<br /><br />This wasn't a very good movie, but for a low budget independent film like this, it was okay. There is some suspense in it, but there are so many bad qualities that really bring the movie down. The script is pretty lame, and the plot elements aren't very realistic, such as the way a 911 operator would laugh and hang up when someone is reporting a murder. I don't know what the writer was thinking when they came up with that idea, but it isn't very realistic.<br /><br />I thought this movie was going to be a good suspense thriller, because there were a few scenes that seemed like they would lead to something good, but unfortunately, they never did. There were a few plot elements that have been used in other movies similar to this, and in the end, didn't prove to be very creative.<br /><br />If there is something good about this movie, it is the cast. Every actor in this movie did good with what they had to work with. The terribly underrated actress Elizabeth Pena was great in this movie. She is very sexy, and has an incredibly sexy voice. However, if you want to see a movie of hers that is really good, watch the excellent animated movie The Incredibles. In that movie, she put her sexy voice to good use.<br /><br />What can I say, this movie isn't really worth your time, but the actors were good. Unfortunately, they were all wasted on this movie, which is a real shame. This movie tried to be a good suspense thriller, but in the end, it fell flat. If you want to see a good movie that is similar to this, but much better, see The Hitcher. If you want to see something with the cast members of this movie, watch any of their other movies. You can real easily pass on this movie if you ever get the chance to see it."}, {"rating": 0.5, "content": "Horrible acting with the worst special f/x I've ever bore witness too. It's bad enough I wasted $3 to watch this crummy pile of crap, but it's the hour and a half time I lost that I could've been doing anything else like getting a root canal or volunteering for jury duty. Getting drunk couldn't even help this video.<br /><br />To put it bluntly, I sincerely believe I actually lost a few IQ points during the course of watching this idiotic piece of mind-numbing \"work\"! Perhaps I should have followed my own advice this time. Never expect a decent film if it's written, directed and produced by the same person, and never EVER expect anything of value from Jeff Fahey."}, {"rating": 0.5, "content": "This film is truly pathetic in every conceivable department. awful, awful, awful. It's only around eighty minutes long, but believe me you'll feel like you're watching an Andy Warhol film (then again twenty hours in the life of the empire state building would surely be far more interesting).<br /><br />Where to start... the putrid script, the disgusting cinematography, the so bad its bad acting, the spectacularly dismal effects, dreadful music, or just the wafer thin plot that thouroughly resembles a sieve. This film is an incoherent shambles<br /><br />A particularly noteworthy scene takes place outside a cafe when Dominic Pinon decides to shoot a cat, cue the waitress watching through the cafe window who comments with an average English accent \"God damn\". To right that woman. God damn this horrendous monstrosity.<br /><br />Everyone involved should be thouroughly ashamed of themselves. Let us hope that the director never finds the funding to work again."}, {"rating": 1.5, "content": "OK the box look interesting, the opening have great music and its kinda original, to that its all OK. But when the movie start...well its not my first videoville movie, i watched Ghost Lake, and its very similar of this movie except its ever worse here. The story at first sounded interesting but the whole movie look like a movie shot by a bunch of university student, with specials effect that me laugh, the blood look like a mix of red and white paint, the fire effect on the demon face look like it was done with a program i could buy at my local computer shop. All the movie is shot in day(very great for a movie supposed to be horror) and there like no gore(1 scene only and it look so home-made and not credible) and near no blood(it can be considered a great thing considering the look of the blood show) and 1 demon for the whole movie. The story is going nowhere , it give you the impression that it never start, there so much useless scene done only to give the movie the average duration time(when the demon search the guy in the dogs thing for about 4 minutes...) Way too much slow-mo things. Well lets just say this movie is a Z-series one and a very poor one. All cool idea lost themselves and you get a cheesy movie. It bored my all long and I'm not the guy who get bored very easily with horror movie, man i even like house of the dead and alone in the dark from Uwe Boll and you probably know the name for being one of the worst director but here it look too much like some guys wanting to make a movie for fun. Plus for us french speaker(tough i understand English i prefer to watch movie in my native language) there the usual videoville bad translation. In normal movie you can barely see its not the actor speaking(you have to check on lips etc) here you just have to listen to it and you know it. Very cheesy"}, {"rating": 0.5, "content": "From the dire special effects onwards I was absolutely gob smacked at how bad anyone can make a film. Lets put it this way, I have absolutely no directing experience whatsoever and for the first time ever when watching a film I thought 'I can do better than that! whilst sat watching this pap. The acting in this film was terrible, I suppose the best actor was the guy from Lawnmower Man but the French guy from Aliens3 was so wooden I wondered how he got the former job in the first place. The storyline was mediocre and I suppose, like most films, If the rest had been done well it would have stood up. I don't usually write reviews here but after seeing a couple of people gave this film a good rating (must be cast/crew) I felt I had to say my piece to save anyone from accidentally hiring it or wasting their money on buying this cack."}, {"rating": 1.0, "content": "OK, it was a \"risky\" move to rent this flick, but I thought I had nothing to lose.Well, I was wrong. This is, next to \"Bloodsurf\", the worst \"horrormovie\" I have ever seen. Crappy actors, crappy technical output, crappy story and so on. The soundtrack though, isn't to bad. That is why I give it a 2 on the vote and not just a 1. And of course the cats are a positive surprise. By far the superior actors in this movie..... Do not rent or buy it. Stay away from it and hope that this horrible, horrible film will vanish to some obscure existence and not become a \"cult classic\". It most definitely do not deserve any recognition."}, {"rating": 0.5, "content": "<br /><br />Spoilers<br /><br />I'm going to be as kind as I can about this film (some people, including directors!, can get quite upset when reviewers speak their mind) so...<br /><br />There is a nice car accident and the opening credits look good and... that's it; everything else bites the big one. All the acting is appalling, the script is embarrassing, the special effects look like they were done by school children on cheap computers. All in all this film has serious bowling shoe tendencies.<br /><br />As a horror film it's not very scary and if it supposed to a \"thinking man's\" horror film well it succeeded on some level, I kept thinking that the end of this film is an awfully long way away. It may actually be an ironic look at bad horror films and I'm missing the point but I somehow doubt it.<br /><br />This is a complete car phone warehouse of a film and I could not recommend it to anyone, and it does pain me to say this as I eagerly await the resurrection of British Horror.<br /><br />If you don't agree with this review, that fine, it's just my own opinion, and I'm sure someone out there will love it (the director's Mum for instance)."}, {"rating": 0.5, "content": "Well, I'll begin with this: I love horror-movies, not even the worst plot or the most insanely terrible acting will ruin the experience as long as there is a certain amount of gore and suspense present. Second; this is the worst movie of all times. It even beats Mean Guns, and the attack of the killer tomatoes. And for that I pay it homage.<br /><br />However, the involuntary humor was only funny until half the movie had passed, after which point everything was so so sad. To my great surprise, the reviews where somewhat divided; and you guys who rated this piece of C-movie-crap from 7 and up; I KNOW YOU'RE JOKING! GOOD ONE!! HAHAHA! Because if there is any reason in the world, and we have just an tiny bit of the same notion of what quality is; you can't be for real.<br /><br />Everything worth to be mentioned about the contents has already been summed pretty good up, so I'll leave it. <br /><br />MINOR SPOILER ALERT<br /><br />But the scene where the cloaked rubber mask guy drags the woman back and forth through the dog-kennel for ten minutes, with o so terrible music score and the mind blowing dialog between the two, really does it for me."}, {"rating": 0.5, "content": "This has got to be one of the worst films I have ever seen! The cast is an international one - Australian-pretending-to-be-British, stage American and a character with an English name sporting an unrecognizable \"European\" accent. What passable efforts in acting from this motley crew are totally undermined by a plot and script of especial inanity. So short were the shoestrings of this film's budget and the overall production values are so low that it would have no trouble winning a cinematic limbo competition. In the last twenty or so years we have seen horror films and stalk'n slash thrillers of extraordinary (though not necessarily \"high\") quality which have been made on no budget at all. Recent examples include the poorly made but totally scary \"Blair Witch Project\" and of course - the most recent - that low-budget winner, SAW, featuring practically unknown leads (Gary Elwes is just someone you don't remember even if you have seen him before). In DARKHUNTERS, it is shocking to find a known character actor, Dominique Pinon and Hollywood has-been Jeff Fahey struggling valiantly to save the film. It is embarrassing to see the once handsome leading man (Fahey) in corny makeup uttering bizarrely bad lines. I would have rated this film 0 out of 10 had that been possible!"}, {"rating": 0.5, "content": "Where on earth do I start with the mess that is Darkhunters? Firstly the script is one of the worst to ever find its way onto a cinema or TV screen and can only be described as a poorly judged Stephen King rip-off. At one point the supposedly fearsome darkhunter Jack claims that Carol, the girl who is helping the man he is pursuing, is as annoying as \"a gherkin in a burger\". I would be laughing if I was making it up-BUT I'M NOT! Just as ludicrous is how Carol originally came to have the power to see how people die. A cat gave it to her when she was holding it during an auto accident she had as a kid. WHAT????????<br /><br />Secondly, for a horror movie, it has no sense of tension or threat whatsoever. This may not be helped by the fact that all the action happens during stark, broad daylight. Not very atmospheric at all.<br /><br />Thirdly the acting is truly awful, Pinion proves again that he needs to be speaking in his native tongue to be even remotely believable. Jeff Fahey is obviously on auto-pilot but how can blame him as he runs through a woe-ful Humphry Bogart impersonation as Barlow (Marlowe-Barlow? We get the joke it just isn't funny). Credit should go to Susan Paterno, an actress I was not aware of, she does her best with the awful part she has and puts the other, more experienced actors to shame.<br /><br />At no point is it even explained how the HUMAN character can understand what Van Husen's character is saying to her. She obviously has some sort of degree in screwy alien languages.<br /><br />On the plus side one moment is well done, the car crash involving Susan. The sfx are throughly believable and if it weren't for the hilarious storyline reason for this to occur it would have been applauded.<br /><br />All I can say about darkhunters is that British horror will never recover from its interminable slump if movies like this continue to be made and shown. Avoid this movie like the plague, although the plague would be a lot more scary.<br /><br />Darkhunters 0/5<br /><br />p.s. the insinuations in other reviews that the film remains too intelligent for some are honestly hilarious. It is a weak defence when some claim \"you didn't like it because you didn't understand it\". The letters after my name make a fool of you not me."}, {"rating": 0.5, "content": "Hey guys and girls! Don't ever rent, or may God forbid, buy this piece of garbage. I have rarely seen a film in any genre as bad as this one. The acting is actually worse than me and my friends did when we were 7 and in the 1.grade had to act in front of all parents and siblings. In fact, we would have been taken up to evaluation for the Oscars, if we were to be compared to the actors in Darkhunters. The story is terrible, the makeup is terrible, the filming is terrible, the set is terrible, the directing is terrible, etc. I can't actually find ANYTHING worth the money spent to see this film.. Maybe except all the cats, which my girlfriend thought were kind of cute. Please, use your money on other things than on this film.... I couldn't even see the last 15-20 minutes of the film, it was that terrible.. If anyone really liked this film, I would REALLY like to hear from you, and I will try to see if I can get you some counseling at a psychiatrist's office near you..<br /><br />0 out of 10, actually below if possible.. Not worth the DVD or tape it is on.."}]}