{"rating": 3.45, "description": "An actress, a writer, a student, and a government worker band together in an effort to escape Paris as the Nazis move into the city.", "spoiler_reviews": [{"rating": 3.5, "content": "Although, this episode was offensive to the Tourette Syndrome Association, others thought it was funny, while others thought it was a bad way to start the new season.<br /><br />This episode was funny and just shocking. South Park has made history as being their first episode with the most cuss words, unless you count the movie as an episode.<br /><br />I enjoyed how they made fun of Chris Hansen and his television show, to Catch a Predator. I didn't like the idea on how they thought Chris Hansen would do a show on tourettes and let a boy speak out and bash the Jews.<br /><br />One thing I did not like is how South Park thought that people with tourettes syndrome would just blurt out bad language like that. I've seen people on television with Tourettes syndrome and they do not just blurt out bad words. Unless I am incorrect."}, {"rating": 4.5, "content": "I tell you although it is funny how how this many swear words are in this one I'm sure the number of profanities and swear words in it would probably count up to about 200 because from what i last heard the greatest number of swear words on a south park episode is 165 counts of the word s**t but aside from that its so funny because in it there is swear words and also paedophiles shooting themselves in the head Watch this for your own survival also look out for a mention of cartmans father and also the annoying voice of Chris Hanssseeeen and also kyle has to save cartman from paedophiles (the catch a predator show is also on dateline) and they track a peado down and when they got there the peado \"shot himself\""}, {"rating": 2.0, "content": "I totally agree. This is \"Pitch Black underground\" and a well worn plot. The best scenes I thought were the divers exploring the caves, going through impossible subterranean passageways, some of them were heart pounding. The scenery was great. Had they dispensed with the staple \"alien\" toothy CGI badboys entirely the movie would have been much better. All they would have had to do is never show any monsters at all but have everyone wondering, and follow Jack's descent into madness, and this might have been a top rate hitchcock-style thriller, maybe award material. The acting isn't bad. But those rubber bats just reduce it to standard fare."}, {"rating": 0.5, "content": "The movie \"The Cave\" has got to be one of the worst movies I have ever seen. There was no plot, no story-line, and the lighting was terrible. For most of the movie, I was unable to make sense of the scenery as it was being highlighted by flashlights. The persistent 'grey' spaces throughout the movie were irksome. The only scene that really came through clearly was in the cavern lit by what appeared to be a bad simulation of the conditions to be found in Hell. All in all, the movie was not really worth watching. If the producers cannot come up with something better than this, they should find another occupation. The underwater scenes were particularly awful, being mostly made up of bubbles and flashlights, with the occasional look at the actors. In summation, a really awful movie with bad lighting, extraneous flashes throughout."}, {"rating": 1.0, "content": "I can't help but forget that incredible scene in Alien, when the extra terrestrial burst out of one of the men's chest. Or even in Predator when the invisible monster snuck upon the bewildered soldiers and cut them to pieces. Both these movies expressed fascinating ideas on the run-of-the-mill creature feature. Back track to the era of cheesy B-movies and watch big men in phony suits parading around killing people in small towns. Now recognize that the two movies above revolutionized this genre. The Cave does nothing to improve on it. It tries nothing new, and worst of all, The Cave doesn't even have good gore. Shame on them, shame on them all. <br /><br />Parading around in sexy spandex are the one-dimensional characters of The Cave. All of which seem to not care when they witness the death of their colleagues. They just stroll along, unbeknownst to the evil creature lurking in the darkness. The plot is very easy to understand. So you got the two brothers, the black guy and the sexy female scientist. The rest (by the rest I mean all of those meet grisly demises) are even more unexciting then the others. We have the Korean assistant, the risky outdoor chick, a Russian scientist and two divers, both lacking a sense of emotion and are stupid enough to wander off by themselves. This movie exceeds to be extremely clichéd, since everybody but the black guy, one of the brothers and the female scientist meet an end. It also seems only Americans can survive the terror, since the Russian and the Korean die. Don't be offended if I give away details. There's no real surprise anyway.<br /><br />To be straight forward they find this cave. They go in the cave. They get stuck in the cave. They start dying in the cave. One of them gets infected in the cave. More die in the cave. They get out of the cave; only to discover that one of them has a parasite that will turn them into a ghastly monster, which really doesn't seem to bother them. That's the simplicity of the lackluster plot. It doesn't even try to be original. It even has the part where they decide their leader isn't capable and split up. We have just seen this way to many times before.<br /><br />I know in a movie like this, people don't care about the performances but it's worth mentioning how bad they were. Everyone is just so dreary. Cole Hauser was especially unsophisticated and don't get me started on Eddie Cibrian, who is frequently a lot better. Morris Chestnut is hands down the best thing in the movie. His performance is actually decent. He portrays the guy who calms everybody down. All the other actors are average at best. In a show like this, that's really not a bad thing.<br /><br />Now to the reason we go to this genre of film; the action, of course. Well, to my regret, the action was dull. The death scenes are all boring, hell the whole movie was. There is barely any blood at all. It's either they disappear and found later or they are attack and die without a bruise. Seeing the Koreans man's death was the only exciting action I could find. <br /><br />It's pretty amazing. The bad things over shadow most of the things that are good. A good example is to say the special effects were well done, which they were. The only thing wrong is that since everything takes place in a cave, it's going to be dark. I found it extremely hard to distinguish between the cave walls and the monsters. So it was pretty hard to even see the creatures. Although I liked the special effects, there was nothing original about the monsters. They all resembled each other and they weren't frightening at all.<br /><br />The Cave marks the directorial debut for Bruce Hunt. I don't see what he was trying to accomplish by making this film. He obviously made a huge mistake. Almost everything about this movie stunk like a stink bomb. A stink bomb is probably even more pleasurable than watching this mess again. Only the most forgiving moviegoer will find this forgivable. I gave up all hope in the middle of the film when I heard the phrase \"what the hell was that\", for the third time."}, {"rating": 1.0, "content": "\"The Cave\" got released more or less simultaneously with the English film \"The Descent\", directed by Neil Marshall. Both movies share a similar premise; only \"The Cave\" is dreadfully unoriginal, unexciting and incompetent compared to the splendid horror adventure that is \"The Descent\". It feels like Neil Marshall realized that the basic story was too poor and instantly added ingenious ideas, depth and a personalized style, whereas \"The Cave\"-director Bruce Hunt simply went for the most rudimentary elaboration of the screenplay that was thrown on his desk. The result is an unbelievably mediocre film that features every single horror cliché you can think of and in which most of the violence happens off-screen. And we all hate that, don't we? The story introduces a clique of insufferable cave-divers that become trapped in a completely undiscovered Romanian underground ecosystem. Hideous winged creatures, that also happen to be parasites, soon attack them and escape seems impossible due to a landslide. The first half hour is still mildly entertaining if you keep yourself busy with spotting all the clichés and listening to the cheesy textbook dialogs, but the whole thing just gets too dire. None of the events are even slightly plausible and it looks like the entire cast is competing with each other to deliver the WORST performance. I've seen better special effects in anonymous B-movies already, the filming locations aren't used to the fullest and the ending downright sucks! Very much NOT recommended!"}, {"rating": 2.0, "content": "Some sciencey people go down in a cave for some reason and there's some sort of creature that's killing them.<br /><br />I usually give a more detailed plot, but I wasn't paying too much attention to this. Overall, it was dull and the only time you'll be really paying attention is during the action scenes, which the director did wonderful on.<br /><br />The acting is alright, but the characters are so dull and forgettable they blend in your mind. You'll forget who lived and who died for 2 reasons: 1. The kills are boring 2. The characters are boring.<br /><br />The ending might have shocked me more if I knew who was who.<br /><br />So you're looking for a creatures-in-cave movie? Check out The Descent instead."}, {"rating": 0.5, "content": "Its perhaps unfair of me to comment on this film , because , for the first time ever , I switched off a movie because it was so bad. I can watch anything , but this movie was so very boring. I was bored before I put on the DVD and thought this might be a laughable action horror/ action movie to lighten the mood. It is not even that , it is a device which increases the level of boredom by the power of 100. Had to switch it off after 45 minutes because all that had happened in that time was some people had been scuba diving , and a big mole had been discovered. Seriously , this movie is not worth the time, even if you can enjoy a bad movie like i can , avoid this film like the plague.Worst thing I have seen in years."}, {"rating": 0.5, "content": "Dire! Dismal! Awful! Laughable! Disappointing!<br /><br />Right, your trapped in \"The Cave\" with several \"hard\" Men and a Woman or two, your being systematically killed by \"Something\" and you STILL don't get to hear ANY naughty Grown Up words!!! A 15 Cert' here in England, and you could tell!<br /><br />The Egos of the \"Macho Men\" was just too much, pass the bucket I'm going to be sick.<br /><br />This movie should never be exposed to daylight and ironically, be kept in the darkest, deepest hole in the ground and be forgotten forever. I have a feeling that this description isn't the first time to pop its his head from a hole in the ground.<br /><br />Just like the film The Cube, it looked like a good concept but was just let down at the last post by, well its self.<br /><br />This Comment contains Spoilers alright, its called The Cave.<br /><br />Thanks Bruce."}, {"rating": 1.5, "content": "The mission to see the movie \"The Cave\" was a dream of a friend of mine after witnessing the highly dramatic trailer, full of flashes of a creature lurking in a cave, some young cave divers, and not much else. It's too bad that the movie didn't change much more than the trailer did.<br /><br />The immediate allure of a movie like this is the creature. What's he going to look like? Why does he live in a cave? How is this one supposed to be different from the other creatures we've been shown in movies like Alien and Predator and the Relic? The cave \"demons\" do not look far from the skeletal creature in Alien: Resurrection and even has the sight of Predator. Shame that's a total ripoff...<br /><br />Well, let's look at the plot: very confusing and jumps to more and more totally improbable twists as a team of cave divers is sent to find a cave and its dwellers in the Carpathian Mountains. The casting was very much clear that we want young, hip, tough chicks, chiseled guys, and the girls who have brains also have to be hot. We also have to have one of every racial background in case the audience thinks that the film-makers are biased to a certain viewpoint. Totally been done, and I'm totally tired of it.<br /><br />The other main problem was the ending, as if to say there might be a sequel. Plase shoot me if there is one. The tagged on ending made me wretch.<br /><br />I gave this movie 3/10 stars. The points that it did get were more or less appreciation points towards the creature-builders for their high-quality job spent on the costuming and design for the monsters who dwell within, even when they looked totally ripped off. And there's an interesting (yet labored) documentary on the DVD on underwater cave diving. Go check it out only if you love new creations of monsters and creatures, but be warned that you've probably seen this movie before, and it was better the first time."}, {"rating": 1.5, "content": "I think that most people would agree with me if I were to say that the movie Alien pretty much set the bar for atmosphere. I've seen quite a few movies match that bar but none have ever exceeded Alien's eerie tunnels and darkened halls. The Cave is a film that tries very hard to reset the bar. I believe the trailer even mentioned something about being as scary as Alien yet not once throughout the movie did I ever feel even the slightest bit scared, or thrilled for that matter.<br /><br />So now that we got the ball of negativity rolling I might as well explain why the Cave's main hook (the atmosphere in case you weren't paying attention) fizzled into a waste of my time. I'll say right now that most of the sets were gorgeous and nicely lit but what we hear and what we know is there tend to ruin what we see. The music for one is terrible. We either get corny rock music or over exaggerated haunted house music. Okay maybe that's pushing it a bit but I couldn't bear it. The many underwater scenes were bad enough (it's a well-known fact that underwater scenes are always boring as hell) I didn't need rock music blaring in my ears while they were simply swimming through a cave. This actually produced a lot of unintentional laughter that was then amplified by the following watercraft crash scene.<br /><br />Anyway as I already mentioned, it wasn't just the music that killed the atmosphere, heck no. The creatures hiding amongst the darkness are supposed to invoke horror. I'm supposed to be worried that they are going to appear and merely a glimpse of them is supposed to make my blood turn cold. The Cave does wisely take a page from the alien handbook by not showing the entire creature for very long and leading up to the reveal with only glimpses but it just doesn't work because the creatures are so lame. I guess it would be rude to spoil the specifics but they are basically the aliens with wings.<br /><br />I guess you get the point by now. Atmosphere ruined. Yet I know plenty of people who will still see a movie if it's exciting. I'd like to say that about the Cave but I'd be lying. This movie is slow to get to the action and once we get there we sort of wonder when the thing is going to finally call it a day. We've seen all this done better before with the exception of a few neat scenes (the guy impaled on stalactites, the eel and the rapids) so you really don't get any thrills from watching people running from uninspired alien knockoffs in endless tunnels.<br /><br />Ah but no the pain doesn't end there. We must also take the characters and acting into account. Well I can't remember a single line of dialogue other than \"run!\" and the only character's name I can remember is Jack but that's only because it's placed in almost every other line near the end of the movie. Perhaps the actors were capable but the script didn't allow them to do anything other then run and argue. They had almost no background and whenever somebody died they simply shrugged it off. It's pretty sad when you consider that the CGI eel puts on the best performance in the film.<br /><br />Speaking of CGI; there's plenty of it, most of which is terrible. I do commend them on using suits (at least I THINK they were suits) but nothing truly meshes with the environment and as a result most of the effects end up looking pretty hokey.<br /><br />So I guess to wrap it up, the Cave is bad and has very little going for it. Had the film been a SciFi channel premiere movie or low budget direct to video release I might have a bit more love for it but this film was a theatrical release. With more wit and talent this might have been a frighteningly fun movie but as it stands this film is about as scary as going into the basement and that's not very good.<br /><br />My review from Frider Waves: http://friderwaves.com/index.php?page=cave"}, {"rating": 1.0, "content": "Mixed group of \"experts\" (explorers, divers and scientists) venture a mile underground and go another 2.4 miles underwater to a spot even more remote, where they find salamanders, giant albino moles (??) and some big, razor-fanged, winged, computer generated creatures lurking about. The cave is sealed off by a rockslide and then the monsters attack and start killing everyone off as they search for an exit. And that's all she wrote with this low-aiming effort that even fails to combine action, science fiction and horror on the most elementary of levels. Imagine if someone gave the folks at the Sci-Fi Channel 30 million dollars to make a monster movie. That's precisely what THE CAVE is like; almost startling in its ineptitude at times, full of clichés and almost entirely dependent on the special effects to entertain. The only difference is they had more money to build sets, more money to polish up the monsters and more money to hire supposedly professional actors who give awful performances anyway. Otherwise, it's business as usual. Some of these movies are still fun to watch. This one is not and there are loads of reasons why: <br /><br />1.) It takes itself far too seriously and has no sense of humor whatsoever. So you get a completely unoriginal and predictable movie that doesn't even recognize how unoriginal and predictable it is. <br /><br />2.) The opening sequence serves no purpose whatsoever other than killing a few minutes and adding to the redundancy.<br /><br />3.) Unoriginal looking CGI creatures are not impressing anyone in this day and age. <br /><br />4.) Utilizing shakycam and quick-cut editing for your horror scenes is simply lazy, unimaginative film-making. And why further obscure the action by making things too dark AND adding annoying distractions, such as fire and explosion of bubbles? It makes these scenes not only difficult to see, but also impossible to enjoy even on a no-brainer action level.<br /><br />5.) Even though it wants you take to it seriously, the script is full of clichés, the dialogue is awful and there's no attempt whatsoever at characterization. Casting 25-year-old-looking model types in roles as brilliant scientists and gruff veteran explorers might provide some eye candy but it completely kills the credibility of a movie that otherwise plays out completely straight. Sorry, you can't have it both ways.<br /><br />6.) There were two exceptions to the model rule, as they did decide to cast an old guy and an average looking Joe. These were the first two characters killed off. <br /><br />7.) For a little diversity, they also squeezed in a black guy and a Chinese guy. Strangely, neither are given much of a voice in this film and basically stand in the background as whitey discusses what their next move will be. Insulting. <br /><br />8.) Furthermore, how many movies have to be made where a black character sacrifices his life at the very end just to ensure Hot White Female Lead and Hot White Male Lead end up together at the end? Ugh. Give me a break already.<br /><br />9.) Much of the acting was HORRIBLE. Cole Hauser's performance was completely laughable. The other male lead looked like he just walked off the set of a Soap Opera and coasted by using the patented dimpled-smile-makes-all-the-ladies-swoon technique, which is the PG-13 gender-switch equivalent to my-large-breasts-make-all-the-guys-swoon technique often used by ladies in R-rated films. Either way, his performance was completely phoned in. Daniel Dae Kim (from the TV series \"Lost\") and Piper Perabo also stunk up the room with their stilted and monotone line delivery.<br /><br />10.) Was the ending a joke? Absolutely terrible. Please God, we do not need a sequel to this garbage.<br /><br />So basically I wouldn't bother with this one, unless you've never seen a monster movie before or if you're just really desperate and the only other thing on is \"The Simple Life.\" The sets were good, the blue-tinted photography is OK and a few of the actors (Lena Headey, Marcel Iures...) tried their best, so I decided to boost the rating up one notch to a \"2.\""}, {"rating": 1.5, "content": "I rented this film from Blockbust because of the Cover and Title! Sounded intriguing!! This movie suffered because of the writing, it needed more suspense. The \"monsters\" needed more face time. We needed them to have some sort of special power and definitely more \"Oh Sh--\" moments. The photography didn't bother me except for the scene where a re-breather blows up. There were too many close ups. But other than that the movie seemed to drag and the heroes didn't really work for their freedom. Overall, I would say everyone put in a lot of time even the writers. But this movie is definitely a below average rent.<br /><br />There are definitely better picks. I would recommend Anacondas 1 or 2 over this pick."}, {"rating": 0.5, "content": "How unfortunate, yet also fortunate, that two films about pot-holing -The Cave and The Descent - should arrive at much the same time. Sadly for The Descent its release in the UK on 7th of July coincided with the very day of the London underground tube/metro terrorist atrocity that killed almost 60 and injured hundreds - not a particularly good night/weekend to pop out to the cinema, especially to see a scary-as-sheesh film about likable women being trapped in a deep, dark, claustrophobic underground caving system. The two movies have virtually the same elements - a half dozen or so characters, lost in a previously unexplored caving system, with no-one outside aware they are trapped down there. Lots of water, caverns, danger... then ultimately some vicious human-like or human-derived creatures determined to prey upon them. Where the two are so different is that The Cave is unreal, entirely unbelievable, more Alien-esquire sci-fi fantasy adventure than horror, or drama. The comparatively minuscule-budgeted British film (filmed in southern England though set in the Appalachians) is five-pair-of-pants terrifying, a heart-stopping shocker so stomach turning that people walk out of screenings early in shock. It knocks off the girls in any old order - you genuinely have no idea what to expect next - surely not her! The Descent is also lit in naturalistic manner, making it all the more scary, unlike the laughably lit Cave which resembles a giant magical Christmas Santa's grotto, with cathedral-sized room after room dazzling in gloriously blue light from... who knows where, while the cavers torches are employed exclusively in artistically lighting up the granite-jawed heroes (each more puppet-like than any Team America / Gerry Anderson / Thunderbirds creation). Fantastic amounts of equipment are carried too, yet despite this the impossibly deep-voiced actors clearly forgot to pack any sense of impending danger, drama, or anything worthy of a horror film - it's strictly PG rated. And in this instance the actors peg out in exactly the order that everyone expects them to - i quickly wrote a list after being introduced to each character, only getting Piper Perabo out of sequence. The Cave script is entirely by-numbers, unlike Shakespeare a room full of chimpanzees would eventually write it in under a week... Take a typical exchange between the 'good buddy' white and black leads that goes; \"how many times have we been in this situation before bud?\" - \"too many\" (replies Morris Chesnut). I swear, you could hear my suburban London audience gasp at the obviousness. The scariest thing about The Cave is that at the end there's a clear opening for 'the sequel' - 'The Cave 2: Overground' or whatever. Be afraid, be very afraid... Or instead catch The Descent and be truly afraid, very very very afraid. RR"}, {"rating": 1.5, "content": "The scariest thing about this horror movie is that the end alludes to a sequel. 'The Cave' is really a disappointing action movie. A team of cave and undersea researchers go to Romania (one of these inexpensive places to make a movie, for now at least) and following a destroyed church enter in a cave that proves to be a realm of underground monsters. Or are they daemons? The movie never decides if it wants to be action, science fiction, or horror, it is a mix of all without salt or fun, and acted in a wooden manner. The best thing about the movie is the cinematography, but even the dark landscape of the cave becomes soon boring, because the film lacks pace and the characters are simply not interesting. Waste of time."}, {"rating": 2.0, "content": "I went to see this movie to kill some time. I remember Cole Hauser in \"Tigerland\", and although his acting is wooden, he does portray a tough \"leader\" character. Same here. This movie was about a bunch of young, hot scientists and divers exploring a cave in Romania that one has to dive to see. The beginning scene was very interesting, with a bunch of Romanian or Russian men exploring the cave in search of booty. Flash forward 30 years, and we have a team of divers called in by some scientist and his crew to explore some cave for some unknown scientific purpose. <br /><br />There is a lot of clichéd, useless talk. The women are too hot for their jobs, let's face it. I hate to watch the lips of these women talk about the guys while drinking beer at the pre-cave exploration party. I mean it was like we were at some bar with frat and sorority types talking about the opposite sex--not a group of scientists and divers. Every character had ZERO personality, with perhaps exception of the scientist, who at least wasn't one of the young and beautiful people. So, the acting, although workmanlike, was not inspiring. <br /><br />The dialog was pretty bad. At one point in the movie, Cole Hauser (\"Jack\"), the lead diver--his irises morph into the Cingular wireless symbol, and stay like that. We are led to believe that, since he was scratched by one of these monsters, that he is turning into one of them. Fair enough. But first of all, nobody says the obvious thing to him: \"What is up with your EYES, dude??\" No. Everybody just talked about how he's \"changed\" and that he should not be the leader of the group anymore. And then this guy says, \"you see how he's not HUMAN\". Huh? If they really believed he was a friggin' monster, then why not act like it? Instead, the group splits in two--those who go with Jack, and those who go their separate ways, I guess thinking him to be a monster. It makes no sense.<br /><br />The best scene in the movie was this blonde diver woman crawls up a cave wall, and gets attacked by this goblin. Her scream really sucked--but she fought like hell to dispatch the goblin.<br /><br />The photography was fine when the camera was STILL. But any action sequences, the director found it useful to confuse the hell out of us by flashing bubbles, flashlights, dark space, god knows what. I wish they would just show us a scene straight once in awhile. Just because you move the camera all over the place doesn't make the movie any SCARIER, folks. <br /><br />This movie could have been a lot better if the following changes had been made:<br /><br />1. every actor was replaced by someone who looked real. Let Cole Hauser be the lead, it's OK to let him be the good-looking one. I'm getting tired of seeing 20-something supermodel scientists. Give me a break, people!<br /><br />2. The cinematographer was fired, and replaced by one who just pointed the camera and sat still. This could be the director's fault, I don't know. Jumpy camera (as in Constant Gardener) is getting old, folks.<br /><br />3. We got to see the goblins actually devour the people. How bout some gore? There's not much else in this movie. We barely got to see the creatures--I felt a little ripped off about that. <br /><br />4. The ending was pretty lame. During the denouement, the sexy British scientist has a secret...guess what that is? It's a bit canned. The ending would have been better if they all died instead of the Black guy (Morris Chestnut), who seemed to breathe a little sympathy into his character just by his worried expressions. All the other actors had NO expression.<br /><br />I gave it a 4 out of 10, because after all, the acting was without noticeable errors, and the concept was fairly original. I'd like to see Cole do more military roles--he's good at it."}, {"rating": 2.0, "content": "i though this film was okay.i din't think it was great.it was a bit too slow for my taste.lots of drama,but not very much action until close to the end of the film.this movie was basically a dramatic film,with the payoff,if you can call it that,not until near the end.to me,the scenes of the dam bursting and the water flooding the town,were okay,but much too brief.the film itself is done okay,the acting is decent,but it just didn't do it for me,in the long run.think it had something to do with the fact that there was very little suspense or tension built through the whole movie.at least that's what i think.the other factor is that i had just recently watched '10.5' and its sequel '10.5:Apocalypse'.these are 2 big budget \"event movies,which,in my opinion, are a very hard act to follow,in terms of special effects and scenes of destruction.as a result,i have to rate Killer Flood:the Day the Damn Broke at 4/10"}, {"rating": 0.5, "content": "Right... so you have a dam, tons of water (that seems to flow really really slowly) and a small town that happens to be right underneath the dams path of destruction. Throw in a profiteering glutton, an apparently mentally unstable and disgruntled architect and his son, and then to spice things up you add a weak plot and bad acting. All in all, when you have a look at this film from a paying customers point of view... I would feel extremely peeved off if this was a pay-per-view film. If you want a laugh... then you really need to watch this film."}, {"rating": 0.5, "content": "Why can't there be better TV movies made I was at a loose end today and watched this film on a satellite channel in the UK. What a terrible waste of my time it was . Poor sets, Poor acting & Oh my god what a terrible flood . Blimey that woman can even outrun a torrent of water too!.<br /><br />I really wish that people would make TV movies using better effects, better or at least more believable plots & far better acting. Killer Flood is well up there with poor acting. A few bits of ham couldn't act any worse.<br /><br />1 final thing I really agree with the comment about the dog, but I believe it would of already scarpered in real life!"}, {"rating": 0.5, "content": "This movie doesn't even have the saving grace of being so bad that its good. It is truly appalling. Its closer to a tongue-in-cheek parody than a disaster movie, but alas they were serious. Made for TV, but not worthy of even that. It contains every cliché and cheesy plot moment you can imagine. Oh will he save the town from the flood? Will his wife admit that she still loves him? Will they escape before the flood drowns them? I cant explain how bad this is. Awful predictable plot that makes you wince it is so cheesy. Bad Effects (although to be fair I have seen worse super-imposed bubbling water). Bad script. Woeful acting. Hideous. So bad in fact that you probably should get drunk and watch it."}, {"rating": 0.5, "content": "when i first saw this movie i was literally rolling around on the floor laughing (especially when they were getting chased by the water, and when the guy drove through peoples gardens, i mean would it hurt to drive around the washing line?) the special effects! this movie clearly didn't have a big budget. either that or the guy left his toddler in charge of the controls. the water coming out of the damn looked like a close up of a can of beer that had fizzed up. what were the actors thinking? did they actually believe that it was a good movie? or did they just really need the money? not that they would've earned a lot. when i first saw this, i was like 'god, how old is this?' when i looked on the info about it and saw that it was made in 2003, i thought my TV was broken.<br /><br />this really is a disaster movie, in more ways than one."}, {"rating": 0.5, "content": "the director of this movie must have been mentally ill or even high ... when he accepted to direct this movie... ... i'd rather stare at my ceiling for 5 hours straight instead of being ... punished to watch that stupid movie ... my parents make me watch it as punishment...... ... Don't WATCH IT !!! the director of this movie must have been mentally ill or even high ... when he accepted to direct this movie... ... i'd rather stare at my ceiling for 5 hours straight instead of being ... punished to watch that stupid movie ... my parents make me watch it as punishment...... ... Don't WATCH IT !!! the director of this movie must have been mentally ill or even high ... when he accepted to direct this movie... ... i'd rather stare at my ceiling for 5 hours straight instead of being ... punished to watch that stupid movie ... my parents make me watch it as punishment...... ... Don't WATCH IT !!!"}]}