{"rating": 3.85, "description": "The story of the life and career of the legendary rhythm and blues musician Ray Charles, from his humble beginnings in the South, where he went blind at age seven, to his meteoric rise to stardom during the 1950s and 1960s.", "spoiler_reviews": [{"rating": 4.0, "content": "I am very impressed by the reviews I've read of this film - generally well-read, thoughtful and informed - obviously by people who like and think hard about films. I couldn't add a thing to the excellent reviewing job that IMDb members have already done. If I may, I'd like to correct a small but widespread misunderstanding that appears in many of the reviews: Mr Baseball was American and behaved in an ugly fashion but he was NOT an Ugly American. The original Ugly American was Homer Atkins, one of the heroes of the eponymous 1958 novel by Burdick and Lederer, and the exact opposite of Mr Baseball. Homer was an archetypal American, and an archetypal engineer - he went to Vietnam to work with people, he respected and liked the people he met, he used appropriate, sustainable technology in cooperation with his hosts, and he was liked and respected by them precisely because he exemplified democratic values and American virtues. His ugliness was purely facial, merely skin-deep; his personality and his humanity were deep and genuine.<br /><br />Mr Baseball exemplifies all the crass, ignorant, insecure boorishness that we Europeans and Americans so often inflict on other cultures; Homer Atkins, the Ugly American, was the other side of our coin, representing our humanity and decency. I believe that the Ugly Americans still far outnumber the Mr Baseballs; they are still our last, best hope."}, {"rating": 1.0, "content": "I watched this cooking show for a few times before I wanted to pull my hair out. Just one question.....Who CAN'T cook a slapped together plain meal in 30 minutes when everything you need is at hand, already bagged, sometimes pre-chopped and you have very little else to do except chop a few greens. Also, almost every cooking show on TV is 30 minutes and most of these chefs do all of their prep work (except for Sandra Lee), during their show. Oh and yep....they do full meals too.<br /><br />Love the comment by the guy who hated the \"EVOO\" comment. Add \"DE-LISH\" to my list of stupid tag words. <br /><br />Then you have the obvious....a Loud, gregarious woman who is truly her own best audience. She laughs at her own lame comments, mugs too many times for the camera because she wants to convince us that she's as good as the thinks. <br /><br />NO she ain't \"the cutest thing.\" She's a 40-something year old woman who isn't DE-LISH."}, {"rating": 0.5, "content": "I lasted almost ninety minutes through this dreadful movie waiting for some revelation about dance or spirit or inspiration or something and gave up! What possessed the filmmakers to do this? This is an old woman of limited talent who is obsessed with herself and nothing else. To fill in a story without a point we get some stuff about the other folks in her thrall, her aid to burros, and, of course, her ten cats! Do not see this film. And have nothing more to do with anybody who loved it - they do not have a clue. There are fascinating people in this world with wonderful stories to tell and insights to share - but Marta Becket is not one of them. The people I took to this movie say they have forgiven me - but that they will never, ever stop kidding me about it."}, {"rating": 2.0, "content": "\"I remember waiting to be born...\" <br /><br />\"Vision quest that was the American West.\" <br /><br />\"We went to a psychic...\" <br /><br />\"I'm sure their first reaction is that she's cuckoo\" <br /><br />\"...the place is haunted...\" <br /><br />\"I think there's another dimension right here.\" <br /><br />An artist (Marta Becket) and her husband many decades ago left the hustle and bustle and culture of New York and moved to a god-forsaken town with a population of 10 in Death Valley. There, they renovated a theater--painting it is a very home-spun/folk art manner. And, once finished, she bega putting on dancing performances for practically no one. In many ways, it's highly reminiscent of the Werner Herzog film FITZCARRALDO or FIELD OF DREAMS--though AMARGOSA is a documentary of a real person--not a mythical crazy man like Klaus Kinski or Kevin Costner. Her husband eventually leaves--much of it apparently because of the lifestyle she chose. So, today she lives on with her ten cats and a sanctuary for burros eventually along with her new male companion, Tom.<br /><br />What you think about this documentary depends on your perspectives. If you are into New Age ideas and open to these sensibilities, then you'll more likely appreciate the film. Her talking about how she remembers her birth, ghosts, vision quests and psychics frankly made the psychology teacher in me cringe and this would definitely be the case for many people. In addition, her burro sanctuary and trying to preserve horses in the desert will most likely appeal to PETA and many other animal lovers, though with my background in environmental concerns and biology, I see the burros and horses as a blight that would destroy the native plants and animals. So on two different accounts, I tend to think quite the opposite of Marta--who is more of a \"feeler\" and \"sensing\" individual. Depending on how you feel about all this will definitely color your opinions--and I am pretty sure most people will either think she's a genius or a nut! You'll just have to guess what I think.<br /><br />Now despite all this, the film is interesting and Marta's life is definitely NOT dull--particularly since in recent years, people have actually begun taking trips to the desert to see her perform. There is a definite following for her and her unusual little world. While I would not be nearly as positive as most reviews, I also can't be as negative as the one review, as there is definite merit to this odd documentary. I like films about unusual people and Marta certainly is unusual! I also appreciate her love of her art and happy life--that is a rare gift. <br /><br />I teach psychology at an arts school and it sure would be interesting to show this to the staff--where I am pretty sure we'd get a strong positive and negative reaction to the film--probably depending on whether the teachers taught the arts classes or core curriculum! It sure would be interesting.<br /><br />By the way, and I am not trying to be sarcastic, but when Marta's husband was having affairs, with whom did this occur?! After all, they lived in the middle of no where and I was left wondering where he'd find partners.<br /><br />By the way, if you'd like to see her perform and/or stay at her hotel, it can be found at www.amargosaoperahouse.com/ . The site is in English, French and German and hotel rates are pretty reasonable as are ticket prices."}, {"rating": 0.5, "content": "The satirical movie website Dateline Hollywood joked that \"Son of the Mask\" was all a practical joke star Jamie Kennedy played on New Line Cinema for his show \"The Jamie Kennedy Experiment.\" If only. And if only the movie had been half as funny as that satire piece.<br /><br />\"The Mask\" was the ideal vehicle for the face-pulling Jim Carrey that so many viewers dote on; it also delighted males over the age of 12 by introducing Cameron Diaz. So having a followup minus both of them was not a good idea, plus you'd have thought New Line would have learned their lesson after \"Dumb and Dumberer: When Harry Met Lloyd.\" But no... though to be fair, having an all new cast is in keeping with the original comic (in which the Mask went from owner to owner). As written by Lance Khazei and directed by Lawrence Guterman, however, there's nothing there in return, except a steady stream of admittedly decent FX by the usual squadron of houses (Industrial Light and Magic improving on the \"Ally McBeal\" dancing baby and their own \"Baby's Day Out,\" with the Tippett Studio, Giant Killer Robots, Digital Dimension and so on in support) and an even greater pandering to cartoon fans by having our hero work at an animation company (responsible for such gems as \"Siamese Popes\"), naming his character after Tex Avery, and working in not just references to classic cartoons but actual clips.<br /><br />The trouble is that last approach doesn't really work, partly because most of the attempts to bring cartoon trappings to live action fall flat (especially the cars getting in the party mood) and mostly because the tributes to the Flintstones, Woody Woodpecker, \"Duck Amuck\" and especially \"One Froggy Evening\" show up how weak this movie is in comparison. Plus the movie fits in shambolic slapstick alongside strained sentiment (the underlying theme of the story is family; our hero isn't ready to have a son, and his nemesis - Alan Cumming as the Norse god Loki - is far from the apple of Odin's eye... and what Bob Hoskins is doing here as Odin, even after \"Super Mario Bros.,\" is beyond me), and Kennedy just isn't in the same league as Carrey in the zany stakes - though it's not like he gets any help from the script. Also note that unlike Diaz, the very cute Traylor Howard (as the mother of the son of the Mask) doesn't get much to do; giving HER the Mask might have helped the movie.<br /><br />Further points are lost for throwing away Cumming, Hoskins, Steven Wright and Magda Szubanski; for a suspiciously abbreviated running time (which would account for some gaping plot holes and scenes that seem to be missing); and for an incredibly bad attempt at an inside joke when our hero fails to sell the concept of the \"green guy\" as an animated TV series - \"The Mask\" did become an animated TV series in real life, and was a far better follow up than this sequel. The fact that this actually opened in Britain before the US should tell you everything... what with this and \"Blade: Trinity,\" New Line seems intent on cornering the market on dreadful sequels with cast members from \"Two Guys And A Girl.\" What next, \"The Butterfly Effect 2\" with Nathan Fillion?<br /><br />Somebody stop this."}, {"rating": 0.5, "content": "This \"film,\" and I use that term loosely, reminds me of the first joke my daughter wrote, at eighteen months: \"P.U., stinky poopies!\" <br /><br />Like that joke, this movie can only appeal to the very young, the very immature, or the very stupid. <br /><br />That said, there are a few bright spots. <br /><br />The effects, where the majority of the reputed $100 million went, are kinetic and convincing -- I mean, as convincing as those kind of kinetic CGI effects can be. The CGI baby effects are not great, but I imagine those are very hard to do well... although for a hundred-million bucks, they could have been better!<br /><br />Moose, the dog from \"Frasier,\" phoned in his usual exemplary performance. Steven Wright did well with a small part. Alan Cummings was, well, Alan Cummings-as-villain, which we've seen before, and Bob Hoskins as Odin was unrecognizable, but enjoyable. <br /><br />The actress playing Mrs. Avery was cute-as-a-button, as you'd expect, and Jamie Kennedy stunk, as you'd expect. His best role so far was in the Scream trilogy (not to be confused with the Lord of the Rings trilogy), and in Three Kings. He should stick, perhaps, to more subtle forms of comedy. Jim Carrey, he ain't.<br /><br />The writing and direction were, if anything, worse than Kennedy's performance. I semi-remember one clever (though seven-year-old clever) line that I wish someone would quote accurately for the \"Memorable Quotes\" section. Something about Avery's proposed costume being the \"crappiest crap in Craptown,\" it was a second-grade joke, but sort of funny in context.<br /><br />Over all, since there's nothing lower than a \"one,\" I give this film a \"one.\""}, {"rating": 0.5, "content": "\"Son of the Mask\" is a terrible excuse of a movie. I went to see this with my friend and I still wish we had seen \"Because of Winn-Dixie\" instead. I must say that it is partially my fault, as I agreed to go see it with him. Being a fan of the first \"Mask\" movie (Jim Carrey was hilarious) I had hoped it wasn't as bad as all of the critics said it was.<br /><br />Ten minutes into the movie I knew it was headed for disaster. Disgusting and pointless attempts at being funny got little seven and eight year old children shrieking with laughter, but the rest of us were left staring at the screen in disbelief.<br /><br />Finding the movie as repulsive and unfunny as I did is surprising to even me, as I loved \"Scary Movie\" and \"Anchorman\", two films which many people I know found crude and offensive. But the thing is, \"Son of the Mask\" is not funny unless you're under the age of ten.<br /><br />The film features lots of CGI in it, but it cannot save this piece of rubbish. Whoever allowed this movie to make it to the big screen was probably thinking it had potential, considering the success of its original. Unfortunately, it has none of the laughs, fun, or excitement of the first, creating a mockery of the original movie. I recommend renting the original \"Mask\" to anyone who is thinking about seeing this one. 1 star out of 10 is generous to this awful mess."}, {"rating": 0.5, "content": "Son of the Mask is a terrible movie. I don't like the baby and I don't like the dog. Jamie Kennedy and his wife are a cute couple but that can't redeem sitting through this garbage. Even at only 88 minutes (or so it says), the movie could not end soon enough for me. The only real laughs come at the beginning with a brief appearance by Ben Stain. That's it. The rest is just a rehash of the first movie. Actually that is just an insult to rehashes. Why was this sequel made?? This movie cost millions of dollars to make. Why would I sit through a movie with a baby and a dog intentionally trying to drive the dad crazy? Jamie Kennedy is talented but he has nothing to do in this movie. I am not bothering to be nice to this movie. 1/10"}, {"rating": 0.5, "content": "-So the weak excuse for a story in the generic waste of time involves a guy that wants to be an animator but can't get his career of the ground. His super hot wife is more successful and she doesn't seem to care that he's a loser but the man isn't satisfied with that and wants to make more out of his life. One day their dog brings them a magic mask that changes his life. Unfortunately for him, the god Loki is looking for his magic mask and once he finds the man with the mask he tries to get it back and that's the whole story. If that sounded exciting to you then someone needs to throw some water on you to wake you up <br /><br />-This movie is terrible. There's really no other way for me to say it and I just can't stretch it enough. The only good thing about the whole thing was the woman that played Jamie Kennedy's wife who was hot but apart from her there's is nothing about this movie that is worth watching. I know it's meant for kids and that's why it's so idiotic but what about the adults that have to take their kids to watch this trash. Why do we have to suffer through this vile vomit sack of horrid crap. The original mask was a very good movie that had a great mix of comedy and great story telling. This one is a lame attempt by hack filmmakers to cash in on the franchise and judging by the laughable BO gross I'm guessing the franchise won't go on any longer.<br /><br />-The cinematographer needs to be beaten severely because the sugary colors of the movie will make you feel like throwing up. If there was music, I didn't pay attention to it because I had already punctured my eardrums to prevent myself from hearing the horrid dialog. Then there's the acting or at least what passes for acting nowadays. you could watch an infomercial and see much better acting in that than the one in this movie but I can't really blame the actors since it's the director who deserves the blame for apparently not realizing that the actors needed to do another f**king take. If new line is looking to start a franchise with this then they need to up their game by hiring writers that can actually write and stop thinking that the audience will watch any crap that comes out <br /><br />-Bottom line if you're a sadomasochistic and you love torturing yourself then please by all means check this out because it is painful to watch but if you're not and you actually like to watch movies that are good then avoid at all cost"}, {"rating": 1.5, "content": "This movie isn't worth going to the theaters to watch, i did and i didn't like it, the effects on the movie are really well done, and you get a laugh here and there, but the story is really bad, it seemed like they had run out of ideas, and what is that of loki and odin getting along? that totally destroys norse mythology, and i guess they forgot that loki's powers only worked during the NIGHT!! If you really MUST see this movie rent it when it comes out, don't go to the movies for this!<br /><br />They could have done a lot more with this than they did, it felt like they just wanted to do a movie to show off cool animation and effects"}, {"rating": 0.5, "content": "There was no need for this movie, plain and simple. The original, although hated by some, was something I found to be actually really entertaining, mainly because it was before Jim Carrey started to really lose his touch, and Cameron Diaz was, well, \"Smoooooookin!\" 'Nuff said. So why make a sequel/prequel thing? Honestly? Knowing that Jim Carrey wouldn't do it should've been clue enough that it didn't deserve to be created. But then they just make mistake after mistake. Jamie Kennedy. Why is this man still allowed to breathe? The writing and story: terrible. Why would I ever want to see a baby wearing the mask? Moreover why would I want to see it fly? Ever? HOW DID SOMEONE THINK THIS WAS A GOOD IDEA?! The acting is despicable, in fact nearly everything about this movie is. I'm trying to keep calm, or IMDb probably won't let me post this. Bottom line: don't watch this piece of trash. Pick up the original, see how good Cameron Diaz looked and how Jim Carrey used to have a career, and laugh. Don't waste even a second of your time on this."}, {"rating": 0.5, "content": "(Contains really bad Spoilers) So what can I say about this....It's a really HORRIBLE and AWFUL movie!!.Too much CGI and special effects....you could tell how fake the ridiculous baby is!!.PLEASE at least go watch \"Dungeons and Dragons\" which is another terrible pile of TRASH.Son of the Mask makes Dungeons and Dragons way better!!! Uggg!!!!!!!!!!!! Pure Crap!!!!!!!!!!!!I Hate this Trash!! I would also like to say that \"Superbabies:BabyGeniuses 2\" was also a really stupid movie.Probably just as stupid as \"Son of the Mask\".\"BabyGeniuses 2 was just as fake as\"Son of the Mask\" and also contains way too much CGI!!<br /><br />Anyway Yeah...this was a BAD BAD REALLY BAD movie....just please avoid it....Do NOT recommend this to no one...please its just way too ridiculous....makes no sense and really bad plot.The baby peing on his dad was just lame!"}, {"rating": 0.5, "content": "OK, about 11 years ago the awesome, funny movie, \"The Mask\", came out and everyone loved it and now, 11 years later the mask is brought back in this awesome movie right? WRONG!!!!!!!!!! this movie was the stupidest movie that i have probably ever seen!! i mean when i rented it i thought that i would be laughing so hard that i would almost pee my pants like from the first one. but after i saw this \"sequal\" i barley even let out a chuckle. i mean no offense to the director or the cast of this movie, but what a waste of time and money. so, the plot of the whole story was about this little baby that has part of the mask in him and this evil person is after him for some thing, because that is all i really got, i would have least added some more things to it so it would be higher than a 2 out of 10 stars."}, {"rating": 0.5, "content": "Loki, Norse god of mischief, creates a mask that endows the wearer with cartoon-like powers. At the command of his father, Odin, he spends the rest of the movie looking for the mask so that it can cause no further grief to mankind. In the meantime, the possessor of the mask conceives a child who inherits the powers of the mask. Etc. etc. If this sounds like a pretty thin plot line, it is. Add to this the fact that the movie is handled ineptly from start to finish, and the result is very, very bad. You can find worse movies, but you'll have to actively search for them.<br /><br />For the most part, Son of the Mask is presented at the intellectual level of a pre-schooler, but in light of scenes such as the mask-baby urinating copiously in six different directions, including on his father, this premise seems unlikely. I asked my son who he thought might have been the target audience for the movie, and he responded \"Convicted felons,\" apparently forgetting for the moment that the Constitution prohibits cruel and unusual punishment.<br /><br />But just making a bad movie is not a sin, or Hell would be overflowing. What makes it a sin is that $72 million was spent on this piece of garbage. To put things in perspective, the day after we watched Son of the Mask, my son and I watched \"Good Night, and Good Luck,\" a movie that garnered six academy award nominations (including best picture), and was brought in for $7 million. That's right. Just one-tenth of the amount of money spent on Son of the Mask. This, then is the sin -- to flush good money down the sewer, when it could have been better used in making watchable movies, or feeding starving children, or for that matter, almost any other purpose. The producers should truly be ashamed of themselves."}, {"rating": 1.0, "content": "SPOILERS<br /><br />I love movies. I've seen a lot of movies. I didn't think I'd ever see a film that I actually hated. Son of the Mask ruined it. Son of the Mask is so bad I'm not even going to do a detailed comment like I usually do. In fact, I'm not even going to write a lot. I think all of you should know that this movie is horribly awful. And poor Jamie Kennedy. He was awesome in Scream, but now this film! Also, this film takes a SMO-CAN film and turns it into this goofy kids film that not even kids will like. This film also consists of very rude humor. Like the nose woman. She has a nose for a head and when she sneezes white stuff spews out of her nose. There is also an Exorcist parody. Yes, a kid film has an adult parody. Maybe they thought the adults would like it. Quite frankly, it made the film even more cheesier and crude.<br /><br />Here's the basic, stupid plot. Tim Avery's dog gets the amazing Loki mask and turns into a cartoon dog thing. When Tim is paying more attention to the baby with special powers, cartoon dog becomes a Wiley Coyote ripoff. Then Loki takes the baby with amazing powers and Tim and Loki have a really cheesy animated fight. Tim's wearing the mask. It all ends happy. Too bad this movie is horrible. <br /><br />Overall, the original the Mask was a fantastic Jim Carrey movie. This, basically is not. Please, please, don't rent, buy, or download this movie. I made a terrible mistake renting this. I don't want you guys to make that same exact mistake. I feel horrible that I couldn't write a detailed comment, but really, what's there to comment on?<br /><br />2/10 I'd give it a one, but come on, it's basically a kid film.<br /><br />Recommended Films: The Mask."}, {"rating": 0.5, "content": "I cant believe it! I thought this is a good sequel when Jim carry in the film has a baby but instead its a film with crappy actors, stupid plot and stupid scenes. This should be in 'crappest films of sh*t in earth'. Thank god the same director did not make this because this is so stupid with some cartoonish parts like the fart was not funny, not the pee and not the dancing! I laughed at this because of how stupid the person made this like homer Simpson making a movie about a doughnut! I wish someone makes a remake of son of the mask with a plot like this! The mask guy (Jim carry) and his wife have a son which is a normal baby. When the baby finds another mask he became the mask, too and the mask guy tries to get his mask back! This is very crap so i'll give it a 1 out of 10. Fu*king sh*t!"}, {"rating": 0.5, "content": "This movie is a real shame, not just for the plot,the empty performance of the characters, it is for the lack of creativity from the director and all the crew, this is maybe one of the worst movies of all times,and it is hard to believe that is the sequel of one of the most famous movies of the 90's.<br /><br />I am a great fan of The Mask, when I went to see this movie I was expecting to a movie with a good sense of humor, a movie with a acceptable plot, instead I saw a really bad copy of Chuck Jones and Tex Avery cartoons, the movie was not funny even for my 7 years old sister, so I wonder:What was wrong New Line Cinema???.Was it trying to repeat the success of the first movie, or was it trying to create another masterpiece like The Lord of the Rings???.Because if they did, they were completely out of their minds."}, {"rating": 0.5, "content": "Well I had the chance to view this film the other day. I didn't know what to expect as I never saw the trailer and such... but what I did discover simply by watching the first 10 minutes is that this film is the worst I have ever had the misfortune to see.<br /><br />I wish I could give it this film a 0 rating. The first 10 minutes were bad but as soon as it goto the party scene I wanted to just enter a coma it was really poorly done. The actors didn't have any direction, there was no real story, I read some reviews that state its good if you have a little child to entertain for 90 minutes etc... but really why should we expose children to this type of film? Its got poor humor, rude and crude comedy at best and focuses on poor special effects to fill 80% of its time. I am sure a few people in Hollywood will be out on the streets after this film bombs.<br /><br />Also How can 39 people give this movie a 10. I mean get real anyone that gives this movie a 10 either has some mental issue and or works for the film company. This movie should average at 1.5/10 instead of its current 2.3/10 due to the people that ranked it 10. Truly sad."}, {"rating": 2.0, "content": "Actually, Son of the Mask did make me laugh a few times...mostly due to the cartoonish jokes that made Bugs Bunny and Roadrunner so funny. The CGI is very impressive and is used extensively in this movie. Garfield, for example, is no where on par for CGI, but I would give it the same vote.<br /><br />Everyone knows the story...which wasn't that bad for a KIDS movie. Yes, it is a KIDS movie...and therefore should be treated as such. Jamie Kennedy is not very good in his role. His attempts to act \"crazy\" are not very good and overall acting is poor.<br /><br />Everyone else is not too bad.<br /><br />Basically, my 2 and 5 year old watched the whole thing without complaining. At least I was able to sit through this.<br /><br />There is no way this movie is worst than **shudder** Class of 1999<br /><br />4/10 for the CGI and a few laughs."}, {"rating": 1.0, "content": "I sort of liked this movie, not a good one, but not the worst ever made. Though, everyone else says it is one o the worst movies ever created, I thought it was okay. There are a lot of immature jokes. It wants to be funny sometimes, but fails.<br /><br />The story is OKAY. It may be a little hard to follow for the younger audiences, though.<br /><br />The acting is pretty bad. Jamie Kennedy is a horrible actor at most times. At some times, it is even laughable. Alan Cumming is probably the best actor in here. He is funny when he is supposed to be, but some of his lines are god awful.<br /><br />Oh, and the main bad thing about this movie that I hated was Tim Avery's voice when he is possessed by the mask. The voice is HORRIBLE. Also, the scenes that he is in are so unfunny, that they are almost unbearable. I am sure they could have cut him out, and it wouldn't affect the movie at all.<br /><br />Overall, you can live without seeing this. It is a nice movie to watch if you have nothing else to watch, though. They definitely could have gone without making the sequel, but it is a decent effort. 4/10"}, {"rating": 0.5, "content": "IS there any reason to revive characters 10 years after the fact when the only reason they worked the first time was due to the actors playing them.<br /><br />Who can replace Jim Carrey or Cameron Diaz -- or better yet, who can replace them at cut-rate prices since most studios know that sequels don't bring in the same amount of revenue as the originals so they cut corners from the get-go.<br /><br />Where are the good movies going to play if powerful Hollywood studios can clog up 3,000 theaters opening weekend with whatever turds they feel like the general public can be suckered into.<br /><br />Enough's enough people, this sequel-itis has got to stop and the Hollywood people need to start getting their act together or start distributing the much-better foreign product that's floating in limbo.<br /><br />Wake up Hollywood, cause the people HAVE woken up and they aren't buying it just cause it's new and shiny. Give us the good stuff and send the rest to the DVD shelves, cause we are taking back the theaters once and for all!!!"}, {"rating": 0.5, "content": "Eleven years ago, Stanley Ipkiss released his true inner self and became the hero of Edge City by finding and wearing the Norse god of mischief, Loki's mask. The Mask helped bring Jim Carrey to the forefront of comedy and reached a very popular status for its originality and just pure fun. Everyone knew how to spell party. P-A-R-T-Y. Why? Cuz I gotta! Now, eleven years later, it seems to me that the same philosophy has been applied to the new movie \"Son of the Mask.\" Someone asked director Lawrence Guterman why are you making this? And he responds \"Cuz I gotta!\" Unfortunately, that answer doesn't cover it because after seeing Son of the Mask I still left the theatre thinking, \"Good Lord, Why?\" Guterman and the rest of the people involved in the blasphemous film need to realize that the response given to why are you making this film should not be as simple as the answer to the debate on whether or not to party.<br /><br />The Son of the Mask begins with Otis the dog finding the infamous mask and bringing it back to his owner Tim Avery, a clear homage to legendary Loony Toons creator Tex Avery. Tim, played by Jamie Kennedy, is a struggling animator who is stuck working as a turtle tour guide for the animation company he aspires to one-day draw for. On the night of the company Halloween party, Tim puts on the mask and transforms into the mischievous, insane character that we all expect. After the party Tim goes home, mask still on and conceives a child with his wife. Nine months later mayhem ensues as the baby born of the mask has remarkable cartoonish powers. Otis the dog, jealous of the baby's attention, puts on the mask and partakes in Tom and Jerry type mayhem to out the baby. Meanwhile, Loki, played by Alan Cumming, is in search for his mask at the orders of his father, Odin.<br /><br />First off, ill admit that I do respect the fact that this film pays so much homage to the classic cartoons such as Tom and Jerry and Loony Toons, with its Wile E. Coyote type contraptions and the infamous dancing frog type plot. However, this reverence cannot save the film and makes it less respectful and more of a waste of time.<br /><br />The premise of the movie becomes increasingly silly. Silly is not always a bad thing, but in this movie, the silliness gets to the point of just plain annoying. The characters are not fun to watch, and what's worse, they're not funny. The dullness of the characters can also be attributed to the fact that so much CGI was used. One of the greatest things about the original is that while, obviously computer animation was used, so much relied on Jim Carrey and his exuberant style of just being. Jim Carrey, we were convinced, was an actual cartoon. Jamie Kennedy just doesn't have that kind of ability, a fact that is clear when you watch him wear the mask and his facial features rarely shift. The baby and dog were mostly completely animated which became increasingly distracting throughout the movie. The side story of Loki searching for the mask just became more and more stupefying.<br /><br />The son of the Mask is a sad sad state of affairs. What I suggest is you go rent or buy the original the Mask and thank the Norse gods, or whoever, for bringing it to us. And will consider seeing the sequel my sacrifice as I continue to ask the infamous question \"WHY?\" The son of the Mask gets one star, although that star should be divvied up between the classic creators of Loony Toons and Jim Carrey, who will always be, in my book, the mask."}, {"rating": 0.5, "content": "My wife received tickets for our family to attend the premier of this movie from her employer for free. I only regret the price of the popcorn and the two hours of my life wasted on this garbage film.<br /><br />I own the DVD of the original Mask, and quite enjoyed it. I expected a remake nowhere near the original in production values or writing.. but wasn't prepared for this vulgar pile of trash. Weak acting, poor plot, a bad CGI baby passing gas and urinating in hyper \"mask mode\".. a woman turned into a giant nose, spewing mucous.. Fun huh? My eight year old son loves movies like Lord of the Rings, Harry Potter and Star Wars. After this was over I asked him what he thought. His exact words; \"I hated it. It's like the Scooby Doo movie. They take something good and have to put all that gross stuff in.\" My twelve year old daughter and wife hated it as well. My wife later told me that my son asker her twice during it if we could leave. He's never done that before. I'm proud of him. Lest you think I'm some kind of puritan, from the groans, and lack of laughter I heard in the theater, I think most of the patrons agreed with me.<br /><br />This film represents everything bad about children's entertainment today, and any positive reviews MUST be from people financially connected with the film."}, {"rating": 0.5, "content": "I can just picture how this movie came to be:<br /><br />\"So how else can we screw up our careers?\" <br /><br />\"I know! Let's take a film that was wildly successful and make a sequel out of it!<br /><br />\"Perfect! We'll get B-grade actors who have half the charisma and want only 10% of Carrey's original salary. We'll save millions and rake in a massive profit, never mind the fact nobody wants to see a second rate sequel with none of the original actors that made it popular in the first place! We as executives still honestly believe a movie was popular based on the name and story, not the actors who made it so in the first place!\" <br /><br />\"Brilliant! Let's put a massive budget and get the cheapest actors we can find!\" <br /><br />And really, that's what Son Of The Mask can be described as. Just a simple B-grade movie that attempts to suck the life out of it's original classic.<br /><br />Nevertheless, if the movie didn't contain the words the mask, or anything to do with the mask, it would be a nice kids movie. For all it's massive flaws and horrible acting, this really will appeal to kids. It's a good natured flick that really wants to scream out \"like me!\" but only those 8 and younger will truly enjoy it.<br /><br />Jamie Kennedy is the only worthwhile mention in this movie. He clearly is trying to make the material work, playing the desperate dad but the script is so poor, the only thing that spews out that is worthwhile was my drink after seeing this. The character of Loki also deserves a mention, as he was the most enjoyable character and really one of the only reasons for older adults to see this film. It's too bad the character is wasted on this film, I would have really liked to have seen the character take on the true mask. Instead, we are reduced to fart jokes and toilet humor near the end.<br /><br />The plot is so much by the books, I won't bother to mention it here. It's all so clearly obvious that even a Disney exec would be green with envy.<br /><br />Save your money, this one is heading to DVD in three months from the looks of it. Shame on the studios for once again smearing a decent film with a horrible sequel. Didn't dumb and dumberer teach them anything?"}, {"rating": 0.5, "content": "What the hell is this movie about? Well, if I didn't know that \"son of the Mask\" is categorized as comedy, I would never have a clue! A comedy? A tragedy, that's the right genre for this yet-another-so-called-sequel.<br /><br />Yes I've watched \"Dumb and Dumber\" but I never believed somebody will ever make it's title real in Hollywood. Yes, You watch \"Son of the Mask\" and You think.. 5 minutes - Dumb... 10 minutes - Dumber... 15 - minutes Dumbest... And then, after 16 minutes there is only one thing to say :/ I'm out of here...<br /><br />Sorry, my nominee for Comedy Crap of The Year 2005."}, {"rating": 0.5, "content": "This is without a doubt the worst movie I have ever seen. I say this without hyperbole, and believe me, I've seen a lot of bad movies. It's embarrassing and annoying that millions of dollars went into this film and that hundreds (thousands?) of craftspeople spent so much time working on what the writers and producers MUST have known would be a colossal failure.<br /><br />When a 90 minute film feels this long, drawn out, boring, and incomprehensible, you know that something went wrong somewhere. Also, Jamie Kennedy (whose work I've enjoyed elsewhere) is simply terrible in this role; he was obviously never given a screen test, because no producer in their right mind would consider him entertaining in any way, especially in the guise of The Mask. Simply awful.<br /><br />Personally, I can't wait to see the reviews by the major film critics, because I know they're do a better job than me at tearing this train wreck to shreds.<br /><br />The producers of this film should be embarrassed, and more importantly, NEVER be allowed to make theatrical films again."}, {"rating": 0.5, "content": "Mr. Kennedy should stop ExPeRiMeNtIng with bad movie scripts. What WAS he thinking? This is a movie that should not have passed the \"hey, I've got an idea, let's make a sequel\" stage of inception. If there was a ZERO rating, I'd give it, but I guess I'll settle for a generous 1. It seems these days that if there is a buck to be made, movie execs will dig up an old hit and run it by a set of writers and see what turns up. (Hey, I said \"hit and run\"! Kinda describes how I felt when this movie ended!) How THIS piece of trash ever saw the light of day is beyond me. It is filled with unpleasant humor, strange animation and jokes that don't quite take you anywhere besides a state of confusion. If you are being dragged to this movie, and someone is paying for you....fine.... but its still going to be more painful than a brick in the forehead. However, if you're planning on paying your own hard-earned money, search out a better alternative."}, {"rating": 0.5, "content": "This film has made e mad. I believe the original of this film ,'The Mask', was an awesome film, worth buying and watching a lot. I strongly believed that they should make a sequel, but when i saw this, i thought again.<br /><br />This film has spoilt the whole idea of 'The Mask'. Mask mode? A baby flying around in a room? My little brother who is seven didn't even laugh, and he is into these childish movies, but this was worse. A load of crap!! I am telling you now, please do not watch this film, it is a waste of money and a waste of time. Instead you could actually be having fun! Watch 'The Mask', but do not, I repeat do NOT, watch this hunk of junk. Thank you."}, {"rating": 0.5, "content": "This movie is a gay love story disguised as a tale of graffiti and friendship. Not ONE review described this movie as a gay romance film, and that's the weight of the plot. I don't know if this was to trick people that would otherwise be uninterested to sit through it, expecting the film to be as it was marketed... The film is out of touch with graffiti culture, abuses and defames graffiti culture, and the acting is abysmal. Oh yeah, the graffiti sucks too. This movie was a clever way to hide the agenda of portraying young boys getting gay. Just look at the rest of the movies the director's been involved with, all contain the same subject matter. Boring as hell, not what I expected."}, {"rating": 0.5, "content": "I wouldn't have given this film such a low rating (2) if its average hadn't been ridiculously high, but someone had to bring it down to something more reasonable. I sat through most of this film, watching scene after scene of tagging and shoplifting. No dialog, just tagging and shoplifting. Finally the two taggers kissed. Something happened. But then back to tagging and shoplifting. I left the screening. I recommend this film only to those who are impressed by pretentious film-making. I disliked the directors previous film (a self-righteous defense of man-boy love) but at least that film had a story, interesting characters, dialog. The Graffiti Artist had only scene after scene of tagging and shoplifting. I want more from a film than this."}]}