{"rating": 3.35, "description": "When the Batmobile is stolen, Adam West and Burt Ward search for it while remembering their days as the stars of the Batman live action series.", "spoiler_reviews": [{"rating": 4.5, "content": "Although George C. Scott is the only actor in this version of ACC without a British accent, he more than makes up for it with his over-the-top and larger-than-life interpretation of Ebenezer Scrooge.<br /><br />Particularly effective is when he confronts Bob Cratchit in his office at the movie's end. As Scott stands before a large window, sunlight casts a glowing mantle over him; all you can see is his silhouette. Augmented by Scott's voice, a ponderous growl, the effect is galvanizing...much like Marlon Brando's first scene in APOCALYPSE NOW. \"The Horror,\" indeed! <br /><br />However, as they say, the very thing that works for you can also work against you. Because Scott displays such gleeful ferocity throughout the movie, it proves infectious. To put it another way, the \"before\" Scrooge is almost as charismatic as the \"after,\" even though he really shouldn't be. It's what you might call the \"Doctor Smith\" effect, since Jonathan Harris used a very similar approach when playing that role and numerous other heavies (stage and screen alike).<br /><br />Actually, I myself don't consider Scott's glib rage a liability. But other \"Christmas Carol\" purists might. See the film and judge for yourselves."}, {"rating": 5.0, "content": "Okay, there are a ton of reviews here, what can I possibly add?<br /><br />I will try anyway. <br /><br />The reason this is my favorite Scrooge is because of EVERYthing. The sets, outdoor locations, costumes are so beautiful and authentic. The music is sweet. The supporting cast is very well done. One of my favorites is the narrator & nephew, played by Roger Rees. His understated sincerity is touching and his voice is the sound of Christmas to me. David Warner is also a totally believable Bob Cratchit. His is a difficult life, but he remains positive and dignified. <br /><br />The best part of course- is George C. Scott as Ebenezer Scrooge. Some have said his portrayal too gruff. I couldn't disagree more. His exchanges at the beginning while cold or harsh, weren't out of character. He is a terribly disillusioned man who's heart has been hardened by the vicissitudes of life and his own lust for wealth. <br /><br />During the flashbacks, it's obvious that he isn't all gruff. This is where we see that there is hope for him. If he was totally gone, his partner Marley would never have come for his sake in the first place. And after all, we are none of us past hoping. I think that is a HUGE part of what Dickens was trying to say. When Scrooge looks in on his dance at his employer's with Belle, you see him smile regretfully as he tells Belle in the flashback that he will go through life \"with a grin on my face.\" Clive Donner was smart enough as the director to allow these moments on film. Sometimes they get left on the editing room floor.<br /><br />And finally, his conversion is so absolutely full of joy that it makes me cry tears of joy EVERY time I see it. His apology to his nephew Fred, so sincere, so moving, it is the spirit not only of Christmas, but of humanity itself. The joy he brings to Fred, to his wife are so apparent. And the line that gets me every time, \"God forgive me for the time I've wasted.\" <br /><br />Bravi tutti!"}, {"rating": 1.5, "content": "An archaeologist (Casper Van Dien) stumbles accidentally upon an ancient, 40 foot mummy, well preserved underground in the Nevada desert. They are determined to keep this a secret and call in a Jewish translator to assist in figuring out the history of it. The mummy, as explained at the beginning, is the son of a fallen angel and is one of several giants that apparently existed in \"those days\". In order to save his son from a devastating flood which was predicted to kill everything, he mummifies his son, burying him with several servants for centuries - planning to awaken him years from then. In our present, the fallen angels still walk the earth and the mummy is resurrected and a ritual is expected to take place. Most of the movie is slow, having to do with a lot of biblical crap and a couple lousy, air-punching fights. The mummy is decent looking but isn't shown nearly enough. It should have had more to do with that but it dragged on a great deal so... eh. Don't bother."}, {"rating": 1.5, "content": "...from this awful movie! There are so many things wrong with this film, acting, writing, direction, editing, etc. that it's amazing that something rises to the top and proves itself to be the absolute worst. The music! I noted that the film has two composers listed. This must be the reason why every single frame has music, of the absolute worst \"D\" movie style drivel. They have never heard of the expression \"less is more\". It got so painful to listen to, I muted the sound every time there was no dialogue, not that the dialogue was that good. You have to feel sorry for Robert Wagner and Tom Bosley, I'm sure they didn't see roles like this in the twilight of their careers. See it at your own risk."}, {"rating": 0.5, "content": "I had some time to kill before watching football so I saw this movie being offered on the scifi channel and it literally after watching it I thought I had encountered my version of mentally walking the Bataan death march as my conscious was beaten into submission by the awful movie which ripped off the Mummy series and Jurassic Park. It was so bad that I thought the opening credits were the highlight of the movie and then it went into such a abysmal descent that it made the recent drop in the stock market seem like a hiccup. The acting was so bad that I was hoping that one and all would be buried at the end. The lead by Casper Van Dien made me long for the high caliber acting of Steven Seagal in \"On Deadly Ground\" as his line reading was so wooden that Woody Woodpecker was thinking of making a cameo to sit on his shoulder. I also noticed that his emotional range is so limited that I was under the impression my kitten was more expressive when asking for popcorn to eat . The direction was so abysmal I looked back yearning to my nephew's grade 3 play recital which had more pace and better vision and the fact that this movie seems to be have spliced together from afterthoughts of the aforementioned movie franchise it can not even be thought of as a homage. The FX of the movie was so bad that I thought the director and producers were enviormentally friendly by recycling cheap special effects from grade Z horror flicks from yesteryear. What Robert Wagner, Tom Bosley and Geoffrey Lewis were doing in this movies is beyond me and they should look at litigation against their agents for misrepresentation for getting them involved with such a dreck of a movie. My warning to one and all is watch this movie at your peril as this movie may cause your IQ to diminish with prolonged viewing. On a side note I noticed at IMDb that sometimes salaries for movies are published I was wondering if their is a way that actors that should give the salaries back for their poor performances in such movies. Beware and be safe avoid at all costs."}, {"rating": 2.0, "content": "I came into this movie really wanting to line it. I thought the premise had a lot of potential and was ripe for an interesting movie. Don't get me wrong here, I wasn't expecting Citizen Kane, I was taking this for the B movie that it is. That said, it still fell short of the expectation. The historical aspect of the story is glazed over and the ending left me a bit cold. The acting in the movie was very wooden. All in all I give it 4 for a great idea, but the movie could have scored much higher with a bit more attention to movie making fundamentals. Is it worth seeing? I didn't wish for my two hours back, but I don't know that I'd recommend it to others."}, {"rating": 1.0, "content": "The Fallen Ones starts with archaeologist Matt Fletcher (Casper Van Dien) in the desert discovering the mummified remains of a 42 foot tall giant, now there's something you don't see everyday. Matt is working for property developer Morton (Robert Wagner) who wants to build a holiday resort on the land & he calls in fellow archaeologist Angela (Kristen Miller) for reasons I'm unsure of. Anyway they both try to figure out what they've got on they're hands when some of the team go missing, Morton calls in security guy Ammon (Navid Negahban) to handle the situation. Meanwhile ancient text translator the Rabbi Eli Schmidtt (Tom Bosley) translates some ancient text (as he would) & is shocked to learn of a evil prophecy in which these giants will rise up & take over the world for the Fallen One, or something like that. It's up to Matt to save the day & the whole planet...<br /><br />Written & directed by Kevin VanHook, who also has a small role in the film as the ancient warrior leader at the start, I personally thought The Fallen Ones was a terrible film & it's as simple & straight forward as that. There are so many things that are just plain bad about The Fallen Ones both on a technical & conceptual level, the script doesn't make a whole lot of sense & it doesn't really get going until the final 20 odd minutes by which time I had almost lost the will to live. The character's are awful & as clichéd as you like, the dialogue is bad as in very, very bad & the entire film is predictable, I mean it's not going to come as a surprise that Casper Van Dien is going to save the day is it? It's not a huge surprise that the mummified giant is going to come back to life either so why wait until over an hour into the film when most of the audience will be in some sort of comatose state. This is bad, very bad. You have been warned.<br /><br />Director VanHook doesn't impress, the fight scenes are absolutely awful & why dress your bad guys up in a horrible shade of purple? They look naff. To give it a bit of credit the special effects on the giant Mummy itself are actually good although there's not that many of them since he doesn't make an appearance for over an hour, there are also some normal sized Mummy's that look to have come straight from the set of The Mummy (1999), unfortunately these aren't used to any great effect & in fact are wasted as some comic relief. The mechanical Mummy was a pretty good idea but looked silly & there is no way on Earth that all those people inside could work in sync with each other to operate it, actually the more I think about the more ridiculous the idea is. Forget about any scares, tension or atmosphere & don't even think about any gore or violence because there isn't any.<br /><br />Technically The Fallen Ones isn't anything special & apart from the impressive giant Mummy effects there's little her to get excited about. The ghost CGI & water effects are terrible, it was made-for-TV & it's shows. The acting was poor, Wagner looks embarrassed & this is probably the only thing the likes of Dien & Bosley can get these days.<br /><br />The Fallen Ones is a bad film, there's no two ways about it as far as I'm concerned. Not recommended on any level or in any way, one to avoid."}, {"rating": 2.0, "content": "I saw not so fabulous rating on IMDb, but I went to see it anyway, because I am a big fan of Bible related material. First thing that bothered me was a little too much Indiana Jones wannabe movie, but it also looked like Casper Van Dien didn't see those Jones movies through (but he should). I believe he tried his best, but script just stunk. Music tried to be kinda Jones style too. Great work, but for such movie it seemed like too much work, like the video part did't deserve all that great music. Robert Wagner gave his best acting skills, he did a good job, but somehow the script was bringing everything down. \"Jokes\" are old school, somewhere 20 years old; they brought only cynic smile to my face. There are some really bad camera angels, SFX looks like homemade and unrealistic. Kevin VanHook had probably a good idea on the story (in my opinion, but I love such stories), but things just didn't work out in the end. Maybe he should put it on a paper when it was still fresh in his head. When I (in first minutes) saw that movie was going to be one of those 'low budget movies', I hoped that I will at least 'hear' a good story, but sometimes movies just disappoint."}, {"rating": 0.5, "content": "Some moron who read or saw some reference to angels coming to Earth, decided to disregard what he'd heard about the offspring of humans and angels being larger than normal humans. Reinventing them as mythical giants that were 40 feet tall, is beyond ridiculous. There was some historical references to housing and furniture in parts of the world, that were much larger than would be needed for standard humans. These were supposedly built on a scale that would lend itself to a 10 to 14 foot human, somewhat supporting the \"David and Goliath\" tale from the bible. There is no mention in any historical references to buildings or artifacts that would support the idea of a 40 foot tall being. If I was rating this movie on my own scale, it would have been a negative value instead of a one..."}, {"rating": 1.5, "content": "\"The fallen ones\" falls under the waste of life (WOL) category. I am sad that I am now two hours older was not entertained. My other family members also watched this movie and threw demeaning comments at the screen and rooted for the mummy. I felt sorry for the actors (Wagner). I have read other negative reviews and cannot add anything else to this movie other than it could be reduced to 25 minutes so it could take a 30 minute slot on TV without any loss of plot. It reminds me of a dish that has several good ingredients but when served is bland with no flavor at all. In my humble opinion, The 42 foot mummy should have been 8-10 feet and improved the plot by taking out the mystic and replacing him with several people who want to denigh the facts and want DNA samples for evil reasons. The heroes are discredited and tossed on there ear by their colleges. Later after everything was screwed up by the evil people. The heroes would save the day and prove everyone wrong."}, {"rating": 1.0, "content": "What a piece of junk this movie was. The premise was okay, but even in the beginning with crappy effects to blend in a giant with normal sized people (even the effects in Hercules was better) I knew this would be bad. But the really awful part of the movie is the dialogs. It's completely incoherent, silly and stupid. I felt like it had been written by some 9th grader in creative class and gotten a D-. I want to slap Casper van Diem and the other actors for following this movie through.<br /><br />I've had my share of cheesy and bad movies (I love the tremors series), but this... I do not recommend it at all. It's silly and the totally flabbergastingly bad dialogs will make you cringe."}, {"rating": 1.0, "content": "There is a lot of obvious hype associated with this film. Let's just face it, though, the main reasons why anyone would watch it would be for Leo and Cate, who are not necessarily the best actors in this film. I'm not saying they're not good actors, I'm saying they stunk in this film. The special effects were decent (and I will say the film makers did a good job making the ship eye-pleasing), but IT even has several major flaws. For instance, right before the ship goes under, you can see an unfinished blue-screen image behind your main characters.<br /><br />Don't get me wrong, I LOVE the story of the REAL Titanic, but I find this movie an insult to that story. Editing was atrocious--there's no reason for any film to be over 2 1/2 hours (with the exception of MAYBE a biographical movie), and the writing and screenplay was horribly stilted.<br /><br />I will say that the music was perhaps better than I could have predicted (and not just the \"My Heart Will Go On\" song either). There is one scene that stands out to me when the ship is sinking and pounding bass music is heard. That could very well be the highlight of the film. As for the mood throughout, it was extremely dull. I was more relieved than sad when Jack died, which I know cannot be what the director intended.<br /><br />In a nut shell, I find it horrible that they turned the beautiful story of the Titanic into an over-hyped chick flick."}, {"rating": 0.5, "content": "I, like many people, saw this film in the theatre when it first came out in '97. It was a below average film at best, defiantly not the \"masterpiece\" that all these \"Titanic\" fanboys like to make it out as. First off, DiCaprio is a terrible actor no matter which way you look at it. People just like him because of his looks. His acting \"skills\" essentially consist of saying a lot of cheesy lines and trying to act sexy. Second, the film itself had a rather boring and simple plot: girl falls in love with guy, ship they're on sinks, lots of crappy love scenes thereafter. Anyone with an IQ above 50 will realize this isn't ingenious in any way whatsoever. Nor is it original. Plus the director felt the need to drag it out for 3+ hours. I could compress it into a 1 hour block without losing any of the plot. In conclusion, \"Titanic\" is the most overrated movie to date. Why it got so much attention and money is beyond me."}, {"rating": 0.5, "content": "I see people writing about how great this movie was. It was horrible! The acting was sub-par at best. It made a lot of money because teenage girls went to see the movie 7 times in the theaters because of Leonardo. Where the hell did they get the money? Anyway, I wanted to learn more about the Titanic; why it sank, what was running through a lot of people's minds; maybe even a little conspiracy stuff. Does anyone realize that certain people didn't even board the ship because there was a fire on board before it even took off? No, you don't because all you see is a rich girl falling for a poor boy and he paints her naked (did that corny junk at least tip you off that the movie was stupid?).<br /><br />I did cry in during one scene, though. The scene when they showed the water that was filling up in the ship. It looked like pool water! I'm thinking this movie made all this money and they couldn't even make the water from the ocean look real? unbelievable...<br /><br />Ohhh the band played on while the ship sank.. Just ridiculous. This was the worst movie until Pearl Harbor outdid it in the \"Nothing to Do With Reality\" department."}, {"rating": 0.5, "content": "First of all, as a long time student of the Titanic disaster and member of several Titanic clubs, I feel entitled to comment on the film. I don't really care how many awards and accolades the film won, but to me it is still an absolutely awful film. Cameron had the resources to make a 'proper' semi-documentary film of the disaster but unfortunately chose to turn it into a po-faced romantic mush. The fact that so many people around the world fell for it only shows, to my mind, the sad state of taste and common sense that movie critics and audiences have these days. Whoever said that all movies should have a hero and heroine falling in love? In fact most real events are anything but romantic and the Titanic disaster certainly was not one. I feel that it needed a better script and director with a semi-documentary approach and as little artistic license as possible. I almost threw up in the last sequence where the 'dead' lovers meet among the other lost passengers and crew who break out in applause. Is this an intelligent film? Ask yourself."}]}