{"rating": 3.3, "description": "The story of love and friendship on the harsh streets of 2014 Mallepa, a small corner in Asia.", "spoiler_reviews": [{"rating": 4.5, "content": "I really truly enjoyed this movie. (Which is why it surprised me that it got such a low rating from so many users at this site!) I am not saying that it is a cinematic masterpiece but it was a great way to spend a cold, snowy Saturday night. It is funny, poignant, and a great tales of the ups and downs of female friendships lasting through difficult times and the bad things that female friends tend to do to each others! (fess up ladies, we have ALL BEEN THERE!) Bill Paterson shines as the Reverand Gerald Marsden and Andie McDowell proves that she can be a fine actress when the role is right and she puts her mind to it. (And truly, there is the best \"wedding escape\" that I have ever seen or dreamed up in this film ... more guts than anyone I have ever known!) You will laugh and you will cry --- ignore any marketing campaigns and how this film is being marketing .... it is a hidden gem that should have done TONNES of box office. (now I have to look around to purchase a copy!)"}, {"rating": 4.0, "content": "I was very surprised how much I enjoyed this film. I thought it was funny, sexy, painful, and warm. Andie MacDowell's performance was nuanced and vulnerable. For once, the director of a MacDowell film did not make her beauty another character in the film. The romance between Kate and her young man is lovely to watch and it plays out very well. Her relationship with her friends is both a thorn and a balm in her life. Imelda Stalinson, who has been a MVP in so many British films, does a great job in this. There is some tragedy in this but I think the film is saved in the end by the brilliant acting, clean direction, and witty writing.The film quality is excellent and the music is good, too, though unavailable on sound track."}, {"rating": 0.5, "content": "There is only one problem with this website, you can't give a negative rating. Additionally a mate rated this as a D grade movie. I say he was being too nice. A piece of wood could show more emotion that the actors in this movie, and the money used to produce this movie would have been better used to start a fire. This is absolutely terrible, 2 hours of life that anyone who endures this untalented bloodbath will never get back. After watching 5 minutes, myself and the boys wondered if sinking bulk heavies would make this anymore entertaining. Half a carto and a bottle of 151 later I finally found some of this G grade acting remotely funny. It's an insult upon this entire planet that the director thought anyone could find anything beneficial from this more, he should go and buy a rope. And to the actors in this flick, I hope you got paid well to be in this joke because I doubt you will ever work again. In summary I fine everyone in this movie 100 grand and 12 demerit points off your acting licence."}, {"rating": 0.5, "content": "Forgive me for stating the obvious, but some films are good and some films are bad. Of course, there are extremes within those two broad categories. Films such as The Godfather, Saving Private Ryan, and Star Wars slot comfortably into the good category. At the other end of the spectrum there are those films that simply don't deserve to be mentioned by name. Occasionally however, someone produces a truly woeful film. A film that should be singled out as a demonstration of how awful a film can be. A film that is more than bad. Such a film is Maiden Voyage.<br /><br />Briefly, Maiden Voyage is a story about a luxury cruise ship that is hijacked by a gang of evil criminals who demand a ransom from an equally evil, scheming ship's owner. Of course, there is an all American hero on board, complete with chiselled jaw and sculptured chest, who saves the day.<br /><br />This is a production that plumbs new depths. Everything about it is bad. The acting, the direction and the so-called plot are breath-takingly poor. In short, it is an insult to the intelligence of any unfortunate viewer. Even an American viewer would be annoyed by its shortcomings.<br /><br />Yes, it's that bad.<br /><br />I will resist the temptation to compose a list of things that angered me about this film. However, its dumber-than-dumb conclusion should serve as an adequate example of what I mean.<br /><br />Imagine in your mind that you are an evil hijacker and you are stood in an open lifeboat on a calm sea. You are in company with the hero who holds a ticking bomb. Said hero throws the bomb to you and dives overboard. What would you do? I don't know about you, but I would throw the bomb as far as I possibly could into the sea. Not this guy. He watches as our hero swims away and then he tries to disarm the bomb with unfortunate (for him) results. Enough said. Such a demise would merit a mention in the Darwin Awards website and might also be a suitably apt conclusion to the production team's lives."}, {"rating": 0.5, "content": "The cast of this film contain some of New Zealander's better actors, many of who I have seen in fabulous roles, this film however fills me with a deep shame just to be from the same country as them. The fake American accents are the first clue that things are about to go spectacularly wrong. As another review rather astutely noted the luxury cruise ship is in fact an old car ferry, decorated with a few of the multi colour flags stolen from a used car lot. Most of the cast appear to be from the (great) long running New Zealand soap Shortland Street. It's as if this movie was dreamt up at a Shortland Street cast Christmas party, the result of too many gins, and possibly a bit of salmonella. Imagine \"Under Siege\" meets \"The Love Boat\", staged by your local primary school and directed by an autistic and you get the idea.<br /><br />If you are an actor, I recommend you see this film, as a study on how to destroy your carer."}, {"rating": 0.5, "content": "Van Dien must cringe with embarrassment at the memory of this ludicrously poor film, as indeed must every single individual involved. To be honest I am rather embarrassed to admit I watched it from start to finish. Production values are somewhere between the original series of 'Crossroads' and 'Prisoner Cell Block H'. Most five year olds would be able to come up with more realistic dialogue and a more plausible plot. As for the acting performances, if you can imagine the most rubbish porno you have ever seen - one of those ones where the action is padded out with some interminable 'story' to explain how some pouting old peroxide blonde boiler has come to be getting spit-roasted by a couple of blokes with moustaches - you will have some idea of the standard of acting in 'Maiden Voyage'. Worse still, you can't even fast forward to the sex scenes, because there aren't any. An appallingly dreadful film."}, {"rating": 0.5, "content": "I saw this on TV the other night\u0085 or rather I flicked over to another channel every so often to watch infomercials when I couldn't stand watching it any longer. It was bad. Really, really bad. Not \"so bad it's good\" just flat out bad. How did it get funded? Who thought this was a good idea? An actor friend of mine auditioned and was told he wasn't good enough to play a bad guy but I think what they meant was \"save yourself and runaway from this steaming pile of @#$%.\" I bet the rest of the cast had been given the option. To be fair the acting was hard to judge because of the appalling fake American ascents. The shooting was dullllllllllll. The action was awkward and stilted. The dialog was inane. By far the saddest thing was ship. In real life the Interislander ferry is a shabby boat and on film it doesn't scrub up well. Instead of trying very unsuccessfully to make it look like a new crews liner with bits of tinsel wrapped around rusting polls, I kid you not, they could have change the script to explain or even celebrate the shabbiness. Dumb, Dumb, Dumb. Don't watch this movie, not even as a joke."}, {"rating": 0.5, "content": "Yet another Die Hard straight to video rip off with cardboard villains\u0085 How many more of these god awful cheaply (and badly) made rip off of the more popular action movies of the late 1980's and early 1990's are there still lurking out there? For the record (not that you will care really) this one is yet another blatant rip off of a combination of Die Hard, Under Siege and Speed 2 complete with a full complement of clichés and predictability.<br /><br />The non descript villains are the usual selection of cardboard cut out gun toting thugs who are dispatched by various means as the film progresses, the hero naturally is an ex cop or something that has family and attitude problems and of course he brings along to the party not only the usual emotional baggage but also a matching piece of eye candy and his annoying son.<br /><br />The supposed luxury cruise liner that is running between Florida and Mexico is carefully described as a cross between a liner and a ferry \u0096 this goes someway to explaining how come they appear to be larking around on a rusty cross channel ferry \u0096 in New Zealand! The acting is as wooden as the deck, the script woeful, the one liners predictable, the villains utterly inept and the plot has holes in it you could sail a boat through.<br /><br />There seems to be a never ending tide of this sort of rip off straight to video rubbish polluting the late night slots of television and the DVD bargain bins of supermarkets everywhere (although even this film is so bad it has yet to see a DVD release yet but give it time!) Is there any chance of something at least half decently made, semi believable and most important ORIGINAL?!? No, I thought not\u0085.."}, {"rating": 0.5, "content": "What a poor excuse for New Zealnd Movie making. I'm ashamed to call myself a New Zealander when this movie exists and is currently playing on New Zealand satellite TV (Aug 2006). The cast is made up of a large number of local soap stars. The ship, in real life, is one of the inter-island ferries that travel daily between the two main islands and even has the company's logo (a dolphin) still all over the set including on the ship's funnel. The ship is supposed to be a cruise ship/ferry between the USA and Mexico. It has obvious signs of rust and old age all over the place yet is supposed to be a luxury ship on it's maiden voyage. One of the scenes shows the snow capped peaks of New Zealand's South island in the background for God's sake! Must have been a very cold time on the USA/Mexico area! The story is weak, the acting is weaker and the new Zealand/American accents just don't work. I expect the New Zealand tax payer contributed to the production cost of this movie and that was a waste of money better spent on a real production. I know high school kids in New Zealand who could make better movies with their cell phones. Goof: There is a truck in the hold with tagging on it and they stuck a Taco Company sign on the door of the truck, presumably to make it look like it was American. But some of the sign is over the top of the tagging - you'd think they would have noticed that in the props department before attaching it. I'd love to go on but it just isn't worth the trouble in any way."}, {"rating": 1.5, "content": "Having the In-Laws over for the weekend? Then this is the film to hasten their departure, failing that it will induce a catatonic state to bring a welcome relief from constant nagging.<br /><br />The film is supposedly set on board a luxury cruise ship, which is more superannuated car ferry; the plot has more holes than the average colander and a cast dredged from the depths of the celebrity D list. An interesting piece of added amusement is playing \"Spot the Villain\" as passengers join the ship. You won't be wrong!!!! With a script that sinks faster than a brick, clichéd set pieces and copious amounts of raspberry jam doubling as blood this film attempts to encompass the genres of thriller, action movie and gore-fest and simultaneously fails to fulfil any of them.<br /><br />A must watch film, if only to laugh at how bad it is."}, {"rating": 1.0, "content": "I've seen enough of both Little Richard in interviews and in performances and enough of poor Leon pigeonholed into these 50s/60s musical bio pics to know that Leon was not the right actor for this role. Leon was so right as David Ruffin in The Temptations, but fails utterly to capture the essence of Little Richard in this film. <br /><br />Actor Miguel Núñez who played Little Richard in \"Why Do Fools Fall in Love?\" was a much more suitable choice, having pulled off the musician's powerful but effeminate persona. <br /><br />If the performances are unconvincing then the film will be as well. And this is what has happened here. Glossed over or missed entirely are LR's forays into homosexuality and voyeurism. What \"The Temptations\" did so well in capturing the rise of the group, warts and all, this film misses by a wide mark.<br /><br />What is going on with director Robert Townsend who started off so well with \"The Hollywood Shuffle\"? He's a talented, funny guy but hasn't delivered anything near that first effort."}, {"rating": 1.5, "content": "I know that the real story of Little Richard is a lot more thrilling than this maudlin and thoroughly average biopic. But then producer Little Richard was probably too reluctant to bring to light any sordid details of his life and just gave us a forgettable facsimile of his career highlights from the 50s and 60s."}, {"rating": 1.0, "content": "This is not a good movie. It's disjointed, all the acting is bad, and has a lame story you've seen a thousand times done much better else where. Not to mention you can see every plot point coming from a mile away. Worst of all, no one bothered to tell Lonette Mckee she can't sing. But who cares, she's sooooo damn good looking. But I digress, nothing new here. Bottom-line, hot girl group gets taken advantage of, some one gets hooked on drugs, someone gets hooked on a guy, some one gets the hell out, and then the horrible stuff happens. Surprise, surprise. Welcome to the music business. I can't believe so many people out there think this is a good movie. So many of you seem to want to use a sliding scale when it comes to grading Black Movies. I don't play that! If you want to support these films by going to see them - great! If you enjoyed it - super! To each his own. But don't try to tell me it was good. Pleeeease! I wish colored folks would not fawn over these kind of movies just because they feature black actors. Wanna see a good African-American movie? See Love Jones. Ray. Or The Color Purple. Those would be great movies no matter what the color of the actors skin. Why? Because they told compelling stories with great acting, that made you feel something long after you left the theater. Just because it's our experience does not automatically make it a good film. It's only good -- when it's good. Period."}, {"rating": 2.0, "content": "About time they released this movie on DVD. I know some say WB rush the release of this movie because of The Dreamgirls movie. But, how can you rush the release of a movie that's been in you catalog since 1976.<br /><br />I'm very disappointed with the DVD release of this movie, no special feature, no 5.1 DD sound. come on WB, you can do much better then this. The audio and picture quality on this movie needs some serious help.<br /><br />Seem WB didn't place as much time and attention to this movie because it is a black movie and my have okay sales. They could have kept the CD which by the way dose not have all the songs the original CD has. <br /><br />Would I recommend this DVD for purchase. Yes, because it is a classic film. But WB need to go add some more special feature. Take notes from other group movies, The Five Heatbeats, or The Temptation were you may view just the performance, and the sound on both are much, much, much better than this DVD."}, {"rating": 2.0, "content": "Just in time to capitalize on the long-awaited movie version of \"Dreamgirls\" is the DVD release of this semi-forgotten 1976 musical melodrama that also takes the rise of the Supremes as its inspiration. Released five years before the Broadway opening of \"Dreamgirls\" and partially set in the same period, it has a predominantly black cast and a story revolving around an up-and-coming girl group, and that's where the resemblance basically ends. Written by Joel Schumacher well before he became a big-league director of mainstream studio product (\"Batman Forever\", \"The Phantom of the Opera\"), this movie seems grittier on the surface. True to form, however, Schumacher weakens the storyline and character development by injecting an abundance of clichés and eye-rolling one-liners. With little affinity for staging musical numbers, Sam O'Steen, a highly regarded film editor but neophyte director, helms the production like a low-budget TV-movie with a frustratingly episodic structure.<br /><br />The story follows three Harlem sisters - sexy Sister, self-righteous Delores and sweet Sparkle - as they sing in the church choir, meet smooth-talking but well-intentioned boys Stix and Levi, and then find their first taste of success as a singing group - first as a sweater-wearing quintet called the Hearts and then as a glitzy trio known as Sister and the Sisters. But naturally there are problems beyond the silly name for the group - Sister gets involved with nasty drug dealer Satin Struthers who beats her and turns her into a cocaine junkie; Levi goes to prison for getting caught in a drug pick-up for Satin; Stix gets frustrated by failure and unwisely turns to some Jewish mobsters for financial help; Delores just gets plain fed up; and poor little Sparkle has to decide what kind of future she wants. A big plus is that R&B great Curtis Mayfield wrote the atmospheric songs, some catchy and one, \"Look Into Your Heart\", a real winner.<br /><br />The solid cast does its best under the contrived circumstances. Lonette McKee's valiant attempt to make Sister a tragic figure is undercut by some of the ham-fisted plot turns, including a sad Billie Holliday-like turn at the mike. Before they hit it big on primetime TV, Philip Michael Thomas and Dorian Harewood portray Stix and Levi with boyish vitality if not much credibility. The best work comes from Mary Alice in a relatively silent turn as the girls' patient mother and a pre-\"Fame\" Irene Cara who effortlessly exudes sincerity in the title role (though her costumer and hair stylist should be shot for the hideous look she achieves in the final scene). The DVD just comes with the original theatrical trailer complete with an unctuous voice-over by DJ Casey Kasem and a bonus CD of five of the film's songs performed not by the original cast but by Aretha Franklin off her 1976 recording of the soundtrack. It's not a terrible movie, just an interesting if lacking curio that happens to cover the same ground as \"Dreamgirls\"."}, {"rating": 2.0, "content": "This TV film tells the story of extrovert Frannie suddenly returning to Silk Hope to visit friends and family, but unaware of her mother's death. Her sister runs the family home, but is intending to sell it and move away with her new husband. Frannie strongly objects to the idea, and vows to keep the family heirloom as it were, by getting a job and maintaining responsibility.<br /><br />In comes handsome Ruben and the two soon fall in love (as you do), and it's from this point that I sort of lost interest....<br /><br />There is more to Farrah Fawcett than just the blonde hair and looks, she can portray a character extremely convincingly when she puts her mind to it - and it is certainly proved here as well as some of her previous efforts like Extremities and Small Sacrificies - a great performance from the legendary Charlie's Angel.<br /><br />Silk Hope is the type of film that never shies away from its cheap and cheerful TV image, and you know there was a limit to the budget, but it's not the worst film ever made. The positive aspects are there; you just have to find them."}, {"rating": 2.0, "content": "Director Fred Schepisi(Roxanne) directs this well intentioned, but inferior comedy about Albert Einstein(Matthau) trying to hook his scientific niece(Ryan) up with ordinary guy Tim Robbins in order to get her to relax and enjoy life in the 1950's. To get Ryan to like Robbins, Einstein tries to make Robbins look like a brilliant scientist. The idea is cute, but the film falls flat with corny situations and silly dialogue. Tim Robbins, Meg Ryan, and the terrific supporting cast do their best to keep this silly comedy afloat, but are unable to rescue the film. Its unfortunate that so much talent went into producing such a lackluster movie. I would not recommend to anybody unless they are huge fans of Meg Ryan."}, {"rating": 2.0, "content": "Tim Robbins is oddly benign here, cast as a garage mechanic in 1950s New Jersey who falls in love with a perky blonde who turns out to be Albert Einstein's niece! Although he's on-screen much of the time, Robbins cancels out the inner-workings of his intense persona and fades into the background (it's easy to forget he's even in the picture!). Lumpy romantic comedy with a gimmick, that being Walter Matthau playing Einstein (who does what he can with a cartoonishly conceived character). Otherwise, it's sugary and sunny, directed rather drowsily by Fred Schepisi, who shows heart but no wit or brains. Meg Ryan is her usual affable self and the chemistry between she and Robbins is charming, like that of an affectionate sister and her big brother. ** from ****"}, {"rating": 2.0, "content": "When I first saw this film, I thought it should have come from the children's section - It's very fun and at times humorous, and is actually quite a good story, but it severely lacks the \"romantic chemistry\" that actors like Meg Ryan and Tim Robbins are capable of delivering. I must note that Walter Matthau is perfect for the part of Albert Einstein, and his performance is extraordinary, but that's the sole exception. This film appears a bit forced, the directing lacks substance, and oh yeah...the music is ridiculously awful, it didn't put me in a very good mood. But if you are not expecting a smart, well-crafted comedy/romance tale, then this certainly can be entertaining, like I said..it should be in the children's section. Einstein and his buddies are a good relief from Tim Robbins' boring, almost tense quest to steal Meg Ryan's heart. A very conflicting film, but as long as it's not taken seriously this can be an alright movie."}, {"rating": 1.5, "content": "I loved Dewaere in Series Noir. His talent is trivialized in \"The Waltzers\" aka \"Going Places\". Okay, it's a couple of guys flaunting convention in the most absurd and irredeemable ways; many folks find such behavior amusing. This was a boring, pointless exercise designed to shock. I find the smirk on Blier's face, the face behind the camera, annoying. Series Noir was a valid expression of personal liberty and licentious behavior. From the first moment when we see Patric Dewaere prancing in the abandoned lot we get an idea of the bewilderingly beautiful anti-hero we'll be spending time with for the next couple of hours. When we see him chasing the hapless middle aged female with his buddy Depardieu in \"Going Places\" we have fair warning that two hours spent with these chaps will be soul-draining. I have trouble eking even a \"3\" for this annoying distraction."}, {"rating": 0.5, "content": "This movie is an abomination, and its making should have been considered a capital crime.<br /><br />One of the great mysteries of film-making is why nobody ever has made a faithful movie adaptation of this wonderful mystery. It is a tale of a really gripping mystery, nice old-fashioned romance, and dry English humor. Why did the makers have to change Richard Gordon from a Scotland Yard policeman to an amateur detective, introduce the idiotic role and caricature of his English servant, change the part of the main storyline about the murder charge and circumstances of Gordon's struggle to save the accused, etc., etc.? These producers and directors who always think they can make a better story than the one in the book should write the original script themselves and not to rape another person's product."}, {"rating": 1.5, "content": "Sadly I don't remember the book anymore, but I do recall that I was captivated by the stories of Edgar Wallace. This Film represents a typical German Production of low quality. It does not hold my attention - although the story itself is good, it is just badly adabted. At the center of the misery are the characters that are overly simplyfied and exaggerated - they have no nuances in their performances. Even the well known and liked German Actors Joachim Fuchsberger and Eddy Aren't cannot rescue this poor spectacle. However there's hope ... I've been told that the films following this one are getting better and better. So in conclusion I must say that this film doesn't deserve the cinematic screen but may be enough for a lazy afternoon."}, {"rating": 1.0, "content": "This movie is the perfect illustration of how NOT to make a sci fi movie. The worst tendency in sci-fi is to make your theme an awful, sophomoric, pseudo-Orwellian/Huxleyan/whateverian \"vision\" of \"the human future.\"<br /><br />Science fiction filmmakers (and authors), as geeks, take themselves very seriously given the high crap-to-good-stuff ratio of their genre. I think other genres with a high CTGSR (yes, I just made it up, relax), like horror or action or even romantic comedy, seem to have a little better grasp of the fact that they are not changing the world with some profound \"message.\"<br /><br />Sci fi can certainly be successful on a serious level, as numerous great filmmakers have proven. But there is an immense downside to the whole concept, which is represented by \"Robot Jox,\" with its low-rent construction of \"the future\" (lone good design element: the bizarre, slick-looking billboard ads all over the place that encourage women to have more babies) and its painfully heavy-handed \"Iliad\" parallels (He's NAMED ACHILLES FOR GOD'S SAKE! I actually didn't pick up on this until I saw the film for like the tenth time, but I went to public school, so the filmmakers are not exonerated.)<br /><br />Of course, if you're a crazy movie freak like me, this downside has a great upside. I absolutely LOVE movies like this, because bad movies are quite often more fun and sometimes even more interesting than good ones. It's kind of a Lester Bangs approach to movie viewing, I guess.<br /><br />Note: The lead in this movie (Gary Graham? Is that his name? I refuse to go check.) is really not that bad. He makes a go of it. He's kind of cool, especially when he's drunk/hung over."}, {"rating": 2.0, "content": "Think a darker version of one of those kid shows such as \"Power Rangers\" and you have this film from 1990, \"Robot Jox\". A movie where you fight with giant robots, two men enter the arena and whoever comes out their country wins. The robots are huge and look like slightly better versions of the ones from said shows mainly because they are less colorful so while this movie is not good, it isn't all bad to watch. There are as I recall two robot fights in this one, one that ends badly and the final showdown. There is a plot twist part way through as a traitor is revealed, but in the end the plot is nothing that is going to stick with you for any amount of time after the picture is done. The fights themselves look like giant toys on the rampage, but still somewhat fun to watch. This movie would also spawn a couple of other films with similar plot devices such as the giant robots and the tournament. So it is worth checking out once, but probably not more than that."}, {"rating": 1.0, "content": "I actually paid to see this movie in the theater.<br /><br />It would get a 1-rating, but the fight scenes between the robots are okay, and there's a surprise.<br /><br />I realize that some movies have larger budgets than others. I don't have a problem with that. Unfortunately, science fiction movies probably suffer the most on a small budget for obvious reasons. But, one way this movie fails is that just about every piece of each set looked cheesy and cheap. I mean, couldn't they even make it \"look\" good?<br /><br />The other major reason this movie is horrible is the acting If I watched the movie now and knew what to expect, I might just enjoy it for the cheese-factor, but at the time, I was expecting a good movie and had no clue as to how horrible it would actually end up being.<br /><br />Thankfully, the experience was over in only 85 minutes."}, {"rating": 1.0, "content": "OK this movie had a terrible premise. Be serious according to the movie they had just been through an apocalyptic war yet they have money to buy huge robots and pit them against each other. Each country decides instead of investing into rebuilding their country they would rather fight with robots no one could afford. Here's a better idea, lets rely on our most inept resource,jocks, to fight our battles. <br /><br />Everyone says what about the director, what about him. He makes a good movie, he makes a bad movie. There is no reason to give this movie some credit just because of the director, maybe he was asleep? I thoroughly enjoyed this movie, because it was so cheesy and ridiculous I had to laugh. I actually had a good time watching it, well except for the cowboy mentor who turns out to be an assassin(trust me no one would see this guy as an assassin, so it is a surprise, however lame) What kind of training exercise is a jungle jim anyway. I was sad to see Mst3k had not done this one. I am giving a two star rating however because nothing could be as bad as \"manos the hands of fate.\"<br /><br />The budget does not matter either, I have seen plenty of reasonable movies that had nothing for budgets like cube. The storyline was not even plausible and I have seen better acting in school plays. Surly they could have afforded an eleven year old from any middle school play.<br /><br />Anyway pick it up, it is a fun movie to watch."}, {"rating": 1.5, "content": "There are a number of problems with this movie, but the bottom line is that it tried to do too much with too little. The base story is quite good, but the money just wasn't there to do the story justice. The non-existent budget really killed this movie. Stuart Gordon (the writer/director) has writing credit on 'Honey, I Shrunk the Kids', which was a box office smash. However, that movie had some serious cash backing from Disney. Honestly, this is a good example of when to not make a movie. Had he waited a few more years, technology would have made it cheaper to do many of the effects. (not to mention he could have found a company with money.)"}, {"rating": 2.0, "content": "What an awful movie! The Idea of robots fighting each other is cool, but the storyline is ridiculous, real human action laughable, acting non-existent and special effects (on which, this type of movie must depend) are archaic. I thought it must have been made around '80-'84 and was amazed to see it was from 1990. That's 5 years after Aliens! OK, lots of people said it was good considering the low budget, but I just think 'what's the point?'. it looks totally unbelievable. I wouldn't mind seeing a remake with modern special effects and a completely re-written story because I still like the idea of huge robots beating crap out of each other."}, {"rating": 0.5, "content": "R O B O T J O X.<br /><br />Burn the master.<br /><br />Grotesquely horrible.<br /><br />No ending; no closure.<br /><br />Completely and utterly the worst movie ever made.<br /><br />Replaces \"The Adventures of Pluto Nash\" as the worst movie of all time.<br /><br />I hate this utterly unacted, unedited, unscripted, undirected, unproduced mess of a thing called \"Robot Jox\" - and I just found out - THEY MADE A SECOND ONE!?!? I apologize to Adma Sandler (Zohar the Beauticin) and Eddie Murphy (Pluto Nash) for hating their movies. This mess of a thing makes those movies only bad - not terrible horrible and grotesque like this thing. This is the only movie for which I have ever said this - REMOVE IT FROM NETFLIX - NOW!!! 10,000 out of 10 people found this comment helpful."}, {"rating": 2.0, "content": "Title: Robot Jox (1990) <br /><br />Director: Stuart Gordon <br /><br />Cast: Gary Graham, Anne Marie Johnson, Paul Koslo <br /><br />Review: Stuart Gordon who we usually associate with extremely gory horror films such as Re-Animator, From Beyond, Dagon and Castle Freak, took a small detour here and did a little sci-fi flick. I stress the word \"little\" since this is a very low budget flick, and there in lies its main weakness.<br /><br />The story takes place in the future. A world in which the great superpowers (that according to this movie are the United States and Russia) duke out their differences not by going on a full blown world war...but by fighting gladiator style battles with gigantic robots. Our hero Achilles must go up against the evil Russian robot fighter called Alexander. Lots of cheap stop motion animation ensues.<br /><br />Well, the idea is awesome I guess. The great nations settleling territorial disputes with giant robots? Interesting premise and one that could have been handled properly if the proper budget had been available. Unfortunately what could have been a fun movie ends up being an embarrassment for an otherwise great director.<br /><br />I as a kid loved this movie, and I guess if you want any enjoyment out of this movie, you'll have to revert back to little kid mode to have some fun with it. I showed this film to some of my friends and as the movie progressed my friends where like \"what the hell is this piece of crap franco?\" And I'm like well this movie is a sci-fi by one of my favorite directors Stuart Gordon?\" But as the movie progressed into corny territory I almost felt like pressing stop and not having them go through that torture. I could go through it, cause I loved this film as a kid, and there's still a little nostalgia attached to watching it. But everyone else was just not going to get it.<br /><br />And I myself realized that the movie isn't really that good. First off. The movie is about giant robots kicking the hell out of each other. And in order to achieve this in a credible fashion you'd have to use some damn good special effects to make it work, expensive effects that would help us the audience suspend disbelief. But unfortunately this being a small scale movie, from a small scale company (Empire Pictures, which went bankrupt after making this film!)the effects only help us giggle and laugh at them. Heck even the sets and some of the wardrobe looks unfinished or half assed.<br /><br />OK granted, once you accept that you are watching a mixture of moderate stop animation and miniatures well you can sort of give in to the film and even enjoy the big robots kicking the hell out of each other. There are certain scenes when the robots are fighting that are kinda cool, and made me go \"thats why I liked thid movie!\" But every know and them, some crappy effect will take you right out of that protective little cocoon you were trying to hide in. And boom, your right back into realizing this film just doesn't live up to its premise.<br /><br />And heres another thing that sort of bothered me a bit about the movie. This movie is basically a movie for kids. You know, giant robots duking it out? Stop motion animation? Hello? But this movies dialogue had a lot of sexual innuendos and the violence gets a little bloody. So I kept asking myself is this a kids movie or not? After a while I just came to the conclusion that basically this was a kids movie with adult sensibilities, which really isn't a good mix.<br /><br />So for those of you who don't feel that certain naive childlike charm of watching two robots fighting each other and if you don't have a nostalgic connection to this movie (like I do) well Id suggest you steer clear away from this one. Gordons a great director, but this movie he made, just didn't do it for me. Well, at least not now that I'm a full grown adult.<br /><br />Rating: 2 out of 5"}]}