{"rating": 4.0, "description": "Set in the 1890's, tells the lesbian love affair between male impersonator music hall star Kitty Butler and Nan Astley.", "spoiler_reviews": [{"rating": 1.5, "content": "What a dreadful movie. The effects were poor, especially by todays standards, but that was forgivable. What was unforgivable was the terrible rehashing of every flood/dam breaks disaster movie ever made into this piece of trash. The acting was awful and I mean AWFUL. The point in the story where Michelle Green stops to rescue a dog from the approaching torrent was hilarious. They see the water approaching and run for their lives. (By the way they had to find a very old fat dog so as to not make Ms Green look to unfit). They manage to outpace the water for some time before taking refuge. What speed! Later, a speeding car is not fast enough to escape the torrent. God, she and that dog did run fast! If you want to watch a good movie about a dam breaking - this isn't it. Porchlight Entertainment turn out some good family films but this time they just missed the mark."}, {"rating": 0.5, "content": "Killer Flood: The Day the Damn Broke: 1/10: Finally a movie whose title is spoiler proof. Even by the low standards of disaster movies, excuse me allow me to correct myself, even by the low standards of made for TV disaster movies this is truly awful. Where do I begin? <br /><br />The dam modeler may have once seen a photo of a dam but I doubt it. Most dams, especially large ones that generate electricity have oh I don't know a power plant nearby, some sluice gates for water to run through, heck even a high tension electrical wire or two. <br /><br />The dam is also somewhat understaffed. Two, count them, two employees staff the entire dam, all three shifts. And the employees were apparently imported from a clichéd ridden world war two film, as they heroically and rather needlessly have long eulogized death scenes complete with photos of grandchildrenn floating by. Heck one of them manages to get shot by the dam itself in a way that defies description. <br /><br />The special effects consist of flowing water superimposed on photo's of the town in a method that makes a sixties Godzilla film look like the Matrix. A three-year-old drawing with a blue crayon on the film stock would have yielded better results. Since the disaster money shots are worthless how is the rest of the film? <br /><br />Needless to say the script and acting follow the special effects lead. This is no diamond in the rough. This is the rough. So is it a guilty pleasure? Killer Flood is awful enough to generate some laughs and the film itself has that earnest incompetence that makes a good cult classic, but bad disaster films need to age like a fine wine. (Avalanche, The Swarm, Meteor) It is also doubtful that Michelle Green hiding from the flood in a dumpster with a golden retriever will ever match the great Henry Fonda being pelted by raisins that are supposed to be killer bees. Check back with me in 2024."}, {"rating": 0.5, "content": "Possibly the worst movie I have ever seen. Pathetic in almost every way.<br /><br />I threw the DVD straight in the bin - I didn't even think it was fair to give it to the local thrift shop.<br /><br />The effects are beyond a joke. The dam control room looks like cardboard. The water looks way out of scale with the backgrounds - nothing works.<br /><br />Then there is the limp plot - about as much depth as a Scooby Doo cartoon.<br /><br />I couldn't wait for them all to drown."}, {"rating": 1.0, "content": "This was by far one of the worst movies Sandra Bullock has starred in. Ben Affleck should stay behind the camera and continue writing scripts. This is definitely his forte and acting is not. I actually lasted 54 minutes into this movie before I was so bored with it I felt compelled to leave the theater. It's a bore from beginning to, well 54 minutes into the film anyway. The premise of \"Guess what happened to me on the way to the ....\" has been done over and over to death. Somehow there just doesn't seem to be anything funny, or romantic about people cheating on each other. Parents should be aware that this may not be a suitable film for your teenage children especially impressionable ones that may view Sandra as a hero. There is a scene where the writers/producers/directors thought it would be nice to show how \"acceptable\" it is to smoke a joint .... while driving .... and then have no consequences at all when caught. I'm no prude, and I smoked my share when I was younger but I guarantee you I won't take my teenagers to see it and they're solid A & B students. If you want to see a good Sandra Bullock movie, rent \"The Net\" or \"Hope Floats\" which I believe are two of her best works."}, {"rating": 2.0, "content": "It seems on the surface to be a romantic _planes, trains and automobiles_ but at times tried for something more, where it failed miserably. Some may like the nontraditional ending, but the attempts at \"deep insight\" into the world of marriage flopped around not really going anywhere.<br /><br />But if you were interested by the story, the movie tried other methods to distract you. The unnecessary special effects, of which the falling rain was the most obvious, served to do nothing but annoy. The camera-work is erratic at best.<br /><br />One note of caution, however. My movie experience as a whole was less than satisfying, sitting in the first row with a group of young'uns around..."}, {"rating": 1.0, "content": "There were some decent moments in this film, and a couple of times where it was pretty funny. However, this didn't make up for the fact that overall, this was a tremendously boring movie. There was NO chemistry between Ben Affleck and Sandra Bullock in this film, and I couldn't understand why he would consider even leaving his wife-to-be for this chick that he supposedly was knocked out by. There was better chemistry between him and Liv Tyler in Armageddon. Hell, there was better chemistry between Sly and Sandra in Demolition Man.<br /><br />There were several moments in the movie that just didn't need to be there and were excruciatingly slow moving.<br /><br />This was a poor remake of \"My Best Friends Wedding\". Wait until it's been out for a year and a half on video and rent it in the .49 cent bin if you've got nothing else to do on a rainy Sunday afternoon, and you can't think of any better movies to rent."}, {"rating": 1.5, "content": "This is one of the worst Sandra Bullock movie since Speed 2 But not quite that bad. I really lost it with those out of the blue not so \"special effect\". Guys, If you're an insomniac go with your girl to see this movie. I give it three sleepies!"}, {"rating": 0.5, "content": "This movie seems as if someone had a cute idea for a movie, thought of two or three funny possibilities, hired a good cast, then turned the whole thing over to a really bad screenwriter and even worse director. The director filmed a screwball romantic comedy as if it were a dark, artsy film---weird camera angles, blue filtered shots, lingering, close up looks at raindrops. Steve Zahn was good, as always. Ben Affleck was charming, sweet, almost shy; he was perfect for a romantic comedy. Sandra Bullock struggled along valiantly with a character who was supposed to be zany, but whose wackiness consisted of things like madly kissing a husband she hated, abandoning her child, going on carnival rides, offering to strip for money, and bumming a ride with a fellow airline passenger. The script had very few funny lines; there was no physical comedy; it was boring. It introduced potentially funny situations, then cut them off before they could develop. To top it all off, the \"twist\" at the end was a slap in the face to anyone expecting a fun romantic comedy. If you saw the trailer for the movie and liked it, as I did, my advice is: don't go to the movie. It will only spoil a nice trailer."}, {"rating": 1.0, "content": "Ben Affleck, about to be married, is shaken up by a plane accident and gets involved with one of the other passengers (Sandra Bullock, forcing herself to act insane). Who is to blame for this inept, ugly morass? It is so badly edited, when I looked in the credits it wasn't to read the editor's name--it was to see if the person actually took the credit! Rife with clichés, contrivances, and Sandra Bullock in raccoon eye-makeup, the movie doesn't even concern itself with creating chemistry between the two main characters. Laughs are non-existent: the scene in the gay bar with Affleck might have gotten a big laugh if it weren't so stupid (the bar patrons--a big rowdy bunch of them!--shout for Affleck to strip and start digging out their cash). It's not supposed to have any significance other than getting Ben to loosen up a little, but the direction of the whole scene is wrong-headed, and the outcome is unseen because the idiot editor cuts away...or was that all the film he had? It's a small moment but it's typical of this film, an amateurish piece of pop-goods that wants to be an edgy modern comedy but doesn't have any guts. It is tailor-made for the bottom shelf at your video store. * from ****"}, {"rating": 0.5, "content": "This is a strong recommendation to anyone who reads this review who has never seen the film Total Reality, don't waste your time and money renting this poor excuse for a film. This is, without peer, the single worst movie that I have ever seen in my life. I had nightmares of this movie ever since I saw it. The acting was terrible, and any amateur film maker could make a more decent film. The film blatently rips off far superior sci-fi films, such as TimeCop or Total Recall (where the title seems to have been derived from). I'm sorry, but I just think that there is more entertainment value in watching the side of a cardboard box for two hours. If you already have seen this movie, I feel sorry for you for going through what I did."}, {"rating": 0.5, "content": "I rented this movie for about $1.50 - the most complete waste of money (and time) I have ever spent. It's LAME! I couldn't believe how they could come up with something like this.<br /><br />The plot... there is no plot. Everything you'd expect to happen, it does, only in a worse way. The acting was horrible. My dog could've done better. The special effects have no effect whatsoever - except inducing complete disbelief. And the cheesy lines.... I mean, why even bother? <br /><br />The only credit I can give this piece of sh*t are the opening scenes. They were actually quite pretty. And one of the reasons why I decided to rent this. The graphics shown there are probably the best and most realistic CG of the entire film.<br /><br />Total Reality gets 1 out of 10 for not being able to mark it lower."}, {"rating": 2.0, "content": "This film is striking only in its banality and use of cliches. Sadly it was obvious throughout up until the ending. But don't be mistaken into thinking that it ended strongly. Only a little unexpectedly, though nothing worth watching the thing through for.<br /><br />From the taciturn and wronged hero, to the Germanic baddy, to the expendable team, the characters were entirely wooden and obvious. The two FBI agents Smith and Wesson (geddit?) gave some hope of humour, but that came to nothing.<br /><br />I am a big science fiction fan but it is hard to find any redeeming quality in this film. A turkey!<br /><br />"}, {"rating": 0.5, "content": "There is no reason to watch this film.<br /><br />Why? Many reasons. First up, the acting is awful. There is hardly a line that isn't misread - but that is hardly surprising given the banality, stupidity, and repetitiveness of the dialogue the actors are asked to mouth. It is awfully written. One of the most annoying things about the script is that the writers only seem to know one way of keeping their characters talking after a certain point and that is to have them repeat the most important words of the previous character's line.<br /><br />\"Repeat?\" <br /><br />\"Yes, they repeat it. For the whole movie.\" <br /><br />\"The whole movie?\" <br /><br />\"Yes, the whole movie.\" <br /><br />Etc. <br /><br />In movies like this you generally know who the bad guys are and what they are after. (All the good guys usually have to do is stop the bad guys. Setting up a good \"Mwahahaha! with X in my grasp I will rule the Universe!\" villain is the first stop in any cheapo SF plot) but in this turkey? - you tell me.<br /><br />As I understand it our \"heros\" are a bunch of mass murderers sent into the past on a Dirty Dozen type mission. They are sent by a fascistic totalitarian state to stop some other mass murderers from altering the course of history. The new history would not include the rise of totalitarianism, and a war that kills 30 billion people and leaves the Earth a dead planet (we know all this because this movie has one of those handy long on-screen situation reports just before the action starts, telling you who is who and what is what. It's an indication of who the producers think their target audience will be, that it is narrated as well as appearing on screen - just to save the audience from taxing their brains too much by doing a lot of reading.) So just who are we supposed to be rooting for here? I guess we are asked to believe our hero undertakes some sort of journey from totalitarianism to love, peace, and understanding while shooting loads of people - but that doesn't work as an arc because we are shown he is a decent(ish) human being right at the start when he tries to rescue all the civilians aboard the rebel station.<br /><br />I guess the makers were aiming at some sort of deeper than normal complexity in this film but they just ended up with an unholy mess with more plot holes and logical inconsistencies than a dozen or so of your average crap SF movies.<br /><br />The opening credits were nice."}, {"rating": 0.5, "content": "don't buy this film for comedy value like I did, I didnt find it one bit funny, but so f****** miserable and lame it's unbelievable. I gave it to a friend for christmas which was pretty funny (on my side) I recently heard that he watched it and told me what an a**ehole I am!<br /><br />There is nothing more frustrating than watching an over-lit, over dramatic, poorly scored scene in which the camera is sat there on a tripod and doesn't move... the film work is truely pathetic, and I can only say DONT WATCH THIS MOVIE!!!!!!!!!!!"}, {"rating": 1.0, "content": "As I mentioned in other comments, I became a real big fan of David Bradley ever since I saw him in \"American Ninja 3\". The guy is great doing martial arts, has some kind of charisma and is a cool looking dude on screen. Sadfully, he went to the DTV department ever since his debut and has remained as one of the king of TV movies until 2001 where he apparently stopped making movies. Now, one thing is watching Cyborg Cop or Hard Justice which are crappy clichéd movies but real fun to watch (coz they're entertainingly bad if that has any sort of meaning) but another thing is watching a tasteless piece of boredom like Total Reality. I mean, this and Crisis are the two biggest pieces of horse-dung this guy ever did. I wouldn't recommend this not even to the biggest Bradly hardcore fans. If I had known this and Crisis were going to be so f*****g crap, I wouldn't have spent the 3 or 4 euros they cost me. Total Reality is just as boring as Crisis although funnily, it starts promising. A group of military prisoners in the future are given a chance to stop some kind of disaster in the past (I'm sorry, I didn't really pay much attention to this atrociousness) and they only have 24 hours to get back or something like that. If they don't, they're stranded there forever. The poor director who oversaw this, \"tries\" some humorous (?) clichés like the convicts arriving on Earth and not knowing what a truck is for example (wow, hilarious...). The movie follows up with David Bradley teaming up with some Earth girl for the rest of the flick. This bored me so much that I had to force myself to watch it in like 3 or 4 installments to at least make use of the 4 or 5 euros it cost me. That's coz every time I tried, I fell asleep. And if you get a movie with David Bradley with just one crappy 10-second fight scene in it, then that's the final touch which would contribute to you throwing it off a hundred foot cliff so as never to see it again. I wish I could meet the \"director\" of this pile of poo on the street and I swear to God I'd ask him back for mi 5 euros. I'd also love to meet David Bradley to ask him why in God's name did he choose to star in this poor excuse for a movie. Don't even bother with this film, I mean it from the bottom of my heart, not renting borrowing it and specially not buying it."}, {"rating": 1.0, "content": "Rigoletto is Verdi's masterpiece, full of drama, emotion and powerful, memorable music. The maestro must have rolled in his grave when this bawdy travesty of his work was released with its needless frontal nudity and cheap copulating and its portrayal of the naive but principalled Gilda as a horny ditz. Opera certainly can be adapted to cinema --- look at Zeferelli's magnificent La Traviata --- but when a work is as superb as Rigoletto, it doesn't need cheap gimmicks. It might even have been acceptable if the dubbed in music had been good but it is a mediocre rendering of the libretto with second rate sound quality at that."}, {"rating": 0.5, "content": "Publicity for this film suggests that it is shocking and sensational. Well, we opera lovers see some strange sights in opera houses so we are not shocked by the Duke of Mantua urinating during his reprise of La Donna è Mobile, nor is it sensational to see Gilda sing Caro Nome in the bath. It is just crass and boring. What stands out about this film is its lack of imagination. Director Corina Van Eijk sets the Duke's palace in a seedy swimming pool. In fact, he is not the Duke, he is just a character named Duka, so it's difficult to see why he has lots of hangers-on and his own jester, Rigoletto. Rigoletto lives in a council flat that is furnished with the orange sofa and decorated in the spotted wallpaper that is de rigeur among avant-garde directors.The Duke's, sorry Duka's heavies ride around on motor scooters (Yawn). <br /><br />Concepts imposed on an opera like this can produce unexpected, and unintentional humour. What can we make of the fact that Gilda has a maid, even though she lives in a council flat.? When the call goes out that Monterone is being taken to prison we see him being marched out of the swimming pool by two attendants in pink shorts. One imagines that he is going to be charged with urinating in a public swimming pool.<br /><br />It was common for opera films to be lip-synced 20 years ago but there is just no excuse for it today. A dubbed opera is like soft porn. You don't believe in what is happening because the performers are not making enough effort. The actress in Gilda's role does not seem to have learned her lines properly. She barely moves her lips when she is supposed to be singing. When she sings Caro Nome in the bath she lies back with her legs slightly parted. It is difficult to tell which orifice the sound is supposed to be emanating from. The Duke, later caps this by singing while engaging in cunnilingus with Maddalena, giving a new meaning to the phrase yodelling in the canyon.<br /><br />The ambiance of the sound never seems right with the orchestra sometimes sounding as though it is being played through a transistor radio. Fairly slow, rumpity-tumpity tempi are preferred so that the overall effect is of a karaoke in your local pub.<br /><br />This is a film of a production by Opera Spanga. Spanga is a village in Friesland in the Netherlands. They normally perform in a tent in a field. If I had been watching this performance in a tent in a field in Friesland I would have been fairly indulgent. By filming this production and giving it a worldwide audience, the villagers also hold themselves open to worldwide ridicule."}, {"rating": 0.5, "content": "Hi! I'm Sheena, an African (yet white!) jungle tribal princess who possesses the incredible ability to transform into the cheapest, unscariest monster in the world (think 60s Star Trek aliens) by rolling seductively in mud! When I first found myself in this horrible position, I took the only logical action: I made myself a torn-apart jungle bikini in which to perform my badly-acted antics. I enjoy romance novels and tearing apart the occasional unimpressive African warlord. And I would be remiss if I did not mention my (white, of course) sidekick Mr. Cutter, an American ex-military man who seems to have fled the U.S. after his divorce. Can you say \"ducking alimony\"? Anyway, he provides the occasional distraction from my difficult life. I mean, how many idiot blonds do you know who are also an endangered species of flesh-rending monster? Despite my many hardships (acting is so hard! *whine*), I haven't given up, and after much soul-searching, I have finally discovered my role in life: to terrorize insomniatic late-night television viewers who are so unfortunate as to not have cable or satellite."}, {"rating": 1.5, "content": "A very bad film, an amalgam of clichés and historical inaccuracies. A few examples: in an early scene Soviet infantry are attacked by the Germans; instead of staying in their trenches to shoot at them, they advance into open ground to fight them,contrary to all infantry tactics; Kate, one of the central characters, is supposedly the daughter of a White Russian and obsessed with her Russianness, yet she does not speak Russian; a guilt-stricken German airman attacks an anti-aircraft gun- the gun, however, does not fire shrapnel shells but scores a direct hit on his 'plane, which doesn't look much like a German 'plane of WWII. In fairness, when they could escape the preposterous plot and the consequent absurdities there are some genuinely powerful moments- the depiction of people slowly starving to death is convincingly done and moving, but these only show up the rest of it even more. A film to be avoided."}, {"rating": 0.5, "content": "Well, I have been to a British University, in fact I went to the one in this very film, and it was nothing like that. This is a horrible, badly made and acted film. Worst thing is, it could have been really good, if they bothered to spend more that 12p on it, in fact if it really wanted to represent true British Students it should off acted like one and took out a 15 thousand pound loan. It says nothing about Uni life, where was the bush diving, the tea drinking till 4am, the endless chats about group dynamics??? Where was the diversity and fun? Maybe I'm just being romantic, but I don't remember Fresher's Week being that awful, and I'm teetotal. And in the end the question still remains...a bed or a wardrobe?"}, {"rating": 0.5, "content": "This is possibility the worst and most disappointing film I have ever seen. I've spent four years at two universities and know that there must be a good film to be made about the experience. This isn't it. The \"acting\" is god awful and the plot non-existent.<br /><br />Here are a few incidents from my one year in halls of residence.<br /><br />1) A posh lad that unknowingly got off with a transvestite. 2) The best friend pairing of two girls - one with huge breasts and the other with the nickname \"the brick\". 3) A couple that shag too loudly. 4) The lad who gets all the girls 5) The lad from Northern Ireland who is very difficult to understand. 6) McDonalds in bed 7) Curry every night for a week 8) Student bashing, couple of my mates ended up in hospital 9) The discarded joint that started a fire. 10) The flood 11) The lad who wakes up on his floor to find that every item of furniture has be taken from his room.<br /><br />And if I can come up with that list in 5 minutes and from real life, I'm sure a couple of script writers can do better, a lot better.<br /><br />And for a film named after a Sleeper song, where is the Britpop soundtrack?"}, {"rating": 0.5, "content": "There are a lot of 'bad' films out there. Tune in to Channel 5 every night of the week and you might just be treated to a daily, shocking effort from one filmmaker or another. There are possibly films that have caused me more pain - were harder to sit through - than this, but in terms of writing, acting, direction, cinematography and the bare basics of cinema Inbetweeners is a truly, truly appalling effort and should be avoided at all costs. The only laugh it gave me was in the behind the scenes documentary on the DVD, in which the film's geeky director Darren Fisher explains how it was his script that attracted the 'talent' to the project! Never underestimate the power of self-delusion.<br /><br />Darren Fisher - Britain's answer to Edward D. Wood Jr.!"}, {"rating": 1.0, "content": "This movie is juxtaposition of various super bad tough guy biker characters, loosely connected but with no real storyline. Some of the scenes are nicely filmed. If they took the same cast and crew, and made a movie called the Gent who was the coolest character in the film and came up with an interesting and continuous story maybe it could be decent. As it is, prepare for a lame series of tough guy character intros, all of whom do nothing but ride bikes around the desert all day and cause trouble while all staying never getting sunburned and keeping their hair and clothes perfect and never needing to look for a home or money, etc. There was a sort of background story about the characters pasts various people that were killed and a treasure that was probably supposed to be the plot."}, {"rating": 0.5, "content": "Larry Bishop, the Writer/Actor/Director, focuses too heavily on the camera, music, and visuals. The film resorts to meaningless ramblings and vulgar monologues, which seem to have no purpose other than boring and irritating the audience. The actors experience a bumpy ride, from the film's start to finish, and are caught in one terrible smoke screen. The hell with the ride. The film is a bomb.<br /><br />The Victors are presented as weathered vigilantes, who seek their own form of justice for what they see as lawlessness. They are bikers, anti-heroes, and protagonists. Pistolero, played by Larry Bishop, is the revengeful leader of the pack. The Gent (Michael Madsen) is trapped in his own crossfire of chaos and psychosis. <br /><br />Comanche (Eric Balfour) is loyal, but mysterious. Deuce, performed by David Carradine, should have passed on the ride, and so should the ticket-buyers (if you decide to see the film, you'll be sorry, but you'll find out why). Billy Wings (Vinnie Jones) is a lewd and venomous character, completely filled with disdain.<br /><br />What puzzles me is how this film, with all of its continual ramblings and vulgarity, ever got anybody to invest in a ride that absolutely goes nowhere. Ticket-buyers, take my advice: don't pay for the ride. Please don't make the same mistake as the investors.<br /><br />The first fifteen minutes, or so, of the movie is confusing and unintelligible. The dialog, which rapidly turn into meaningless monologues, doesn't make any sense. The entire film is hell bent on going nowhere. Poor Dennis Hopper is caught in the middle of a real mess. He, too, should have passed on the ride. There are decapitated heads, slashed throats, and nude females wrestling. It is clear that Bishop doesn't know where he is going with the film. He gets entirely lost. But, by the end of the ride, you just won't give a damn. Mama Mia! Stay home. And, by all means, don't take the ride. I rate this film a 1 out of 10, but this movie is so awful it deserves a zero."}, {"rating": 0.5, "content": "I would not recommend it whatsoever. It was like getting stuck in the middle row of a theater, so I couldn't leave, and watching a part porn movie (except they didn't take their clothes off - it was the body language and definitely the language). I have to say I was embarrassed. Filming was very low budget, no good dialogue. Yuck. Actors stunk except The two best characters who got killed off (?) and they were David Carradine and Dennis Hopper. It did smack of Kill Bill and that old movie with the two guys who ride the dessert on their chopppers. You know what I mean. blablabla. The filming was grainy and just a very low quality. There was nobody in that theater that liked this movie, and the people around me were younger and tattooed."}, {"rating": 1.0, "content": "Once upon a time Quentin Tarantino was a relatively successful filmmaker.<br /><br />Now, unfortunately, he not only makes terrible films, but puts his names to ones like this.<br /><br />A supposedly cool retro flashback to biker movies of the 60s and 70s, this plumbs new depths.<br /><br />Believe you me, I enjoy it when a blouse falls off in a film more than the next man but even I felt kind of sleazy watching this. To use a word I never thought I would, its msysoginistic (you see, I can't even spell it.) The plot (in the vaguest sense of the term) is as incomprehensible as Vinnie Jones' accent, the fact his terrible acting does not stand our particularly is as damning a testament as one can think of.<br /><br />This is just terrible. Shocking. It almost made me cry. In horror."}, {"rating": 0.5, "content": "This is my first \"awful\" rating ever on IMDb and I couldn't think of a more deserving film to honor it with. I hoped for entertaining trash and found trash of the saddest, dullest kind. I found a film which no one can possibly have cared a bit about, including its creator.<br /><br />\"Hell Ride\", directed, written by and starring Larry \"Friend of QT\" Bishop, has a simple plot about a hidden treasure and a trio of keys, two bands of bikers and a gruesome murder in 1976 which has yet to be avenged. Larry seems fiercely determined not to tell this story, focusing instead of putting his swaying, strangely grimacing main character into situations where he can fondle women who pretend to like it. He also has a dialog containing enough horrible fire puns/metaphors to put one off the word \"fire\" for life.<br /><br />Dennis Hopper escapes complete humiliation, others are not so lucky. Sometimes they hit the road on their bikes, making one feel even more sorry for Michael Madsen, since his high handles seems to add insult to the injury of having to appear in this film. There is plenty of silicon-enhanced nudity, but fairly little action and no humor whatsoever, making one wonder just what kind of an audience they had in mind.<br /><br />My guess is that most people who watch this film, including fans of trashy 60s biker movies, will feel cheated. Do yourself a favor and revisit the real stuff instead."}, {"rating": 0.5, "content": "This film Oh my god this film is so poor , I'm amazed I managed to watch it all ..<br /><br />First off Id like to say that Vinny Jones should only play a London thug period that's it end of story ..<br /><br />Pisttolero is so unconvincing its almost comedy.. Banging in Dennis hopper and David Carradine did not save this film .. in fact I think its a total comedy and as a comedy it deserves its 1 star..<br /><br />Avoid at all costs .. Vinny Oh my god I thought I saw it all when he played that Irish Tinker :P<br /><br />I think the average viewer will realize that this film is maybe just a never will be type of film.. I cant see how anybody could actually fall this crap"}, {"rating": 0.5, "content": "This movie makes \"Glitter\" look like \"Schindler's List.\" Tarantino and the Weinsteins really need to consider more carefully before putting their names on a product. Green-lighting a P.O.S. like this, regardless of the friendships involved, is just bad business. Larry Bishop needs to be kept away from a movie camera at all costs. Writer/director/producer/actor Bishop shows that his skills are inadequate for any of those jobs. A vanity project gone south, \"Hell Ride\" allows usually good actors to chew the scenery... at least when the camera isn't centered on Bishop's feeble attempts to steal every scene he's in. (Which is virtually EVERY SCENE!) My final three words on \"Hell Ride\" are STINK, STANK, STUNK."}, {"rating": 0.5, "content": "This is easily one of the worst movies I've seen in a long long time (and I've recently seen Starship Troopers 2!!!). I could find nothing to redeem this film. The acting, which is probably the best aspect of the film, is fair at best. Michael Madsen hams it up in his standard character persona. Denis Hopper doesn't seem to know what he's supposed to be. Vinnie Jones accent is bizarre. One positive thing is that Leonor Valera looks fantastic. Her acting is pretty poor but I doubt that's why shes there.<br /><br />The dialogue is truly appalling. It is quite simply rubbish. I don't know who signed off on this but they really need to get professional help next time round.<br /><br />This film is the reason IMDBs rating system should be able to include zero stars out of ten. Avoid at all costs."}]}