{"rating": 2.3, "description": "When her surrogate father who owns the casino she works in gets murdered, Modesty Blaise takes on those that killed him and are now at the casino to rob it. It turns out she is more than just a modest worker.", "spoiler_reviews": [{"rating": 4.5, "content": "This film was not only one of John Ford's own personal favorites but also numbered directors Sergei M. Eisenstein and Bertrand Tavernier among its high-profile admirers. Ironically, I've just caught up with it myself via Criterion's recent 2-Disc Set after missing out on a couple of original language screenings of it on Italian TV many years ago and again a few times on TV while in Hollywood! <br /><br />The film marked Ford's first of nine collaborations with Henry Fonda and is also a quintessential example of Ford's folksy Americana vein. A beautifully made and pictorially quite poetic piece of work, the courtroom sequences (and eventual revelation) in its second half still pack quite a wallop, apart from giving stalwart character actor Donald Meek a memorably meaty role as the prosecuting attorney.<br /><br />Fonda is, of course, perfectly cast as a bashful, inexperienced but rigorous and humanistic lawyer who was destined to become President; Fonda would go on to portray other fictitious politicians on film - most notably in Franklin J. Schaffner's THE BEST MAN (1964) and Sidney Lumet's FAIL-SAFE (1964) - and it's surprising now to learn that he was reluctant at the time about accepting the role of Lincoln since, in his view, that was \"like playing God\"! <br /><br />It is interesting to note here that Ford had previously tackled Abraham Lincoln (tangentially) in THE PRISONER OF SHARK ISLAND (1936), a superb but perhaps little-known gem which has, luckily, just been released as a Special Edition DVD by the UK's veritable Criterion stand-in, Eureka's \"Masters Of Cinema\" label. Besides, I also have two more Abraham Lincoln films in my DVD collection which I've yet to watch and, incidentally, both were directed by D. W. Griffith - THE BIRTH OF A NATION (1915) and ABRAHAM LINCOLN (1930) - and, had I not just received a bunch of films I've never watched before just now, I would have gladly given them a spin based on my highly-satisfying viewing experience with YOUNG MR. LINCOLN."}, {"rating": 4.5, "content": "Young Mr. Lincoln marks the first film of the director/star collaboration of John Ford and Henry Fonda. I recall years ago Fonda telling that as a young actor he was understandably nervous about playing Abraham Lincoln and scared he wouldn't live up to the challenge.<br /><br />John Ford before the shooting starts put him at ease by saying he wasn't going to be playing the Great Emancipator, but just a jack-leg prairie lawyer. That being settled Fonda headed a cast that John Ford directed into a classic film.<br /><br />This is not a biographical film of Lincoln. That had come before in the sound era with Walter Huston and a year after Young Mr. Lincoln, Raymond Massey did the Pulitzer Prize winning play by Robert Sherwood Abe Lincoln in Illinois. Massey still remains the definitive Lincoln.<br /><br />But as Ford said, Fonda wasn't playing the Great Emancipator just a small town lawyer in Illinois. The film encompasses about 10 years of Lincoln's early life. We see him clerking in a general store, getting some law books from an immigrant pioneer family whose path he would cross again later in the story. And his romance with Ann Rutledge with her early death leaving Lincoln a most melancholy being.<br /><br />Fast forward about 10 years and Lincoln is now a practicing attorney beginning to get some notice. He's served a couple of terms in the legislature, but he's back in private practice not really sure if politics is for him.<br /><br />This is where the bulk of the action takes place. The two sons of that family he'd gotten the law books from way back when are accused of murder. He offers to defend them. And not an ordinary murder but one of a deputy sheriff. <br /><br />The trial itself is fiction, but the gambit used in the defense of Richard Cromwell and Eddie Quillan who played the two sons is based on a real case Lincoln defended. I'll say no more.<br /><br />Other than the performances, the great strength of Young Mr. Lincoln is the way John Ford captures the mood and atmosphere and setting of a small Illinois prairie town in a Fourth of July celebration. It's almost like you're watching a newsreel. And it was the mood of the country itself, young, vibrant and growing.<br /><br />Fans of John Ford films will recognize two musical themes here that were repeated in later films. During the romantic interlude at the beginning with Fonda and Pauline Moore who played Ann Rutledge the music in the background is the same theme used in The Man Who Shot Liberty Valance for Vera Miles. And at a dance, the tune Lovely Susan Brown that Fonda and Marjorie Weaver who plays Mary Todd is the same one Fonda danced with Cathy Downs to, in My Darling Clementine at the dance for the raising of a church in Tombstone. <br /><br />Lincoln will forever be a favorite subject of biographers and dramatists because of two reasons, I believe. The first is he's the living embodiment of our own American mythology about people rising from the very bottom to the pinnacle of power through their own efforts. In fact Young Mr. Lincoln very graphically shows the background Lincoln came from. And secondly the fact that he was our president during the greatest crisis in American history and that he made a singularly good and moral decision to free slaves during the Civil War, albeit for some necessary political reasons. His assassination assured his place in history.<br /><br />Besides Fonda and others I've mentioned special praise should also go to Fred Kohler, Jr. and Ward Bond, the two town louts, Kohler being the murder victim and Bond the chief accuser. Also Donald Meek as the prosecuting attorney and Alice Brady in what turned out to be her last film as the pioneer mother of Cromwell and Quillan. And a very nice performance by Spencer Charters who specialized in rustic characters as the judge.<br /><br />For a film that captures the drama and romance of the time it's set in, you can't do better than Young Mr. Lincoln."}, {"rating": 4.5, "content": "1939 is universally accepted as the greatest year in Hollywood history, with more classic films released than in any other, and John Ford directed three of the best, \"Stagecoach\", \"Drums Along the Mohawk\", and this beautiful homage to frontier days and a young backwoods lawyer destined to eventually save the Union, \"Young Mr. Lincoln\".<br /><br />With the world plunging into a war that America dreaded, but knew it would be drawn into, Abraham Lincoln was much on people's minds, in 1939, as someone who had faced the same dilemma in his own life, and had triumphed. On Broadway, Robert E. Sherwood's award-winning \"Abe Lincoln in Illinois\", with Raymond Massey's physically dead-on portrayal, was playing to packed houses (it would be filmed in 1940). Carl Sandburg's continuation of his epic biography, \"Abraham Lincoln: The War Years\", was published, and quickly became a best seller. President Roosevelt frequently referred to Lincoln in speeches, and the Lincoln Memorial, in Washington, D.C., became the most popular landmark in town (a fact that Frank Capra made good use of, in \"Mr. Smith Goes to Washington\").<br /><br />All this was not lost on Darryl F. Zanuck, at 20th Century Fox; as soon as he read Lamar Trotti's screenplay of Lincoln's early days as a lawyer, he designated it a 'prestige' production, and assigned John Ford to direct, and Henry Fonda, to star.<br /><br />Fonda did NOT want to play Lincoln; he felt he couldn't do justice to the 'Great Emancipator', and feared a bad performance would damage his career. Even a filmed make-up test, in which he was stunned by how much he would resemble Lincoln, wouldn't change his mind. According to Fonda, John Ford, whom he'd never worked with, cussed him out royally, at their first meeting, and explained he wasn't portraying the Lincoln of Legend, but a young \"jackanape\" country lawyer facing his first murder trial. Humbled, Fonda took the role. (John Ford offered a different scenario of the events, but the outcome was the same!) Obviously, they found a chemistry together that worked, as nearly all of their pairings would produce 'classics'.<br /><br />Unlike the introverted, melancholia-racked Lincoln of \"Abe Lincoln in Illinois\", Ford's vision was that of a shy but likable young attorney, who made friends easily, and misses the mother he lost, too young (resulting in a bond with a pioneer mother that becomes a vital part of the story). Injustice riles him, and he speaks 'common sense' to quell violence, interlaced with doses of humor. Both productions play on Lincoln's (undocumented) relationship with Ann Rutledge; in Ford's version, the pair are truly in love, and committed to each other. After her death, Lincoln would frequently visit her grave, to share his life with her 'spirit' (a theme Ford would continue in \"She Wore a Yellow Ribbon\").<br /><br />A murder trial is the centerpiece of the film, and shows the prodigious talents of the star and director. Fonda deftly portrays Lincoln's inexperience, yet earnest belief in justice tempered with mercy, and Ford emphasizes the gulf between the big-city 'intellectuals' (represented by pompous D.A. Donald Meek, and his slick 'advisor', Stephen Douglas, played by a young Milburn Stone), and the informal, rule-bending country sense of Lincoln. With Ford 'regular' Ward Bond as a key witness, the trial is both unconventional, and riveting.<br /><br />With the film closing as Lincoln strides away into the stormy distance, and his destiny (dissolving into a view of the statue at the Lincoln Memorial), audiences could take comfort in the film's message that if a cause is just, good would ultimately triumph.<br /><br />\"Young Mr. Lincoln\" is a truly remarkable film, from an amazing year!"}, {"rating": 5.0, "content": "In his otherwise excellent book, Lincoln in American Memory, the historian Merrill Peterson calls Young Mr.Lincoln a \"boring, dreadful, film\". This amazingly wrongheaded analysis simply proves that great historians are rarely fine film critics. I am working on a doctoral dissertation on Abraham Lincoln and Frederick Douglass. As part of my preparation for writing the dissertation, I made a careful analysis of this film, and of Tag Gallaghers brilliant interpretation of it in his seminal book on Ford. Young Mr. Lincoln comes out that culminating year of the first phase of Ford's cinematic authorship, 1939.In that greatest of Hollywood years, Ford directed three superb, still not fully appreciated films: Drums Along the Mohawk, Stagecoach,and Young Mr.Lincoln. It might seem odd to say that Stagecoach is not fully appreciated, all but the most purblind of critics must perceive that it is one of of the greatest Westerns, and perhaps even one of the hundred greatest films of all time. However, what is NOT fully appreciated is that these three films work together as a kind of trilogy-a triptych, in fact. Ford is creating a sort of mythic history of America on screen. Drums Along the Mohawk is the Revolutionary War. Young Mr.Lincoln is pre-Civil War America.Finally, Stagecoach is Post Civil War America. What the three films have in common is that they are an extended meditation on the American Adam and his \"errand into the Wilderness\". What are the Psychic and social costs of American manifest destiny, as America strives to build a new human city in the wilderness?Lincoln symbolizes Americas journey, as he seeks to reconcile the civilizational inmpulse (law), with the freedom of the wilderness.Young Mr.Lincoln is not history, ( It is full of historical \"howlers'-as both Ford and Trotti were well aware), but myth. This is Lincoln, the symbol of justice and mercy, Lincoln, the man of the wilderness, striving to found a civilization within himself, and to become the \"remarkable lawgiver' of young America. Young Mr. Lincoln is not history-like James Agee's long forgotten teleplay about Lincoln, and like Sandburgs biography, it is an epic poem...a very beautiful epic poem."}, {"rating": 4.0, "content": "This little film had long been on my \"keeper\" list. Do people realize how stressed out, menopausal, emotionally abused women (as well as the mentally retarded) were REALLY treated by the medical profession at the turn of the century??!! All of the pious uptight Christian attitudes of that time were deadly to exploring TRUE emotional feelings that would allow us to embrace suffering souls, let alone explore what it means to embrace our humanity. Can you really imagine (by today's standards) that Walt Whitman's books were banned because he acknowledged women as having feelings and emotional responses as great as a mans? Think about that! The sensitivity of this movie still gets me and I give credit to the director for capturing this through his eyes."}, {"rating": 5.0, "content": "The rating is only a 5 because it's a movie that could have used better acting and direction (or at least music!). However, for the achievements of Walt Whitman, it deserves a 10. A previous poster calls the movie cheesy, however, I think it's a simple case of not seeing the forest for the trees. The film makers were apparently more interested in getting the story out there than to have a Hollywood shiny feature film. And for this, I applaud them - the fact it is non-mainstream reflects the life of Whitman as well. This film is more documentary than for the sake of acting. To be fascinated with a story such as this, when you rarely hear of these types of stories that shape current day mental health, is the most important thing. I found it a highly enjoyable look at history."}, {"rating": 3.5, "content": "I found the one and only comment about this movie entirely uninformative and altogether too harsh, so I have decided to write my own. I first saw this movie when it came out and have caught it a few times more since then. First of all let me say that, overall, the things that this movie gets RIGHT are what make it worthwhile. It doesn't matter that it has some low budget quirks and other faults. It is worth watching. The idea of basing a movie on Walt Whitman's visit a restrictive, narrow-minded Anglo-Canadian community in Southern Ontario and bringing people to life is a brilliant mis-en-scene. The movie is about the kind of humanizing catalysis Whitman inspired in people. And in that sense it is exactly accurate. The acting - especially by Rip Torn (Whitman) and Colm Feore as the doctor - is very good. The scripting and dialogue are strong and pay proper attention to the mores and inflections of the time. Overall, what's not to like? Besides, name another film in which Whitman is brought so vividly to life?"}, {"rating": 3.5, "content": "Based on a true story of how a man ahead of his time - the great 19th century American poet and humanist Walt Whitman - made a significant contribution to how western medicine treats people with psychological problems.<br /><br />Interested in the treatment of people with psychological problems, he began to associate with psychiatric workers and patients. After seeing the psychological methods of the time (inhumane and ignorantly cruel methods), Walt rejected those methods, and treated patients with compassion and dignity, encouraging other people to do the same> The story of Walt's interactions with psychiatric workers, patients and townsfolk is full of drama, good humor and wisdom. : )"}, {"rating": 0.5, "content": "This is the worst ripoff of Home Alone movies that I have EVER seen! Watch part 1 and two, but don't let anyone say that this is BETTER than the first two! I mean, really, you don't make a movie, then make a sequel with the same characters and actors, and then make another sequel with DIFFERENT characters and actors! I mean, it would have been OK if this wan't a \"Home Alone\" movie, but they DID make it a Home Alone movie. Culkin is too old now, so you're suppose to STOP making sequels! Goodness, this movie makes me SICK! Buy part 1 and 2."}, {"rating": 1.5, "content": "I like to keep my reviews short and simple, but this pretty much sums it up. You can not beat the original two for a number of reasons one of which including the directing talent of Chris Columbous.<br /><br />This movie had terrible directing covered up by even more terrible acting. I cant even believe these people are considered actors.<br /><br />Painful to sit through and watch. The storyline was a complete joke about a secret chip and Russian terrorists on a painstaking quest to get it back. Horrible, rent one of the original tow and enjoy yourself! <br /><br />The movie wasn't even set during Christmas like the original. Home Alone was turned from an excellent Christmas time family comedy movie to a joke with no moral or plot!"}, {"rating": 2.0, "content": "In 1987, John Hughes wrote and directed 'Planes, Trains and Automobiles', which was a hilarious and poignant comedy \u0096 the best thing he's ever done. Ten years on he's reduced to again recycling the plot of 'Home Alone' in this second sequel, which is not connected to the other films but is equally uninspired and sadistic. The four crooks \u0096 that's right, four! And one of them is a girl! Congratulations, Hughes, for introducing this revolutionary change to the series! \u0096 are electrocuted with metal chairs, brained with barbells and blinded with paint, ha ha ha haaaaaaaa ha, while the new kid is even less charming than Culkin. You'd think that the departure of almost all the key players from the first two films would stop Hughes from fossilising the same old routines, but the only surprise is that not even he turned up for 'Home Alone 4'."}, {"rating": 1.5, "content": "Alex D. Linz replaces Macaulay Culkin as the central figure in the third movie in the Home Alone empire. Four industrial spies acquire a missile guidance system computer chip and smuggle it through an airport inside a remote controlled toy car. Because of baggage confusion, grouchy Mrs. Hess (Marian Seldes) gets the car. She gives it to her neighbor, Alex (Linz), just before the spies turn up. The spies rent a house in order to burglarize each house in the neighborhood until they locate the car. Home alone with the chicken pox, Alex calls 911 each time he spots a theft in progress, but the spies always manage to elude the police while Alex is accused of making prank calls. The spies finally turn their attentions toward Alex, unaware that he has rigged devices to cleverly booby-trap his entire house. Home Alone 3 wasn't horrible, but probably shouldn't have been made, you can't just replace Macauley Culkin, Joe Pesci, or Daniel Stern. Home Alone 3 had some funny parts, but I don't like when characters are changed in a movie series, view at own risk."}, {"rating": 1.5, "content": "The first Home Alone was a decent enough film... the sequel was pretty much the same, at a new setting. This one tries to be original, and succeeds to some degree... of course, the formula is basically the same, so it's like watching the same movie for a third time with slightly altered plot. The new score is quite bad(though the new \"setting traps\" piece was, if nothing else, interesting and different), especially compared to the grand score of the first, and the almost-but-not-quite-as-good score of the second. It (almost) makes up for it by using some pretty good non-original music, but it's just not the same. The plot is fair, and somewhat original to the franchise, but it's still basically the same movie as the first two, with worse acting and a less impressive example of the 'scary character turning out to be good'. The acting is mostly unimpressive. The characters are mostly caricatures. The new thieves are less entertaining than the old ones(and they make fun of spy-stuff, which is almost criminal, given the limited amount of good spy flicks there are, and how precious few of them are cool). The fact that there are more of them(and thereby more traps) is just a weak attempt at trying to go one higher than the first two films... and it doesn't work. The idea behind the thieves and their mission is a tad too... adult and serious for a children's film(and there was a sexual joke or two, though that isn't the first time in the series). It's also unnecessarily complex, as is the plot in general. I could follow it, but I doubt a kid could. Some of the exposition are delivered so obviously that even children may find it stupid. The animal stuff is generally not amusing. There are fewer siblings, which should mean that those there are get developed more, but they have less personality than the least featured of those of the first two films. All in all, just not particularly good, or worth watching, unless you *really* love watching criminals getting hurt in cartoon-y violence. I recommend this to huge fans of the series only. 3/10"}, {"rating": 0.5, "content": "'Home Alone 3' is the first of the Home Alone movies not to feature Culkin in the main role and the same villains. However, the plot is very similar to the original 'Home Alone' film. Instead of two comical villains, we get three or four of them. This film involves some traps, but it also has a long scene with a remote-control car. The slapstick humour is consistent as well, but the young boy and the villains really fail to make an impact in this film. (No pun intended.) This film offers nothing new or different than the previous films did, and there really is not the warm, holiday feeling or subplots that the other two films had. It's more of a pure comedy, but it did not succeed in making me laugh as the characters really did not do it for me. I would not recommend this film; it's pretty boring. If you are seeking a good holiday family film with comedy, then watch the original 'Home Alone' movie."}, {"rating": 0.5, "content": "Beating the bad guys... Again is the tag line for this movie, it exposes so much truth about it.<br /><br />Home Alone one and two, film classics. Home Alone three and four, a good film if you're three! Like Sharkboy and Lavagirl, as hard as it tries to be funny, it's not. Culkin is replaced by Alex D'Linz or something else. He's a very bland actor with bland performances, but it's not entirely his fault, the writing called for bland vocabulary and bland expressions. The pranks are just copied from the first two with different crooks, and you'd have to be blind to think those chicken pox are real. A good choice if you are a preschool teacher in which is showing this film on a rainy day. And to make things worst, a totally different cast, go see if you don't believe me, but you'll regret it."}, {"rating": 0.5, "content": "The first \"Home Alone\" was one of the funniest movies of the 90's. The second was just as funny with the same cast and jokes! Now comes \"Home Alone 3\". I was curious how they could continue with the same story considering Kevin would've been 17 by 1997. He could take care of himself, right? So, what does the director decide to do? He takes a child just as annoying and makes him sick. The kid is like 6 years old and the mother leaves him alone in the house? What kind of team of burgerlers are these idiots? I don't really want to get too into detail if you want to sadly see this movie. But please, I'd recommend that you'd stay away from it. It's not worth your precious time. Go fold a piece of paper, do chores, balance a pencil on your nose, or take a nap! It's better to do then to watch \"Home Alone 3\"!<br /><br />1/10"}, {"rating": 0.5, "content": "This is the worst brain damaged, ultra cheap, super stupid, silly, pointless piece of trash I've ever seen, an unbelievable garbage of instant cult status among fans of the bizarre. If you think that Ed Wood's \"Plan 9\" is bad, well... let me tell you, looks like \"Citizen Kane\" compared to that one. ¿Special effects?...again, \"Plan 9\" is \"Star Wars\". ¿Acting?...Thor Johnson is Al Pacino... so it's beyond bad, really. But if you are looking for that kind of incredible movies, it's for you! I'm a fan of American International for so many glorious horror movies, the Price-Corman-Poe saga and some great blaxploitation stuff, but with \"Star Creatures\" they descend right down to the Z level. Of course, my 1 out of 10 works in reverse if you like to watch bad movies for fun (the guy playing an Indian chief is great) so have fun and enjoy... if you can."}, {"rating": 2.0, "content": "Some things need to be clarified. The picture of Mark Ferris is not the Mark Ferris who starred in this movie. I know that because he was my dad. Please remove that picture. Also, Mark Ferris was the writer, at least one of them. I have been trying to find a copy or a way to see this movie again. It has been years and if someone can point me in the direction of obtaining a copy, that would be great. The movie wasn't all that bad, and trying to compare it to todays world of Star Wars and other high tech sci fi's it futile. If you watch it, just enjoy it for the rediculousness and humor it possesses. Lighten up on being movie snobs and enjoy some less creative and innovated films."}, {"rating": 1.0, "content": "Invasion of the Star Creatures would definitely be in the \"so bad it's good\" category if the film wasn't quite so sexist or racist. That it is such just makes it plain bad.<br /><br />It has the same kind of hardline stereotypical sexism that you saw in Queen of Outer Space, and the kind of racist stereotypes (in this instance, Native Americans) that you would normally find in thirties & forties b-westerns. In terms of being non-funny, the same walking-through-the-cave gag is repeated well over ten times during the course of this fairly short movie. Ray does do one good impression of Jimmy Cagney (but can't make it work for two impressions of Cagney in a row, nor handle a Peter Lorre when he tries it). There really aren't any production values to speak of, as the \"Star Creatures\" make the Ro-Man from Robot Monster or Tor Johnson in Plan 9 from Outer Space look like creations of Industrial Light and Magic.<br /><br />This film was definitely one of a vanguard of what you would have to call early independent cinema...not artsy enough for those theaters and not good enough for anything but the last feature of an all-night drive-in.<br /><br />"}, {"rating": 0.5, "content": "- Let me start by saying that I understand that Invasion of the Star Creatures was meant to be a parody of the sci-fi films of the 50s. I understand that none of it is to be taken seriously. The problem I have is that none of it works. A parody should be funny and this one just isn't. Not once during the entire runtime did I so much as crack a smile. In general, I am easily entertained, but I couldn't find a sliver of entertainment anywhere in Invasion of the Star Creatures.<br /><br />- I knew I was in trouble right from the beginning. The two \"stars\" make their screen appearance with one of the lamest gags imaginable - a water hose they can't control that gets them both wet. These two come off as Bowery Boys wannabes. Why anyone would want to mime the act and persona of the Bowery Boys is beyond me. After the less than illustrious beginning, the movies goes on to feature comical chase sequences, dancing Indians, vegetable men, decoder rings, and other assorted unfunny bits. It's all just a complete waste of time.<br /><br />- I bought this on the double feature DVD with Invasion of the Bee Girls. That movie is Academy Award winning stuff in comparison with Invasion of the Star Creatures."}, {"rating": 1.5, "content": "Gloria Victor and Dolores Reed in space girl costumes.<br /><br />I love 50 sci fi, I even love cheesy 50s sci fi, but this film is really, really bad. And not in a MST3K kinda way.<br /><br />Virtually unwatchable as a couple of bozos do their best \"hip cat\" impression of Abott & Costello.<br /><br />Chessecake can usually save cheesy sci fi, such as in \"Cat Women On The Moon\" but it can't in this case. This film requires a mute button and fast forward feature.<br /><br />That said, I could watch Gloria and Dolores walk around the space ship for about an hour or so."}, {"rating": 2.0, "content": "This was one of those films that got a ton of play on the airwaves in the early 1970's, usually on the \"4am Movie\" or one time, on the 7:30 PM \"Channel 6 Big Movie\" and still another on Creature Double Feature.WHen local channels used to run movies as part of their local programming(mostly gone today in favor of infomercial time) It was of the time. A couple of low-rent Abbott and Costello wannabees(Frankie Ray and Robert Ball) are in a platoon of soldiers(half a dozen guys in Army Surplus remainders) who are sent on field maneuvers to look into some strange radiation, and wind up encountering extraterrestrials. They first go into Bronson Canyon to what would be later the famous Batcave on BATMAN, and encounter the remains of a dead \"carrot monster\". Later, in the cave they're chased by a living carrot creature-basically a guy in black suit and paper mache head, with sparkly things on it and ping-pong ball eyes. Two of them-complete geeks,Ray and Ball-are captured and wake up tied to tables and are being \"examined\" by space amazons-Dr Poona(nooo kidding!) and Professor Tanga who are stunningly beautiful and even moreso in their skimpy bikini \"uniforms\". We were too young at the time,to realize what later bondage and fetish scenarios this \"examination\" scene would more than suggest. Turns out that the two gals and their carrot monster, are stranded on earth with a ship that's well hidden and are trying to return to their world.<br /><br />The film was made as a total comedy with varying degrees of taste but remember this was of the time when Eric Von Zipper and his crew from Frankie and Annette's films, were the height of B-film, drive-in comedy.So it only seemed a natural to jump on the bandwagon for some quick bucks.<br /><br />For some reason I only thought I'd imagined seeing this film to start with. No, I really saw it. And when it was released on \"restored\" DVD I was assured in my memory. The comedy goes from mildly funny to just plain stupid, but whatever.The budget is non-existent, which, is a minor miracle when you think about it, that it even got made and we can talk about a \"restored\" version here and now-over 40 years later. The payoff is the girls who want to learn about \"love\" and \"kissing\" and, the upshot is the geeks-which all of us were- get the girls and love wins out. It's just goofy and silly and for the locations, has nostalgic significance."}, {"rating": 1.5, "content": "I appreciate a think positive feel good about yourself film, but this is too much. In the end they look like a bunch of loonies. This film is one of those finding yourself 70's plots, I know the film is made in 1980. A lot more of Clint and girl friend movie. This movie is a 3/10."}, {"rating": 2.0, "content": "Sondra Locke stinks in this film, but then she was an awful 'actress' anyway. Unfortunately, she drags everyone else (including then =real life boyfriend Clint Eastwood down the drain with her. But what was Clint Eastwood thinking when he agreed to star in this one? One read of the script should have told him that this one was going to be a real snorer. It's an exceptionally weak story, basically no story or plot at all. Add in bored, poor acting, even from the normally good Eastwood. There's absolutely no action except a couple arguments and as far as I was concerned, this film ranks up at the top of the heap of natural sleep enhancers. Wow! Could a film BE any more boring? I think watching paint dry or the grass grow might be more fun. A real stinker. Don't bother with this one."}, {"rating": 2.0, "content": "Clint Eastwood is Bronco Billy, the leader of a Wild West troupe, one of six regular misfits who comprise a struggling-to-break-even touring show. The seventh member of the bunch is a woman, Billy's assistant, but such women never last long, and the position is chronically open. Enter Antoinette Lilly (Sandra Locke \u0096 Eastwood's girlfriend at the time). It seems Miss Lilly, as Doc (Scatman Crothers) calls her, is a would-be heiress who will only receive her long-deceased father's estate if she's married by the time she turns 30, so on the eve of that birthday she gets hitched to the cartoonish Geoffrey Lewis.<br /><br />So, what's the plot of this film? It's hard to say. There's the romantic tension between Billy and Miss Lilly, but the problem is that for the first half of the movie she's so haughtily insipid and detestable that when she suddenly becomes 'one of the troupe' halfway through the film, it's not only unbelievable, but the audience is well past caring about her. There's the chronic lack of funds behind the Wild West show, but this topic isn't touched upon enough to really be the raison d'etre of the film. There's Miss Lilly's predicament of being stranded in the rural west, cut off from the funds that fuel her spoiled life of luxury (she's mistakenly believed to be dead by her family and the press). But are we really supposed to believe that she couldn't get back to New York and her waiting fortune if she gave it a bit of effort?<br /><br />No, the point of this film seems to be that Billy is the leader of a family, a lovable bunch of losers who hang together through thick and thin. This is a warm, fuzzy film \u0096 or at least tries to be. <br /><br />Along the way, Clint shows us his skills with a gun, even foiling a bank robbery in a shooting that is grotesquely out of place in an otherwise relatively non-violent film. One of the gang is arrested on an old draft evasion charge; Billy bribes the local sheriff. The show's tent burns down; an orphanage makes them a new one. But numerous mundane pitfalls do not a plot make.<br /><br />Compounding the problem is the acting, or lack thereof. Aside from Scatman Crothers, the supporting cast is quite amateurish. Eastwood isn't on top of his game either, though he looks better simply by virtue of being surrounded by such a lackluster bunch.<br /><br />And for all this, the film plods on for 116 minutes. To what point? Good question \u0085 <br /><br />4 out of 10"}, {"rating": 1.5, "content": "Sondra Locke stinks in this film, but then she was an awful 'actress' anyway. Unfortunately, she drags everyone else (including then =real life boyfriend Clint Eastwood down the drain with her. But what was Clint Eastwood thinking when he agreed to star in this one? One read of the script should have told him that this one was going to be a real snorer. It's an exceptionally weak story, basically no story or plot at all. Add in bored, poor acting, even from the normally good Eastwood. There's absolutely no action except a couple arguments and as far as I was concerned, this film ranks up at the top of the heap of natural sleep enhancers. Wow! Could a film BE any more boring? I think watching paint dry or the grass grow might be more fun. A real stinker. Don't bother with this one."}, {"rating": 0.5, "content": "Ten minutes worth of story stretched out into the better part of two hours. When nothing of any significance had happened at the halfway point I should have left. But, ever hopeful, I stayed. And left with a feeling of guilt for having wasted the time. Acting was OK, but the story line is so transparent and weak. The script is about as lame as it could get, but again, stretching out the ten minute plot doesn't leave a whole lot of room for good dialogue."}, {"rating": 1.0, "content": "This movie is hilarious, not in good way. The fights are awfully bad done, while sometimes they will try to shock you by breaking some bones, and even this happens only two or three times, definitely not enough to call it a shockmovie. A gunfight means a hero can walk into an open field with 10 people shooting at him with uzi's, pick up a gun, start shooting back and not get hurt. <br /><br />The story empty, guy waking up, lost his memory, starts fighting cos that's what he's good at. Five years later memories come back, takes revenge blablabla. <br /><br />Not worth your buck, not really worth your time unless you're drunk and bored."}, {"rating": 0.5, "content": "This movie is so bad that I cannot even begin to describe it. What in the blazing pit is wrong with the writers, producers and director? How on earth did they get funding for this abomination? The plot is laughable, the acting is poor at best, the story... What story? The first fight in this movie is OK but then it keeps repeating itself until you want to turn it off.<br /><br />I guess I'm the biggest looser for not turning this stupid movie off after the first minute.<br /><br />*** SPOLER ALERT ***<br /><br />I only saw this movie because Scott Adkins was in it... and he is in it... for 30 seconds...<br /><br />I give it 1 out of 10 because it's the lowest grade IMDb has to offer.<br /><br />Do yourself a favour: See an Uwe Boll movie instead... twice... it's more worthy of your time."}, {"rating": 0.5, "content": "I had always been a big Lynda Carter-Wonder Woman fan so when the Sci-Fi Channel ran this movie,I had to see it.I was bitterly disappointed.This is a Wonder Woman movie in name only.She doesn't wear the right costume [she must have refused to or had ordered major changes] and the plot runs like a poor man's James Bond.There's none of the things that made the comic book heroine a success i.e. the superhuman strength or determined will.It's just one long bad dream.I don't even think Cathy is all that attractive anyway.I wouldn't waste your time on this."}]}