{"rating": 3.05, "description": "Two failed actors decide to pull a con on a local gangster by pretending to be the people to whom he owes money.", "spoiler_reviews": [{"rating": 5.0, "content": "I love this movie! It has everything! Bonnie Hunt did a fantastic job co-writing, directing and co-starring in this film. David Duchovny is just plain hot. and Minnie Driver is as cute as ever. combine all that talent with David Allen Grier, Carol O'Connor, Robert Loggia, Joley Richardson, and Jim Belushi you have a Oscar worthy movie! I'm surprised they didn't get one. if you haven't seen it, go rent the DVD, watch it once then put directors commentary on...Bonnie Hunt is Fabulous!"}, {"rating": 5.0, "content": "My two daughters (ages 11 and 13) and I were lucky enough to see a screening of this movie last night. We were all pleasantly surprised to see how entertaining and funny this movie was. David Duchovny was very appealing as the male lead and Minnie Driver gave her usually competent performance. Some of the scenes are laugh out loud funny - especially one scene Minnie Driver has with a fellow \"transplant\" donee. I liked the fact that it was a movie that I could watch with my children and I wasn't embarrassed by any scene whatsoever. Everyone in the movie theater was laughing and enjoying themselves. Thumbs up Bonnie Hunt!"}, {"rating": 4.0, "content": "When I saw the trailer for this film, I said out loud to no one in particular \"this film is going to bomb.\" I also said that about THE MATRIX and look at what happened there. Now I am not a box office guru by any stretch but I usually have a pretty good gut about what is going to be good and what is going to really suck. In this case I was blinded by my complete and utter apathy towards David Duchovney. Let me put it to you a different way: I don't like his as a person ( from what I have read of him in interviews, he is unbelievably pre-madonna like and he is full of himself considering all he has done is X-Files ) or as an actor. PLAYING GOD was a really poor film but he came off thinking that for some reason he deserved big bucks on the big screen. But I am happy to say that even though those things may still be true about the man, Return To Me is delightful and has it's heart in the right place. Bonnie Hunt has directed a beautiful story and she has told it with class and grace. This is one of the most romantic films I have seen and even though it may seem to be a bit sad and maudlin in its premise, give it a chance and you will be hooked.<br /><br />It has to be said ( and this pains me to do so ) that the reason this film works so well is because of the story and the cast. Duchovney and Driver are so wonderful and believable here that I honestly wanted to cry along with them. There is one particularly powerful scene when Duchovney comes home after his wife has died and he slumps down on the floor of his house. As it always does, the family dog looks to the door to wait for his wife to come walking in. She doesn't and with his shirt collar still stained with blood, Rob ( Duchovney ) tells him that she is not coming home, ever. He then calls the dog over to him and they seem to share a cry together. The dog lets out a small moan and then Rob cries. And this is one of the most realistic moments of pain I have ever seen in any character in any movie. You can feel his pain and at that moment I forgot I was watching an actor that I generally don't like, and I felt that I was watching someone that I knew moarn the loss of his beloved. This is powerful stuff.<br /><br />Another strength of the film is the supporting cast. Bonnie Hunt has combined an ethnic melting pot of Irish and Italian characters that share a common bond. They share a pub called O'Reilley's Italian Pub. That is a delicious name all by itself. And heading the diametric scale of clashing cultures is Carol O'Connor and Robert Loggia. These are two proud old men that love their homeland but love their granddaughter and niece ( I think it is ) respectively. And that is the character played by Minnie Driver. This scenario is ripe for comedy and Hunt doesn't miss anything here.<br /><br />Bonnie Hunt and James Belushi also share some funny moments together as the middle aged married couple and Belushi gets top points as he accepts humility gracefully and shows off his ample keg of a stomach for laughs. With his family consisting of three or four kids, there is very little time for him and the wife to have quality time. And again Hunt handles this with perfect elegance. <br /><br />This is a wonderful story of finding true love, knowing how lucky you are to have true love and the power of friendship and family. Return To Me is a wonderful romance and even though I still don't have a great admiration for David Duchovney, I have to admit that he was perfect in this role and I could not picture anyone else playing his character. He was sensitive and believable and the movie was good because of him, not just because of him, but he sure added to the flavour.<br /><br />If you are a sucker for a good romance and you want a good cry, then this is the film for you. <br /><br />8.5 out of 10 I will see anything that Bonnie Hunt puts out with her in the director's chair."}, {"rating": 5.0, "content": "I just watched this move for the 5th or 6th time and am still in love with it. It still makes me cry and sing and worry and celebrate.<br /><br />I almost wrote Bonnie Hunt a letter to tell her how much I love it. David Duchovny's grief scene is so flippin real!!! Minnie Driver is so natural and honest. My favorite line is when Duchovny says \"I miss Elizabeth but I ache for Grace\". Oh man! I'm crying just thinking about it. ALSO... Bonnie Hunt and Jim Belushi are sooooooooooooo the perfect Chicago area couple!! I know them I swear! I'm related to them I'm sure. <br /><br />This movie is in my three times a year rotation!!! I'd watch it once a week but I'm afraid I'd get too used to it!!! I always want to make it a special day when I watch it!!"}, {"rating": 5.0, "content": "Return to Me is a movie you will want to own. It is a story of inspiration and family love that appeals to all ages. The story, though seemingly impossible, aspires to divine intervention when a man looses his wife in a tragic accident and finds that love again in the woman who receives his wife's heart. David Duchovny and Minnie Driver give warm hearted performances as the designated to-be-lovers who meet by chance. But the real story lies in the friends and family around them who love and support them in times of trial. Carol O'Connor as Minnie Driver's grandfather, is authentic in every scene. Bonnie Hunt as the friend whose wit and encouragement underlines Minnie as a 'sister' is funny yet warm in the scenes especially with James Belushi as her husband. Classic scenes and writing makes this story so enjoyable and touching to watch over and over again. Thank you for making a movie that demonstrates families and friends as close knit caring people who love each other through difficult times."}, {"rating": 3.5, "content": "As a non-theist Im not going to comment on the great mans theory which changed the world 150 years ago. Safe to say, science is based on evidence, religion is based on blind faith. Nuff said there then.<br /><br />The film was produced by the BBC, and to be honest, it could quite easily have been shown on television. While the acting is superb, the film itself isn't really worthy of a full blown cinema release. That said, if it reaches a wider audience this way, then so be it. But I have seen many period style dramas on BBC TV and they were well up to the finished standard of this. Just don't expect too much of a big budget thrill ride when going to see it.<br /><br />In some ways, I found the movie almost going out on a limb to apologise to religious fundamentalists. While it attains a good sense of tension the whole way through, I couldn't help wanting it to get to the publication of The Origin Of Species much quicker than it actually did (you'll wait right until the end for that). And it seemed to dwell much more than I was ever aware on Darwin's struggle with himself and his wife Emma, portraying him almost as some kind of insane lunatic at times - which is hardly true. There are many other errors and facts missing in relation to the real story of the lead up to the publication of Origin too, but the whole premise of the movie focuses almost entirely on the difficulty Darwin faced domestically with the book, and a small portion on the death of his beloved daughter Annie. This gives the film its most moving scene, where Annie passes away as she asks one final time to hear Darwin tell her the story of a captive orangutan which died of pneumonia. Though, you'll probably feel a bigger connection with the primate in that scene than with Darwin's daughter.<br /><br />With the early controversy apparently surrounding the movie in the USA it will work well to promote it and ensure many more people will get to see it. But to be honest, there is actually very little in it that insults any mythical Godhead. Its hardly headline news about a theory that has been around 150 years after all. But, as fundamental Christians (and many other religions which we're all well aware of) like to wave a placard or two whenever possible, I guess this movie is as good excuse as any. Personally, I cant see what all the fuss is about. But maybe they're just monkeying around..."}, {"rating": 2.0, "content": "Start with the premise that you will do anything to replace your lost love with a look-alike. Throw in your scientific knowledge of a deforming disease (isn't this the stuff that Leo G. Carroll contracted from the spider venom in \"Tarantula\"). Throw in the fact that the main character, instead of finding some way to attract the young woman, engages in heavy-handed stalking, until he totally draws attention to himself and has to hatch this insane plot: If he can make the girl's father sick, then help him recover, she will marry him. The problem is that most of the events are random and unpredictable. Anyone with half a brain would have seen through things. There's a third party, a woman that the doctor, played by J. Carroll Naish, has treated with great insensitivity. You know she is going to be a factor. There's also a gorilla kept in a cage who is used occasionally for heaven know's what. Oh well. There is so little sense to this who thing that it plays itself out and people get their just desserts."}, {"rating": 0.5, "content": "Just plain terrible. Nick and Michael are WAY better actors than this. A \"C\" rated flick at best. The plot was weak and the characters totally undeveloped. Even the film and sound quality was terrible. I suppose that these were all young actors at the time and this script just filled a job nitch."}, {"rating": 1.0, "content": "Occasionally on talk shows a good topical debate sparks some interesting opinions from the audience, unfortunately there is always some desperately sad person seeking acceptance who will end any interesting debate instantly by getting up and saying the proverbial \"Everyone should get along and love each other\" as they know they are guaranteed to get applause and affirmation, as no one would dare disagree.<br /><br />Well they are the same people who marked this film as good, why did they do that? INSECURITY. Anyway that's all I'll say on that matter.<br /><br />The Film, it starts of reasonably interestingly so you hope it will build, and if like me you've settled in with a nice couple of glasses of wine and some cheese then you will give it even more of a chance simply because you can't be bothered to move.<br /><br />But then you daydream, you wander, your mind drifts of onto other things, why? because the Director did too! he took his foot off the gas, and then he realized 'ooops' so to compensate he accelerates hard, but then he drifts again, and again so do you, the story slows, the plot thins and almost disappears, you even wonder to yourself 'so what happened again?' as you ponder your screen will show Nick Nolte running around with some supposed purpose, but you will have long since cared as to what he is doing and he will appear as nothing more than a screen saver in the background to your day dreaming.<br /><br />Michael Moriarty who plays John Converse has an amazing ability to speak without moving his lips or indeed his face, somewhat like a ventriloquist, he must have gone to the Nicolas Cage school of expressionless facial acting, or he was attacked by the Phantom Botox injector.<br /><br />Tuesday Weld was to play Marge Converse, but instead she played Mia Farrow to perfection.<br /><br />In all there are hundreds of thousands of films to see, so leave this one to one of the last, you see I've just wasted an evening watching it when I could have watched or done something else, learn by my mistake, nights off relaxing are precious so don't waste one watching this boring tale, do anything else, dust off that old game of Cluedo, practice gurning for the evening or have an argument with a loved one, trim your nose hair, get rid of unused files on our laptop, it will be time better spent what ever you should choose."}, {"rating": 1.5, "content": "Seeing that this got a theatrical release nowhere around the globe, it only serves as a reminder of were the careers of those talent-free ladies Denise Richards and Milla Jovovich went. It also is a particular grating kind of movie, the kind that think they are smart, funny and original while being poor in every aspect. Full blame can go to Brian Burns, who wrote and directed this potboiler. His script takes a quite unoriginal situation and goes exactly nowhere with it. The situations develop completely without any inner logic, besides that of a desperate scriptwriter. Characters are thinner than cardboard cutouts, behave stupid and without any real motivation. Nowhere is this more obvious than in the inclusion of Mrs. Richards. We don't believe her relationship with David Krumholtz's character for one minute and the way she is brought back into play after the one-hour mark is particularly pitiful. Why would anyone fall for a egocentric, self-obsessed, arrogant b**ch like this in the first place, much less a second time? Especially after having supposedly found his..erm...true love? And if any of these things aren't enough to completely sink this movie, than the central couple is. The coupling of Krumholtz and Jovovich is only slightly more believable or developed than the Richards-one, but it is to no avail. There is no chemistry, no spark, nothing that we might loosely accept as a credible couple. Worse, these two central characters are particularly annoying and irritating, doing annoying and irritating things the viewer finally has no interest in, whatsoever.<br /><br />Overall, a very poor showing. Even die-hard rom-com fans might want to pass on this one, as there are dozens of movie made with more skill or more charm."}, {"rating": 1.0, "content": "Writer/Director Brian Burns has obviously seen a few romantic comedies, and he seems to think that he's discovered the formula for success: plenty of location shots in New York (preferably in the winter), allusions to old Hollywood films (especially musicals), enjoyable musical soundtrack. Alas, all of this is mere compensation for Burns' lack of talent as a writer. (The great mystery of many writer-directors making independent films is not why they cannot get on with major studios, but how they get any backing at all for their films.)<br /><br />Normally our interest in romantic comedy is motivated by the lead characters, but the couple in this film simply has no appeal. This is not the fault of either David Krumholtz or Milla Jovavich; their characters are just poorly written. What we respond to in such classics as When Harry Met Sally or Annie Hall or older films such as His Girl Friday are quirks and flaws of the lead characters' personalities. Lacking the ability to create individuals, Burns gives us an after-school special inspired by Men Are From Mars, Women Are From Venus.<br /><br />How anyone can see Burns as the successor to Woody Allen is beyond me. I did not laugh once during this film, and the screen-play is full of echo chamber dialog (\"I want to paint the town red.\" \"You want to paint the town red?\"), which is the most tell-tale sign of someone who has no business writing for a living. In one of the early scenes, we see Krumholz's actress girlfriend filming a mindless TV sitcom. It's the only moment in the whole film that the dialog feels right; maybe that indicates what Burns talents are really suited for."}, {"rating": 0.5, "content": "Owen (David Krumholtz) and Chloe (Denise Richards) are a youngish couple living in Manhattan. Owen is a moderately successful magazine writer while Chloe is an aspiring actress. Happily for her, Chloe gets big role on a sitcom and temporarily moves to Hollywood. Missing her, Owen books a flight to LaLa Land, as a surprise. When he arrives at her set trailer, however, the \"house\" is shaking, as Chloe and her hunky co-star are having a little romantic tryst. The writer and the actress are through. Hurt and mad as a hatter, Owen goes back to NYC. Sympathetic friends decide to set him up on a blind date with Nadine (Milla Jovovich) to get him out of his sulky funk. But, it goes badly, as the duo mix like oil and water, mostly due to each having a strong personality and Owen's huge shoulder chip. Yet, over the next few months, astonishingly, Nadine and Owen become pals, who confide in each other and hang out. Can it turn into something more? Well, who the heck cares! This film is so STUPID that most folks will yank it out of the DVD player after the first ten minutes. The script is pathetic, dismal, and, oh, stupid, too. Then again, Krumholtz gives a very obnoxious and offensive performance as well. Jovovich is not much better but who could look good with the lines she has to spout? William Baldwin, too, reaches a career low with his crude and sex-crazy role as Owen's brother. The only cast member who is any good is Richards but she must cringe when she looks back at this one. Okay, the costumes and production values are adequate. Then, too, there is ONE clever element in that, occasionally, the characters will speak their lines but cartoon bubbles will appear above their heads with the words of what they are truly thinking. That doesn't save the film from \"bomb\" status. Don't be stupid, dear film and romcom lovers. Do not rent, buy, or borrow this gigantic turkey. I am the stupidest person on earth, today, for watching this THING until the bitter end."}, {"rating": 2.0, "content": "Milla stands out in this movie because of her personal sense of style and the way the clothes hang on her. I have learned to hate that crumpled little three-year-old face she makes whenever she pretends to cry. It makes any points she is trying to make as a serious actress drop off quickly. Of course, in a movie with a BALDWIN and Denise, she still shines as a mature actor person. David seemed to be doing Woody Allen by way of Howdy Doody. Not a single word or gesture in the entire movie seemed sincere or even sincerely acted. \"How Harry Met Sally\" and \"Two Weddings and Funeral\", even \"Sleepless In Seattle\" had scripts, locations and ACTORS. The script seemed to be a string of bad and crude gags separated by a LOT OF TALKING. The locations seemed to be within a few blocks of each other. There are only two actors in this dishrag of an indie flick, Milla and the lady who played the chick who was into the stars. I watched most of this through the first time with the sound off, just watching Milla. That subscript gag was old the first time I saw it and it's a silly rip off of a song in \"How to Succeed in Business Without Really Trying\"."}, {"rating": 2.0, "content": "I was looking forward to this so much, being a big fan of the book. However, when it came out I remember thinking it was one of the biggest wastes of money and time I've ever spent at the cinema.<br /><br />In principle, the acting, the sets and the music were excellent, and are the main reason why I'm rating this a 4.<br /><br />In this version, Sara is a little too self-sacrificing for my taste. There is no way she would have deliberately lied to Miss Minchin just to stop her punishing the other girls; in the book she makes a point of describing lies as \"not just wicked, but vulgar.\" <br /><br />There's also far too much of a Disneyfied ending for me; Sara's father coming back from the dead and all of them trotting off into the Indian sunset. While the book does have a happy (and critics might say equally improbable) ending, it doesn't leave you thinking, \"Oh puh-leeze.\"<br /><br />About the only things true to the book were:<br /><br />1. Sara's father being a soldier 2. The lines between Sara and her father (\"Are you learning me by heart?\"/\"No. I know you by heart. You are inside my heart.\") 3. Sara's friendship with Becky, and her 'adopting' Lottie (although this last one wasn't developed as much as it could have been) 4. The changing of her room by adding various luxury items. That part was brilliantly done. 5. The basic core - a rich girl being flung into poverty suddenly - is there, but that's about all that is.<br /><br />People might say that this adaptation is more for the younger audience. Possibly. All I can say to that is I have two cousins - aged 7 and 12 respectively - who were big fans of this film until they read the book.<br /><br />If all you want is a 'feel-good' family film, then this delivers. If you're looking for a film that actually tells the story of A Little Princess (in fact, if you've read the book) don't waste time with this one. It's such a shame; with a cast like this, if they'd stuck to at least the basic story it could have been fantastic.<br /><br />Am I harping on about 'read the book' this and 'read the book' that a little too much? Very probably. But if someone attempts to adapt a book - especially such a classic - into a movie, then they should at least have done the same thing. Preferably more than once."}, {"rating": 0.5, "content": "I really wanted to love this film. I have read the book to my daughters and we all loved it. The book is marvelous. This film is very far from the book. The book is splendid - this film is an awful adaptation.<br /><br />In the book, Sara is honorable, kind, strong, and NEVER does anything spiteful to get back at anyone. That's the POINT of the book! She behaves as a \"princes\" regardless of circumstances. An important part of behaving like a princess is to not return unkindness. It is to behave honorably regardless of how you are being treated.<br /><br />In the book, she endures much and touches the lives of others. Other people change their behaviors after they witnessed her kindness and ability to endure without sinking to spite and vengefulness. Sara does what is right simply BECAUSE it is RIGHT.<br /><br />Outside of the bakery, she comes upon a beggar girl who is more poor and hungry than she is. She has half a dozen hot buns. She is VERY hungry. She gives one bun to this wild looking little girl huddled on the doorstep of the bakery. When she sees how ravenous the girl is and watches her gobble the bun, she gives her another. She continues to do this until she has given 3 or 4 I think - I don't remember how many.<br /><br />The baker is watching through the window. She is so moved by what she has witnessed, she takes the beggar girl in and raises her as her own daughter. Other people are similarly influenced by Sara.<br /><br />And in the book, her father has died. The man next door is her father's partner - he has been looking for her. Her father did not lose his money after all - the man is thrilled to find Sara; he takes her and Becky into his home and raises them as his daughters. And Sara has her full inheritance, of course.<br /><br />Miss Minchin is not a chimney sweep. In fact, she remains in her same post at the school. But she is humiliated as Sara has told her new guardian of the cruel treatment she received. And Sara does speak to Miss Minchin in the end - Miss Minchin is trying to minimize her treatment of Sara and Sara with a calm steadfast demeanor, instructs Miss Minchin that she had been cruel.<br /><br />There is no comeuppance for Miss Minchin. She continues on in her miserable existence. It does not matter - what matters is that Sara has a home with a guardian who loves her - and her dearest friend in the world, Becky, is now for all intents and purposes, her sister.<br /><br />The book is about love and honorable behavior under the worst of circumstances. It is about self control and humility. It is a wonderful book. This film does NOTHING to capture the true story and messages of the book. My wife was so disgusted with it, she wanted to leave the theater in the middle, but we decided to stick it out. We were not rewarded.<br /><br />I cannot for the life of me think of a reason the film makes should alter this excellent book in such a bad direction. Perhaps it was the influence of the ghastly screenplay from the book that Shirley Temple acted in. I don't know - but this film is so far from the book in character and values that I do not recognize it.<br /><br />Don't waste your time - buy the book. It is unforgettable... even for a dad!"}, {"rating": 0.5, "content": "I absolutely despise this film. I wanted to love it - I really wanted to. But man, oh man - they were SO off with Sara. And the father living was pretty cheesy. That's straight out of the Shirley Temple film.<br /><br />I highly recommend THE BOOK. It is amazing. In the book, Sara is honorable and decent and she does the right thing... BECAUSE IT IS RIGHT. She doesn't have a spiteful bone in her body.<br /><br />In the film, she is mean-spirited and spiteful. She does little things to get back at Miss Minchin. In the book, Sara is above such things. She DOES stand up to Miss Minchin. She tells the truth and is not cowed by her. But she does not do the stupid, spiteful things that the Sara in the film does.<br /><br />It's really rather unsettling to me that so many here say they loved the book and they love the movie. I can't help but wonder... did we read the same book? The whole point of the book was personal responsibility, behaving with honor and integrity, ALWAYS telling the truth and facing adversity with calm and integrity.<br /><br />Sara has a happy ending in the book - not the ridiculous survival of her father, but the joining with his partner who has been searching for her. In the book, she is taken in by this new father figure who loves and cares for her and Becky. And Miss Minchin is NOT a chimney sweep - that part of the film really was stupid.<br /><br />To see all this praise for this wretched film is disturbing to me. We are praising a film that glorifies petty, spiteful behavior with a few tips of the hat to kindness? Sara in the book was kind to the bone and full of integrity. I don't even recognize her in the film... she's not in it.<br /><br />Good thing Mrs. Burnett isn't alive to see this horrid thing. It's ghastly and undeserving to bear the title of her book."}, {"rating": 1.5, "content": "I have loved the book \"A Little Princess\" for most of my life, and was very excited that there was a movie. But I was appalled at this adaptation. Not only is the acting wooden, and the plot a convoluted mish mash of various incidents in the book, but the theme is all wrong. The real theme of the story should be that a girl can be a princess only when she behaves like one, as Sara does when she gives 5 of her 6 buns to a beggar child, even when she herself is very hungry. The theme of the movie seems to be that all girls are princesses, which cheapens Sara's actions considerably, and seems more like it should be written on a Hallmark card than applied to this story.<br /><br />There are many other things wrong with this movie- too many to list, but here are just a few of the larger ones: This story should be set in Britian in the mid 1800s, not America during the first world war. Miss Minchen is harsh to Sara from the start, making her actions when Sara is left penniless much less startling than they would be if she was syrupy sweet at the beginning, as she is supposed to be. Nowhere is it mentioned that Becky is black. Sara's father does *not* come back, he is dead. It is his closest friend, and collaborator in the diamond mines who finds Sara, and restores her to her proper place. In fact, the diamond mines are not even mentioned at all, though they are the source of Sara's wealth.<br /><br />All through everything that Sara has faced, she always acts like a Princess, giving what she can, and forgiving those who hurt her. She would never have called Lavinia a \"snotty two faced bully\". Such a thing is completely out of character for her, and undermines the entire philosophy that she is to be well behaved no matter what.<br /><br />This is by far the worst adaptation of a book to the screen that I have ever seen (with the notable exceptions of \"Ella Enchanted\", and \"Anne of Green Gables the Continuing Story\")The plot of the book is wonderful, and skillfully written, so I do not understand why the director felt that it needed to be changed to make it interesting. I would suggest that anyone wishing to know this story should watch the 1987 version, which is far superior. Or better still, read the book. It will be more worth your time than the hour and a half wasted on this version on the movie."}, {"rating": 1.5, "content": "This film is supposed to be about the frustrations of film making. It certainly frustrated me with its endless boredom. The setting is an attractive Spanish seacoast resort with his usual large cast. The script is very poorly written or maybe there was no script. Just all ad-lib.<br /><br />A far superior film about the frustrations of film making is Francois Truffaut's \"Day For Night\" made in 1973. It shows all the delays and how the cast can misbehave in an intriguing manner. It doesn't bore the viewer and you gain sympathy for the director who somehow must complete the film."}]}