{"rating": 2.3, "description": "Set during a crazy afternoon in the lives of a dozen college students at a co-ed dorm that starts with the arrival of two very different women with the same name of Dominique.", "spoiler_reviews": [{"rating": 5.0, "content": "'O Brother, Where Art Thou' is a gleeful retelling of Homer's 'Odyssey', set in 1930s Mississippi and rampant with splendid quirkiness that is the trademark of the brothers Coen. Three hapless convicts make their escape to find treasure--and more than their share of adventure--in this delightful film. George Clooney is in fine, ingenuous form as the chatty, amiable leader of the trio; but the real acting kudos go to John Turturro and Tim Blake Nelson as his goofy but lovable cohorts, dubbed the 'Soggy Bottom Boys' by Clooney's character after they receive baptism by full immersion in a river. The three cut a record under that homespun nom-de-plume for the cash, and unwittingly become overnight sensations with veritable 'rock star' status. The film is accompanied by enough music and songs to almost qualify it as a musical. And there are some incredible feats of film-making here: the scene at the KKK rally is a real doozy, and is so similar to the scene when Dorothy's friends rescue her from the witch's castle in 'The Wizard of Oz' that it almost amounts to cinematic plagiarism. And what an amazing work of plagiarism it is! Without giving away the ending, I must say the climax of the movie is one of the most breathtaking sequences put to film in recent memory (on a par with the spectacular finale of 'Magnolia', another one of my favorites). 'O Brother' is a must-see, a perfect 10!"}, {"rating": 4.0, "content": "The Coen's strike again. I had no presuppositions going in and I was amazed at the bizarre telling of a good-bad guy story. Although Clooney is easily replaceable in this, his cornball style is welcome. Turturro and Nelson are dead ringers. And I loved \"I Am a Man of Constant Sorrow\" as performed by the \"Soggy Bottom Boys\". Catchy tune...<br /><br />8 of 10"}, {"rating": 4.5, "content": "I've seen just about all of the Coen brothers' films now, and I have to say this is one of their better films. I wouldn't dare say it's better than \"The Big Lebowski\", but it was very good in it's own right.<br /><br />I thought the story was very interesting and hilarious at times. I loved all the characters, especially Tim Blake Nelson (Delmar) and John Turturro's (Pete).<br /><br />There really isn't anything bad I can say about this movie, but this movie isn't for everyone. It might be safe to say that if you liked the other Coen brothers' films, then you'll hopefully like this one too. And if you liked what you saw in the trailer, I think you'll like the film, but don't hold me to it.<br /><br />Anyhow, I hope that you like(d) the film as much as I do. Thanks for reading,<br /><br />-Chris"}, {"rating": 4.5, "content": "Great movie, great actors, great soundtrack! I loved it! Settings are perfect, dialogues, situations, storyline... all together mixed to give this masterpiece! Clooney and Turturro are magnificent and the Soggy Bottom Boys are simply charming and contagious with their music! :)"}, {"rating": 5.0, "content": "This a fantastic movie of three prisoners who become famous. One of the actors is george clooney and I'm not a fan but this roll is not bad. Another good thing about the movie is the soundtrack (The man of constant sorrow). I recommand this movie to everybody. Greetings Bart"}, {"rating": 5.0, "content": "They loved him up and turned him into a horny toad! God, that gets to me every time.<br /><br />This is a great movie. Memorable lines, from \"Thank God your momma died given birth; she'da seen ya she'da died of shame\" to \"I don't understand, Big Dan.\" Great scenes, from the opening train scene (laughed so hard I cried) to the bluegrass.<br /><br />Watch it. It's good, it's great, it's funny, and it's based on a famous story. Worth your while, believe me. Don't watch this if you have a weak bladder, for you will definitely wet your pants laughing."}, {"rating": 4.0, "content": "I was truly and wonderfully surprised at \"O' Brother, Where Art Thou?\" The video store was out of all the movies I was planning on renting, so then I came across this. I came home and as I watched I became engrossed and found myself laughing out loud. The Coen's have made a magnificiant film again. But I think the first time you watch this movie, you get to know the characters. The second time, now that you know them, you laugh sooo hard it could hurt you. I strongly would reccomend ANYONE seeing this because if you are not, you are truly missing a film gem for the ages. 10/10"}, {"rating": 4.0, "content": "I originally saw this several years ago while I was sitting on the couch and got stuck watching it on HBO. With the remote out of my reach I decided to go with it and was awaiting a miserable movie that I had been avoiding for a year. So it started off and I wasn't very optimistic about it, but after about ten minutes I found myself laughing. The complete opposite as I was expecting. The comedy was smart, the acting pretty good considering, the cast worked very well together, and the story (though slightly awkward and fake) was actually quite entertaining.<br /><br />Three convict brothers manage to escape their sentence and eventually go in search of their fortune. The movie is set in the 1930's. So along the way, they encounter a number of funny and interesting charatcers. All have a different story or achievement they are striving for. Really the majority of the movie may seem random. Some may say it was pointless and boring, but if you look for the smart comedy (and occasionally stupid) that is integrated into the movie, I'm sure you'll enjoy this one.<br /><br />I liked the performances given by George Clooney, John Turturro, and Tim Blake Nelson. All of them did very well in their roles, an they worked great together. But to finish this off, \"O Brother, Where Art Thou?\" is a smart, funny, and a movie adventure that I wouldn't let pass up."}, {"rating": 5.0, "content": "I thought this movie was great! I saw this when it came out in the theaters so I do not remember all the details. I remember it being based on Homer's tale on Odysseus. Names places and events are changed but you can still see the resemblance to the tale. <br /><br />I found it funny how they would get themselves into trouble and how they would get themselves out of it. I really enjoyed this version of modernized old tales much better than the Romeo and Juliet with Clair Danes.<br /><br />I will agree that in some parts of the tale it does get a little to silly at times but all in all it is a great adventure with some big name actors."}, {"rating": 5.0, "content": "About the discussion on the South, the rednecks and the hillbillies... Well, I am from the South: Argentina, near the South Pole to be exact. Is this southern enough? Seriously, some stories are universal. We have never been to Greece, nor lived the classic period of Homer, but he speaks to us today. So does Shakespeare and Dante. And stories from far unknown places also reach us, when told with sensibility, intelligence, humor, just like \"O Brother\". Besides, we all (the rest of the world) have our own hillbillies too! And our own depression era (ever heard of Argentina during year 2001?), our politicians and racism, our gentle souls just like Delmar and Tommy... I simply loved this movie, folks. Despite the subtitles, despite being on the other side of the world. (And please forgive my errors in English, I tried my best)<br /><br />PS: I believe nobody quoted this favorite phrase: when Delmar asks George Nelson what does he do for a living, while handling him the machine gun..."}, {"rating": 5.0, "content": "The first time I saw this movie, it didn't seem to go anywhere. When I watched it a second time though, it made a lot more sense. Give it a chance, watch it more than once, there are a lot of key elements that shape the story that could be missed the first and even second time watching it. The Cohen brothers brilliantly weave actual happenings of the early 20th century into this story to make a believable setting and storyline. The combination of Clooney's leading role blends well with Turturro and Nelson's supporting acts. John Goodman's appearance in the movie is hilarious. The soundtrack is great as well. This movie has become a household favorite for my family. 10/10, for sure."}, {"rating": 5.0, "content": "This film makes Clooney. All his films combined before this have all been based on the same character. This film he transcends his previous body of work and proves his capability as a top notch actor. The soundtrack defeats most one-handedly. The brothers have truly made a classic. One to own and watch repeatedly."}, {"rating": 5.0, "content": "My husband received DVD of OBWAT for Christmas and it was the best gift we received! We watch it every time we need to laugh and so far we have viewed it 12 times!The scenery in this movie is beautiful and the music is outstanding!We also purchased the soundtrack and we play it in our vehicles and at home when ever we need a pick me up and that too is daily!If anyone needs a suggestion for a good gift for movie lovers this movie is it!The characters are hilarious , charming , and their facial expressions are too funny to describe!I have always been a fan of George Clooney but now I am also a fan of Tim Blake Nelson(Delmar ) and John Turturro (Pete)and am now looking for them in other movies! You gotta see this movie!!!"}, {"rating": 3.5, "content": "The Coen Brothers have done it again. Three depression era convicts(George Clooney, John Turturro and Tim Blake Nelson)escape a Mississippi chain gang and head off in search of buried treasure that will fund their new lives. Along the way, they sing on the radio and become much sought after stars as well as escapees. Great laughs and a soundtrack that is a lesson/introduction to bluegrass music.<br /><br />Clooney is outstanding as the fast talking, quick witted Ulysses Everett McGill. Holly Hunter plays his estranged wife. Turturro and Nelson are flawless stumblebums. Also in the cast are John Goodman and Charles Durning.<br /><br />Dan Tyminksi provides the singing voice for George Clooney on \"I Am A Man of Constant Sorrow\", the Soggy Bottom Boys song that serves as a template for the bluegrass laden soundtrack that also features Alison Krauss, Ralph Stanley, The Whites, John Hartford, The Cox Family and Gillian Welch. Toe tapping, knee slapping fun for the whole family. You'll be surprised with how relaxed and funny this movie is."}, {"rating": 5.0, "content": "I was into the movie right away. I've seen the other Coen movies, with the exception of Raising Arizona, and I've noticed that each of their movies has a color. Fargo is gray/white, Lebowski is bright orange, and this movie is a pleasant yellow.<br /><br />The bright pleasant qualities of this movie start right away. Soon the look is accompanied by the great, great music. It's the old folk sound, the kind of music that was written during a time when music was enjoyed as a part of day to day life. Enjoyed by everyone, chain-gangs, church choirs, and even prison escapees.<br /><br />Now, about the prison escapees. I don't know what crime their characters could have possibly committed, as they are a very very friendly group of guys. Clooney is fantastic, completely nailing his role.<br /><br />Go see this as soon as possible. I believe that it can be enjoyed by anyone at some level. For some reason, the theater I was in was full of old ladies and old men, and they loved it.<br /><br />You'll love it too, I promise. I was compelled to get my hands on the soundtrack right away."}, {"rating": 4.5, "content": "This was the best film I saw in the year 2000. The Cohen brothers have never let me down before, and they certainly didn't this time either.<br /><br />It's one of those rare movies these days - it's witty, intelligent and vastly entertaining. I left the cinema with a warmth in my heart. Of course, there's lot of Cohen stuff in there - odd characters and peculiar gadgets, well-developed plot and magic camerawork. But no Cohen film is resembling any other Cohen film, if you overlook the general quality of them, of course.<br /><br />The big surprise for me was that Clooney is so good. But the true master performance in this movie comes from Tim Blake-Nelson. But the rest of the cast is superb too.<br /><br />A film that is lightweight comedy with a musical touch that evolve it's story round rednecks and old time country music - dripping with wit and intelligence. Thats a very unlikely combination. But it's exactly what this picture is."}]}