{"rating": 3.45, "description": "In 1967, Ernesto 'Che' Guevara leads a small partisan army to fight an ill-fated revolutionary guerrilla war in Bolivia, South America.", "spoiler_reviews": [{"rating": 4.5, "content": "Seeing \"Moonstruck\" after so many years is a reminder of how sweet and sensationally funny this film was when it first appeared. Who knew that Cher could act? Who had ever heard of Olympia Dukakis? Nicholas Cage was the beginning of his career, and Vincent Gardenia and Danny Aiello were not known for their comedic talents, nor was Norman Jewison the director.<br /><br />The only really flat note in this splendid work is \"When the Moon Hits Your Eye Like a Big Pizza Pie, That's Amore,\" a song that is sung too many times in the movie (once is already too many) and that went on to have a long afterlife in popular music. <br /><br />Cher is -- forgive me -- sensational as Loretta Castorini, a widow who wants to be married and does not have to be in love with the groom. Aielo (Johny Cammareri) obliges by proposing, offering her his pinkie ring as a substitute for an engagement ring, then rushes off to Sicily to be with his dying mother. He charges Loretta with seeing to that his estranged brother, Ronny, attends the wedding. Loretta confronts Ronny and quickly falls in love with him. Meanwhile, her father (Vincent Gardenia) is cheating on her mother (Olympia Dukakis), which Loretta accidentally discovers when Ronny invites her to the Metropolitan Opera.<br /><br />Everything works out in the end, as it inevitably does in films of this genre. In the meantime, all the actors acquit themselves admirably and the audience enjoys itself. In its way, \"Moonstruck\" is how Hollywood used to be at its best: rollicking entertainment with no social significance whatsoever. If they'd only lost \"That's Amore\" along the way, it would have been perfect."}, {"rating": 4.5, "content": "\"Moonstruck\" is a movie that I liked the first time I watched it. I really liked it the second time. I loved it the third time. Now it is one of my all time favorites.<br /><br />The humor is subtle but really good. The film offers a lot of warmth humor. the story takes place in a old school Italian neighborhood in NYC. Cher's search for love is enjoyable to watch. This film is, by far, the best job Nicholas Cage has done on film. The old man character is fantastic. He lights up the screen without saying a word. The scene with his dogs howling at the moon was fantastic. But, perhaps the best character is the one played by Olympia Dukakis.<br /><br />The film's climax is a scene where the main characters have it out over a breakfast of oatmeal in the family kitchen. Exceptional direction and wrap up."}, {"rating": 5.0, "content": "I don't think that many films (especially comedies) have added memorable, quotable dialog like MOONSTRUCK. I won't illustrate it - you can see a remarkably long list of quotes on this thread - but any film that can make subjects like the defense of using expensive copper piping rather than brass for plumbing purposes into memorable dialog is amazing to me. It is not the only line that pops up and makes an imprint on our memory. How about a restaurant waiter who regrets a planned marriage proposal because it will mean the loss of an old bachelor client? Or a nice, elderly dog fancier encouraging his pack to howl at he moon? Or Perry (John Mahoney's) description of a female student's youthful promise as \"moonlight in a martini\" (my favorite line).<br /><br />MOONSTRUCK is a wonderful example of brilliant script, first rate direction, and a good ensemble cast that fits perfectly. There are other examples (the drama THE OX-BOW INCIDENT is another example, but a grimmer one). Cher, Olympia Dukakis, Vincent Gardenia, Nicholas Cage, John Mahoney, and Danny Aiello are all involved in plots and cross purposes that examine the nature of love, and how to handle it. Is it a good thing to be totally in love? Cher and Cage, at the end, seem to think so, but Dukakis knows that real love drives the individual crazy (and Cage gets a glimmer of realization of this too, when he and Cher argue outside his home after they return from the opera La Boheme). Is infidelity by men a way of avoiding thoughts of death. Dukakis believes so, and (oddly enough - although he is not totally convinced) Aiello. Chance reveals infidelity - Dukakis realizes early that Gardenia's odd behavior is tied to unfaithfulness, and Cher literally stumbles onto Gardenia and his girlfriend at the opera (but Gardenia also stumbles onto Cher's similar unfaithfulness to Aiello). But chance also causes misunderstandings: Fyodor Chaliapin stumbles on Dukakis walking with John Mahoney and thinks that she is having an affair.<br /><br />There are lovely little moments in the film too. Cher's observation about flowers leading to receiving one. Her hearing the argument in the liquor shop and it's resolution. But best is the sequence of Louis Guss and Julie Bovasso as Cher's uncle and aunt Raymond and Rita Cappomaggi and Rita's charming and kind comment to Raymond about the effect of the moonlight on him. It is the sweetest moment of the entire film.<br /><br />It is close to a flawless film. After seeing it over a dozen times in as many years I can only find two points that do not seem as smooth as they should be. When Cher is at Cage's bakery, his assistant Chrissy (Nada Despotovich) mentions how she is secretly in love with Cage, but has been afraid to tell him. Earlier she was slightly snippy towards Cher, who put her in her place quickly. Yet nothing seems done with this potential rivalry. At the same time, the fact that Cher forgets to deposit her uncle and aunt's daily business profits is brought in momentarily in the concluding seven minutes of the film - but just as quickly dropped. Was there supposed to be some plot lines that were dropped, besides one about Cher and Vincent Gardenia working at a homeless man's shelter as penance? It is a small annoyance, but I think it is just based on a desire to see more of this film because it is so very good."}, {"rating": 5.0, "content": "The bittersweet twist to this movie contains a wonderful element of romanticism that evokes an impetuous passion! These characteristics of idealistic imagery which \"Moonstruck\" possesses, spur on an end result of a resounding thumbs up verdict by virtually every prominent critic in Hollywood. Let me describe the circumstances to this film, simply put, they are \"yesteryear\". \"Moonstruck\" is a cohesive film which sparks the naivety of an old Italian neighborhood in New York City. New York City has always been one big melting pot that is galvanized by many bicker-some mannerisms which are indicative of typical New Yorkers, this includes a lot of Italian Americans living in New York as well! The mid and late eighties brought on an abrupt conclusion to many strong associations with various cultural stereotypes. Ethnicity polarization was a firmly embedded scourge in American history that was far more prevalent several generations before this movie was made. These generalizing proclivities still exist today, however, they are more mollified and less identifiable! For this Italian family of a bygone era, confusion, indecisiveness, agitation, and yes, of course, love, all have the comical camaraderie of an utterly human understanding to them! The kindred spirits with everyone in \"Moonstruck\" seems to be that of comprehending individual frailties. One might wonder about Cher playing the lead role, as she is more known as an entertainer than a big box office first billing star in a movie. In \"Moonstruck\", however, I think she was incredibly well suited to her role, and came off as thoroughly believable in a relatively unbelievable situation. All of the characters in \"Moonstruck\" are very rough around the edges, really tough, and not afraid to have a formidable duel with adversity. The most hilarious aspect to their lives is imperfection, and they are thoroughly aware of the fact that weathering the storm definitely serves a constructive purpose! I thought the acting in this movie was sensational. All relationships in this movie garner an auspicious potential to vividly illuminate because everybody knows how everybody else's basic nature is really like!! For this family, nothing is glamorous, nothing is pretentiously romantic, and nothing is overly emotional (just moderately so). The fact is, this entire family is plainly and perpetually afflicted and overcome by an extremely zealous and candid cupid in all of their lives. Taking moon beams literally can indeed have a pleasantly enervating impact on one's resolve, masqueraded mystique, and resistance to the proverbial am ore'. Thus signifying everything!! The homey and mercurial tenet in this film is basically one of ; Be honest, get angry; Be honest, get confrontational; Be honest, get distorted and emphatic; Most importantly; Be honest, and fall in love!! This is Cher's best performance ever as an actress!! Nicholas Cage, Danny Aiello, and Olympia Dukakis, were wonderfully flawed in \"Moonstruck\" Such performances by these three were perfectly appropriate for the kinetic energy of the characters in this movie! Director, Norman Jewison (Famous for \"Cincinnati Kid\", \"Thomas Crowne Affair\", and most famous for \"In The Heat Of The Night\" which won the academy award for best picture in 1967) depicts many keen and humanistic instincts in the process of purveying the deliberate incongruity to this film! I am Italian American in descent, (Partially anyways) Cher is not Italian, and, for that matter, neither is the writer nor the director! I guess since non-Italians like eating our food, they may as well use our culture to make a fabulous film too! It is refreshing to know that a film can be marvelous and have an incredibly happy ending!! For those of you who didn't like this movie, I just have one thing to say \"Snap Out Of It!!\" This movie \"Moonstruck\" is totally happy go lucky!! Totally eighties!! and Totally five stars!! See it!!"}, {"rating": 5.0, "content": "This film stands head and shoulders above the vast majority of cinematic romantic comedies. It is virtually flawless! The writing, acting, production design, humor and pathos are all wonderful! Even the music -- from Dean Martin to La Boheme -- is captivating and delightful!<br /><br />Every character is peculiarly delightful and memorable, from the leads played by Cher and Nicolas Cage, to the many supporting roles -- Olympia Dukakis , Vincent Gardenia, John Mahoney, Danny Aiello -- even grandpa with his dog pack! Each of these performers, plus Norman Jewison as Director, performs above their normal quality in this ensemble work. For several of the actors, this was an early major exposure in film, so the casting is also exceptional -- and we have many current acting powerhouses whose careers were altered by their effectiveness in this film.<br /><br />I've seen this film several times all the way through -- which can sometimes deflate the impact of a film substantially. More tellingly, I realized some years ago that whenever I channel-surfed my way into a scene from this film -- any scene -- the scene was compelling and beautifully crafted. There are so many stunning and memorable scenes the original meeting between the Cher and Nicolas Cage characters, where Cage tells his tale of woe; Vincent Gardenia discovered with his paramour at the opera, amidst the splendor generated by his gold-mine plumbing business; Olympia Dukakis scolding John Mahoney for philandering with his student in the classic line about liaisons with co-workers: \"Don't sh-t where you eat!\"; Danny Aiello at his dying mother's bedside; Nicolas Cage \"taking\" Cher as the rapture of an aria soars in the background! <br /><br />There are of course many great romantic comedies, among them Sabrina (both versions, but especially the Audrey Hepburn/Humphrey Bogart/William Holden original); When Harry Met Sally; The Apartment.<br /><br />None quite equals Moonstruck!"}, {"rating": 5.0, "content": "This movie is still an all time favorite. Only a pretentious, humorless moron would not enjoy this wonderful film. This movie feels like a slice of warm apple pie topped with french vanilla ice cream! I think this is Cher's best work ever and her most believable performance. Cher has always been blessed with charisma, good looks, and an enviably thin figure. Whether you like her singing or not - who else sounds like Cher? Cher has definitely made her mark in the entertainment industry and will be remembered long after others have come and gone. She is one of the most unique artists out there. It's funny, because who would have thought of Cher as such a naturally gifted actress? She is heads above the so-called movie \"stars\" of today. Cher is a real actor on the same level as Debra Winger, Alfre Woodard, Holly Hunter, Angela Bassett and a few others, in that she never seems to be \"acting,\" she really becomes the character convincingly. She has more than earned the respect of her peers and of the movie-going public.<br /><br />Everything about Moonstruck is wonderful - the characters, the scenery, the dialog, the food. I never get tired of watching this movie.<br /><br />Every time single time I watch the scene where they are all sitting around the dinner table at Rose's house, I pause the remote to see exactly what delicious food Rose is serving. I saw the spaghetti, mushrooms (I think), but I can't make out whether they are eating ravioli, ziti? What is that main course? It looks wonderful and its driving me nuts! <br /><br />Everybody in that family was a hardworking individual and they respected and cared about one another. The grandfather wasn't pushed aside and tolerated, he was a vital part of the family and he was listened to and respected for his age and wisdom. He seemed to be a pretty healthy, independent old codger too.<br /><br />Loretta's mom wasn't \"just a housewife,\" she was the glue that held the family together and was a model example of what a wife, mother, and home manager should aspire to be. She was proud of the lifestyle she had chosen but she didn't let it define who she was. High powered businessmen aren't as comfortable in their skin as Rose Casterini was. Notice the saucy way she said \"I didn't have kids until after I was 37. It ain't over 'til its over.\" You got the sense that she had been the type of young woman who did exactly as she pleased and got her way without the other person realizing what had happened. She was charming, quick witted, and very smart. What a great mom! <br /><br />I didn't actually like Loretta right away because she seemed like a bit of a know--it-all who wasn't really as adventurous and as in control of herself as she wanted others to think. She could tell others about themselves and where they had gone wrong, but she really didn't apply common sense to her own life. She was going to marry a middle-aged mama's boy simply because she wanted a husband and a sense of identity and purpose to her life. She was more conventional than her own mom. She dressed and wore her hair like a matron at a house of detention and seemed humorless and bored, but underneath you sensed that she was vulnerable and lonely and had a lot of love to give the right man. She would probably end up making an awesome mom too.<br /><br />I could see in the future, a house full of Loretta and Ronnie's loud, screaming happy kids and Rose and Cosmo enjoying every minute of it."}, {"rating": 5.0, "content": "There is nothing not to like about Moonstruck. I'm from a New York Italian family and I actually get a little homesick when I watch it. The actors & actresses, the plot, the subplots, the humor.. they were all fantastic. It starts a little slow, but a lot happens in that two days! I fell in love with LaBoheme because of this movie. On my list of favorite movies, Moonstruck is number 3. It's a \"feel good\" movie where you leave the theatre humming \"that's amore\" or repeating some of your favorite lines: \"old man, if you give those dogs another piece of my food, I'll kick you till you're dead\"; \"Chrissy, bring me the big knife\", \"who's dead\", \"do you love him Loretta....., good because when you do, they drive you crazy because they know they can\". I always put Moonstruck on when there's nothing good to watch because it makes me happy."}, {"rating": 4.0, "content": "Wonderful romance comedy drama about an Italian widow (Cher) who's planning to marry a man she's comfortable with (Danny Aiello) until she falls for his headstrong, angry brother (Nicholas Cage). The script is sharp with plenty of great lines, the acting is wonderful, the accents (I've been told) are letter perfect and the cinematography is beautiful. New York has never looked so good on the screen. A must-see primarily for Cher and Olympia Dukakis--they're both fantastic and richly deserved the Oscars they got. A beautiful, funny film. A must see!"}, {"rating": 4.5, "content": "Deliriously romantic comedy with intertwining subplots that mesh beautifully and actors who bounce lines off each other with precise comic timing, a feat that is beautiful to behold. When Cher's spineless fiancé asks her to help him make peace with his estranged, moody younger brother, no one could dream the consequences which follow. Operatic symbolism, Catholic church confessions, love bites and falling snow...\"Moonstruck\" is timeless and smooth. It takes about 15 minutes for the picture's rhythm to kick in (there's an early sequence with the grandfather and his dogs at the cemetery that's a little rough, and a following scene with Cosmo and the elderly man at the gate that seems obtuse), but the patchwork of the plot is interwoven with nimble skill, and the movie's wobbly tone and kooky spirit are both infectious. ***1/2 from ****"}, {"rating": 4.0, "content": "'Moonstruck' is a love story. There is not one romance, there are at least three, but they all have to do with the same family. Loretta's family. Loretta (Cher) is about to marry Johnny Cammareri (Danny Aiello). She doesn't love him, but he is sweet and good man. When he leaves to visit his dying mother in Italy Loretta meets Johnny's brother Ronny (Nicolas Cage). He and Johnny haven't spoken each other in five years and Loretta wants to invite him to the wedding. Of course they fall instantly for each other.<br /><br />How this story and love stories of Loretta's parents and uncle and aunt develop is something you simply have to see for yourself. Every seen is a delight to watch, with Cher as the bright star in the middle of everything. She won and really deserved the Oscar that year. Cage is pretty good, and goofy as well, and Olympia Dukakis as Loretta's mother and Vincent Gardenia as her father are terrific. This movie is funny, charming and therefore highly enjoyable."}, {"rating": 2.0, "content": "This was yet another big screen outing for a US TV show from the sixties It is amusing enough but was very much to formula. Intelligent Martian lands on Earth and meets the not too bright humans, in his view.<br /><br />The usual wackiness ensues with the human, Bridges, eventually bonds with him and helps him to get home. Along the way he also gets the girl, Hannah.<br /><br />This is a nice outing for some pleasant Hollywood stars who I had not seen for a while.<br /><br />Pleasant enough to pass some spare time if you have not got anything better to view."}, {"rating": 1.0, "content": "Tim (Gary Daniels) wants desperately to break into serious television reporting. When a job he begged for goes awry, he is fired. His beautiful but empty girlfriend (Elizabeth Hurley) says sayonara, too. Coming home, Tim is startled to discover his house has an uninvited visitor (Christopher Lloyd) from the planet Mars! Calling him Uncle Martin, Tim soon tries to help his new friend navigate life on earth. But, Martin gets in trouble wherever he goes, from the bathroom to the laundry room and more. Lovely Lizzie (Daryl Hannah) finally sees an opportunity to make time with Tim but the course of true love does not run smooth in this case, either. Soon everyone in television is stalking Tim, hoping for a story about a true alien. What's a man to do? For those who loved the old television show of the same name, with Bill Bixby and Ray Walston, this film is not worthy to tie the proverbial boots. Its truly, undeniably awful, with no plot and a reliance on supposed special effects which fall flat, too. Daniels is okay as the earthling but Lloyd is simply terrible as the alien, overacting up a storm. The rest of the cast is adequate, as are the costumes, set, and production details. Even if your children see the cover and beg for this film, convince them to pick out another flick at the video store. Be assured, kids and adults will find this movie a colossal bore, so opt for A Night at the Museum or Around the World in 80 Days instead."}, {"rating": 1.5, "content": "When I was a kid in the 50's and 60's anything connected with Disney was by definition great. What happened? They are able to get any actors and actresses they want, the best of their time. But somehow Disney manages to screw things up in spite of their abundant resources.<br /><br />Disney can afford the best writers, the best producers and directors, but still...they screw things up! This movie is crap. The sad thing is that I suspect Disney in their arrogance does not even know when a movie is good or bad.<br /><br />It is only due to the talent of the actors that I can even give it a 3 of 10."}, {"rating": 0.5, "content": "Rodney Dangerfield isn't the main character of this movie. He's barely in it. Most of the screen time is dominated by unfunny jokes. One running gag is that a character is named Jerk Off. There are also lots of erection jokes, where the punch line is someone has an erection. This movie is as funny as Kirstie Ally's British accent is convincing.<br /><br />This movie started off like a weak action movie: five minutes of back story and then bam! Unfunny jokes. But, aside from the terrible writing, the movie is also poorly directed and the acting is terrible. Also, this movie does the old bad comedy cliché of having lots of well-known B-movie actors. Harland Williams, Gilbert Godfried, Randy Quaid, and Phil La Mar. These are just some of the people that spend more time on the screen than Rodney, even though he's billed as the main character. Don't be surprised to find this movie at a drug store selling for five bucks. Even that is too much."}, {"rating": 0.5, "content": "I must agree with the very first comment: this movie sucks very, very hard. Despite having a very big B-list cast, the cover of this film (for those who aren't watching it on Comedy Central during a weekday which is probably the only exposure this film will ever get) tries to put the blame on Dangerfield but in reality is just a paycheck for every has-been comedian from the '80s. Randy Quaid? Check. Ed Begley, Jr? Check. The voice of Lisa Simpson? She can now say that Maximum Overdrive wasn't her only horrible flick: double check. And so many, many others.<br /><br />The saddest thing about this flick is that it was so lazily written with already-told jokes. Nothing about this movie outside of its existence is funny. You're better off watching paint dry. This is definitely direct-to-video scraping-the-bottom-of-the-barrel stuff that still believes in the old video adage: throw an old-time star on the cover and you'll get some money back off of the rental. Considering the days of video rental are changing, consider this one of the last examples of putting out garbage.<br /><br />The only use this movie has if you're having trouble falling asleep. It'll get you there."}, {"rating": 0.5, "content": "Put a DVD of this flick in a time capsule, and it will definitely illustrate for future generations a perfect example of one which warrants the minimal rating on a 1-to-10-star scale.<br /><br />Bill Cosby and Ray Romano have been at the top - in ratings and with tens of millions in earnings annually - with their television series'. Yet each has had no success in big-screen offerings. This has also been true for other TV personalities - perhaps because many of the stories which are presented for two hours or so seem more suited to either a 10-minute skit, or at most, the 22 or 23 minutes of drama during a half-hour program.<br /><br />This film, however, doesn't have one single element which would warrant two or three minutes of time on MAD TV, SNL, or anywhere else on a screen or stage.<br /><br />Its origination date is listed as 2002, but release date - to DVD only - is shown as 2004. It also was filmed not long before Rodney Dangerfield's death, so its one redeeming value is that it probably provided at lease a few hundred thousand more dollars for his heirs.<br /><br />I'd never heard of it, but found it when turning-on my set, and frankly became fascinated by it. Some movies are so truly awful that they rate a sort of top rating in reverse - so bad that you can move the dial backwards to a 9 or 10. \"Plan 9 from Outer Space\" is the best example - and the Bruce Jenner/Village People opus, \"Can't Stop the Music,\" is another.<br /><br />Unfortunately this flick falls short even there. Even if Rodney's earlier work (as well as some of his fellow cast-members') fell short of \"Citizen Kane\" or \"Casablanca,\" there were many moments of humor and a story providing at least a modicum of interest.<br /><br />Unfortunately, this presentation doesn't seem to possess even a minute or two's worth of such material."}, {"rating": 0.5, "content": "I've noticed over the years that when a rock star makes his final album before his death, that album, if it's not his best, is usually prolific in some way and worthy of a listen at least. The album is usually good enough to cement a legacy. However, when it comes to comedians, especially mainstream comics who star in their own vehicles, their final movie is usually God awful. John Belushi had \"Neighbors\", John Candy had \"Wagon's East\", Chris Farley had \"Almost Heroes\", Phil Hartman had \"Small Soldiers\", and Rodney Dangerfield had this movie.<br /><br />\"Back By Midnight\", although it may not have been Dangerfield's very last film, is weak in every sense of the word. It wrapped filming in 2002 according to this website, and it's safe to say that it would have stayed on the shelves if Dangerfield was still alive. I have been a big fan of Dangerfield's since I was in my early teens, and it pains me to see how rotten this film was.<br /><br />What amazes me the most is that a number of other talented people took part in a movie with a very weak premise to begin with. Dangerfield, a great comedian who usually played his comic persona on film, is a prison warden who houses a close knit group of inmates. When the owner of the prison, Colonel-Tom-Parker-meets-Sam-Walton billionaire Eli Rockwood (Randy Quaid), cuts funding for the prison, the warden sends a group of inmates to break out of prison, rob Rockwood's eponymous convenience stores of consumer goods, and break back into prison with the loot. By taking what's in the convenience stores, they are (I guess) taking what they believe Rockwood owes them.<br /><br />With this flimsy premise, the movie sputters and stalls frequently. On top of that, the jokes that you think would be this movie's salvation are not even close to funny, not even from Mr. No Respect himself. That is incredibly disappointing too, because you'd expect a movie with Oscar-nominated (!!!) Randy Quaid, Kirstie Alley, Gilbert Gottfried, Ed Begley Jr., Yeardley Smith, and others to be at least a little bit funny. Instead, Quaid plays a character we've seen before in countless other comedies, Alley plays a British heiress with an awful British accent (could this movie not afford an actual British person!?!), and every joke was poorly set up and poorly timed by virtually every member of this ensemble. It was just not a good comedy in any sense of the word.<br /><br />\"Back By Midnight\" was rated R mainly for language (and one scene of nudity). The irony in this fact is that many of the jokes are so audience insulting that even kids (if you edit out the language) would walk out of this film. The physical gags are also incredibly predictable, especially when Alley's pet monkey torments Quaid's character. When the monkey grabs a pair of scissors and jumps on Quaid's couch, who wouldn't know where that gag was going?<br /><br />Being a direct-to-video comedy, of course I didn't expect any Oscar-winning material on here. The truth is, though, Dangerfield has made some great, timeless comedies before. \"Easy Money\" and \"Back To School\" are hilarious still, and were definitely not Oscar-worthy in the slightest. However, there's a difference between making a dumb comedy that's funny, and making a dumb comedy. With the latter kind of comedy, it seems like the filmmakers don't even try, which is precisely the case with this lame excuse for a wasted 90 minutes. Rest in Peace, Rodney, but add this film to your batch of forgettable comedies like \"Meet Wally Sparks\" (1997) and \"The Godson\" (1999). This film, dare I say it, is not even worth seeing."}, {"rating": 2.0, "content": "I don't know about you, but what I love about Tom and Jerry cartoons is the (often violent) interaction between the two characters. Mouse In Manhattan sees Jerry leaving Tom behind to have an adventure in New York, and as far as I am concerned, this one definitely suffers from a lack of cat!<br /><br />As magical as Jerry's exploration of the 'Big Apple' might be for the other T&J fans who have commented here on IMDb, I couldn't wait for this self-indulgent rubbish to end, so I could watch the next cartoon on my DVD.<br /><br />In fact, the only part of the whole episode that I genuinely enjoyed was when Jerry almost 'buys the farm', hanging precariously off the end of a broken candle, hundreds of feet above a busy road."}, {"rating": 1.5, "content": "There's a lot of good that can be said for this cartoon; the backgrounds are rich, lushly colored and full of nicely done art deco details. The animation is up to the usual studio standards of the time, which are unquestionably higher than those of the present day. However, I find it tedious for a number of reasons.<br /><br />The Music: It's definitely not up to Scott Bradley's usual standards. Although it's probably supposed to be evocative of a \"Great Gatsby\" setting, it ends up being dreary, sleepy, repetitious AND monotonous (repetitious and monotonous are not the same, as Beethoven's 5th Symphony attests). Since most people (including me) tend to close their eyes when they yawn, there's a lot of the visual part of the cartoon that will be missed by the average viewer.<br /><br />The Storyline: I'm not giving away any secrets that aren't already in the plot summary - country good, city bad. This is a common theme in films, both animated and live, from this era. It's a misplaced nostalgia for a nonexistent rural idyll, which, in the present day, is reflected in a similar nostalgia for \"values\" that never were."}, {"rating": 1.5, "content": "I am uncertain what to make of this misshapen 2007 dramedy. Attempting to be a new millennium cross-hybrid between On Golden Pond and The Prince of Tides, this film ends up being an erratic mess shifting so mercurially between comedy and melodrama that the emotional pitch always seems off. The main problem seems to be the irreconcilable difference between Garry Marshall's sentimental direction and Mark Andrus' dark, rather confusing screenplay. The story focuses on the unraveling relationship between mother Lilly and daughter Rachel, who have driven all the way from San Francisco to small-town Hull, Idaho where grandmother Georgia lives. The idea is for Lilly to leave Rachel for the summer under Georgia's taskmaster jurisdiction replete with her draconian rules since the young 17-year old has become an incorrigible hellion.<br /><br />The set-up is clear enough, but the characters are made to shift quickly and often inexplicably between sympathetic and shrill to fit the contrived contours of the storyline. It veers haphazardly through issues of alcoholism, child molestation and dysfunctional families until it settles into its pat resolution. The three actresses at the center redeem some of the dramatic convolutions but to varying degrees. Probably due to her off-screen reputation and her scratchy smoker's voice, Lindsay Lohan makes Rachel's promiscuity and manipulative tactics palpable, although she becomes less credible as her character reveals the psychological wounds that give a reason for her hedonistic behavior. Felicity Huffman is forced to play Lilly on two strident notes - as a petulant, resentful daughter to a mother who never got close to her and as an angry, alcoholic mother who starts to recognize her own accountability in her daughter's state of mind. She does what she can with the role on both fronts, but her efforts never add up to a flesh-and-blood human being.<br /><br />At close to seventy, Jane Fonda looks great, even as weather-beaten as she is here, and has the star presence to get away with the cartoon-like dimensions of the flinty Georgia. The problem I have with Fonda's casting is that the legendary actress deserves far more than a series of one-liners and maternal stares. Between this and 2005's execrable Monster-in-Law, it does make one wonder if her best work is behind her. It should come as no surprise that the actresses' male counterparts are completely overshadowed. Garrett Hedlund looks a little too surfer-dude as the naïve Harlan, a devout Mormon whose sudden love for Rachel could delay his two-year missionary stint. Cary Elwes plays on a familiar suspicious note as Lilly's husband, an unfortunate case where predictable casting appears to telegraph the movie's ending.<br /><br />There is also the omnipresent Dermot Mulroney in the morose triple-play role of the wounded widower, Lilly's former flame and Rachel's new boss as town veterinarian Dr. Simon Ward. Laurie Metcalf has a barely-there role as Simon's sister Paula, while Marshall regular Hector Elizondo and songsmith Paul Williams show up in cameos. Some of Andrus' dialogue is plain awful and the wavering seriocomic tone never settles on anything that feels right. There are several small extras with the 2007 DVD, none all too exciting. Marshall provides a commentary track that has plenty of his trademark laconic humor. There are several deleted scenes, including three variations on the ending, and a gag reel. A seven-minute making-of featurette is included, as well as the original theatrical trailer, a six-minute short spotlighting the three actresses and a five-minute tribute to Marshall."}, {"rating": 1.5, "content": "I'm only rating this film as a 3 out of pity because it attempts to be worthwhile. I love to praise a great movie and I'm not biased toward \"male\" movies. Legally blonde was an excellent film. Georgia Rule on the other hand, was a disorganized, weak, poorly written, unrealistic example of movie making at its worst. by the end of the film I didn't care who was lying or if anything was resolved. <br /><br />The most important thing in a film is a good STORY. This story is weak and never develops (just because the subject matter is deep, doesn't mean the story is good). A good story has dynamic characters. A dynamic character is one that experiences a major character change, and is primed for that change over the course of the movie. In Georgia Rule, the character changes were abrupt and undeveloped. Secondly, there were too many ATTEMPTED dynamic characters. Pulling off a really good dynamic character is a tough job and takes time (you've only got a couple hours in a movie). That means that too many attempted dynamic characters will get too little attention to their personal change. Even if I ignore the poorly written story, and the litter of weak dynamic characters, I can't even say I liked anyone. Every character was a mess. That's fine if your're writing American Beauty but not when you're attempting a dramatic comedy. Georgia was a horrible mother, her daughter was a horrible mother and daughter, and Lohan was a horrible excuse for a human being (no I'm not cutting her any slack because she was molested, crap happens to everyone and we're all responsible for our own actions). The \"Dudley Do Right\" Mormon kid should have had the guts not to compromise his religion and commitments...and Simon, I mean seriously, what kind of guy lets a 17 year old girl who's been molested just stay over occasionally (unless he's an actor or a politician). This movie is worth watching if you want to remind yourself what good movie making is NOT!"}, {"rating": 0.5, "content": "I haven't seen this, & don't plan to see this movie or any other that includes Lindsay......unless & until \"poor little rich girl\" straightens out her life for a 2 year period beginning with her most recent arrest in July 2007.<br /><br />In fact, I don't know anyone that has gone to see ANY of Lindsay's recent movies. I rather imagine 2007 will be the high water mark in her movie making career, until she cleans up her act. All of the recent publicity has only hindered her movie making career, if she has any further aspirations to make any more movies <br /><br />Up to this time, movie producers have actively sought Lindsay for roles in their upcoming production. Now, Lindsay will probably have to go to auditions & actually compete for ANY role. Her reputation is currently \"poison\" & quite possible could have a negative effect on box office ticket sales on any movie she is in.<br /><br />Sooooo....now Lindsay is going to have to deal with \"not being wanted\".....is she going to be able to handle this?<br /><br />I wonder if even Jay Leno will want to have Lindsay back on his TV Show?<br /><br />All of the foregoing is merely my OPINION. I have no inside information."}, {"rating": 2.0, "content": "Okay, so the previews to this film only tells you that a rebellious young girl goes to live with her grandmother for the summer in order to straighten out. That is actually not the case! It's about a young rebellious 17 year old girl who reveals a secret and it's up to her mother to believe if she's telling the truth or not.<br /><br />To be honest, I really enjoyed the concept of this movie. They had a really good plot and a really good theme of a love/hate relationship between mother and daughter. I did not however, enjoyed watching Lindsay Lohan's acting. In reality, this movie would have been GREAT if they had someone else, perhaps a better actress. The character of Rachel (Lohan) is a very sexually aggressive person and it sort of reminds us of the real Lindsay so it takes away a lot from the film.<br /><br />I do however, think that if you put Lindsay aside, you will enjoy this film. The ending is pretty great (and sad)."}, {"rating": 0.5, "content": "This movie was portrayed in the trailer as a comedy. It is an extreme tragedy. It left me sick to my stomach. I hated it. I think if they want to make a movie like this than they should be man enough to reflect the true intentions of the movie in the trailer. I would not have seen this movie if I would have known. I think the trailer should reflect the theme and intentions of a movie. I am tired of it. I really wanted to have a fun comedy and I am extremely disappointed. It has been several days now and I still have a bad taste in my mouth from this movie. I have never been more disappointed in a movie, nor have I ever written a comment on a bad movie. I really think that true deception was involved in this trailer because if they showed the true intention of the movie, no one would have seen it."}, {"rating": 0.5, "content": "I just came from seeing this movie and decided to see what others thought of it. I'm left wondering if these people who give glowing reviews saw the same film! This is potentially a very good story, but it fails to hit the mark. The script is very weak - the plot has so many holes that it would make a great dip net for the fishing scenes. The characters were not well developed and the storyline jumps around so much that I found myself asking the question \"How did we get here?\" at least a half dozen times during the movie.<br /><br />There was a lack of any chemistry between the cast members. This is probably related to Lindsay Lohan's antics during the filming. It was pretty clear that everyone showed up and did their job, but didn't commit to their roles.<br /><br />This is not a movie worth seeing...go for a walk, play a board game, take a nice warm bath and save your money for something that's worth it!"}, {"rating": 1.0, "content": "I have been searching for the right words to describe this film. At first I was inclined to simply skip to more significant matters, as the film does not rise to a level deserving comment.<br /><br />Yet, I stopped, puzzled as to how to describe such stuff and somewhat intrigued by the challenge presented by the question: \"What can one say about such a film?\" Rubbish? No, its not rubbish, rubbish can be recycled into something useful. Greenhouse gas? No, its not greenhouse gas, greenhouse gases help plants grow large and healthy.<br /><br />Finally, I struck on \"Not even bad,\" a rework of the phrase \"Not even wrong\" used sometimes in theoretical physics to describe a theory that is hopelessly flawed and not even worthy of correction. That's it then, Georgia Rule: Not even bad."}, {"rating": 0.5, "content": "Georgia Rule has got to be one of - if not the worst movie I have ever seen in my life. The whole movie has a very surreal feel that made me gasp, \"what?\" out loud at least 7-10 times throughout its grueling two hour course.<br /><br />Advertised in its trailer as a movie about three generations of women - Jane Fonda as the matriarch, Felicity Huffman as her daughter, and Lindsay Lohan as the rebellious, over- sexed, scantily clad grand-daughter, the viewer thinks this will be a cliché, light, chick-flick about growing up and coming together as a family.<br /><br />Talk about false advertisement at it worst.<br /><br />After many shots of animals doing \"funny\" things in the background of \"pivotal\" scenes and not to mention a whole five minutes focusing on an old woman who comes into a doctor's office weekly to have her diaper changed, or the fact that this movie is actually about Lindsay Lohan's character being sexually abused by her step-father, Georgia Rule creates its own genre of cinema : The ungrounded, horribly acted, inappropriate comedy dealing with extremely serious issues in the most awkward, surreal, strange way. If Garry Marshall wanted this movie to be a drama/comedy, then he should have watched The Royal Tenenbaums. Sideways. Junebug. And so on. And so on.<br /><br />The only way I feel I can get a reader to understand the horrific genre that Georgia Rule falls under is to create a hypothetical situation. Say that the movie, The 40 Year Old Virgin, was about the main character being celibate because he was sexually molested as a child. But instead of having the movie take a more dramatic turn, belly laughs and comedy would ensue, with all of the characters' reactions being that of fake, lifeless, human beings pretending to care. <br /><br />Throw in a yellow parakeet, Dermot Mulroney as the flattest, most non-dimensional character that could have been cut completely out of this poorly written script, along with a male character who throws away all of his religious beliefs and morals to be with a trashy, too-tanned girl who shares none of the same interests as he, as well as an an unnecessary car chase scene, unreal moments of characters trying to relate to each other, and you've got Georgia Rule.<br /><br />I found this movie to be an insult to any of those people out there who are struggling filmmakers, screenwriters, actors, editors, etc..who have a lot more talent and aren't getting noticed.<br /><br />Don't see this movie : my rule. <br /><br />And if you must, get sufficiently drunk before hand."}, {"rating": 1.0, "content": "I disliked this movie for numerous reasons. Within the first ten minutes of the film, I grew extremely disappointed and came to the conclusion that if this movie was going to salvage itself, for me at least, that it was going to have to pull itself out of the enormous hole it had dug. Unfortunately, that did not occur. The two draws of the movie for me were to see Jane Fonda and Felicity Huffman. I don't know enough about Lindsey Lohan's work to have been interested in what she would bring to the film. Afterward, I just felt disappointed in and for all three of them even though there were \"moments\" in each of their performances. I imagine that for each of them to find their \"moments\" was a very difficult task given the fact that there was an amazing lack of character development and uninspired dialog. Although the plot is an interesting one, the movie on the whole is so poorly written, directed and edited that anybody's performance as an actor would suffer and be tainted by it. The disrespectful way in which it dealt with sexual abuse and the trite and insulting viewpoint of small-town America, I think, were the two main reasons why this film failed in hitting it's mark. As one reviewer has noted and I would agree, the movie is almost impossible to market given it's finished form. I suspect that, or at least hope that (for the actor's sakes anyway) there are some real gems on the cutting room floor. Sad for us but if that's true then the actors can take solace in that and feel somewhat good about lending their talents and time to such a flop. Oh yeah and another thing...I wished for just once I could go see an American movie which included the sadly disappearing but wonderfully bucolic settings such as the one in this film where the main characters weren't absentmindedly and/or disrespectfully littering the country side with pop cans, smashed CDs and, other such trash!"}, {"rating": 2.0, "content": "The problem with family dramas is that, outside of TV movies on channels like Lifetime, most people don't want to watch them. And the ones that do get watched tend to be sensationalized and about current or topical problems or issues in the news (or recent news). Movies that explain or explore the human condition aren't popular. Particularly with the young crowd that would be Miss Lohan's fan base or the younger crowd that tends to make movies not simply popular but financially successful for studios.<br /><br />The specific problems I had with this movie is the cartoonishness of some of the characterizations. It was a bit much to blame all of the Lohan's character's acting-out (wrecking the car, drug use, etc.) on what her step-father did to her. While not improbable,it's just a bit much to expect the audience to swallow. Additionally, other aspects, such as her giving the young Morman boy, oral sex, or that she would actually make a good assistant to the vet, who coincidentally happens to have a thing for her mother, etc., all these elements just did not really help this movie along. It placed it more in the element of a situation comedy trying one of their \"special dramatic episodes\" then it did for a fully realized, well-written feature film.<br /><br />When you watch the DVD and listen to the commentary, particularly for the various alternate endings, you can really see all of this is sharp focus."}, {"rating": 1.5, "content": "Knowing how old a film is, ought to prepare the viewer for a few things, and, with those things in mind, perhaps the movie'll be more tolerable. So it was when I watched Revolt of the Zombies. The heavy reliance on tedious dialogue and corny movements should be expected, as should the primitiveness (or absence) of special effects in those days. A great deal is asked from the imagination of the onlooker - maybe too much, in this case. And the plot isn't easy to follow: Some zombiefied southeast Asian soldiers in WWI performed very admirably. Although skeptical as to why, if true, the explanation should stay out of the wrong hands, so, off goes a group to archaeologically investigate. The key to long-distance hypnosis is learned by a member of the expedition, who uses it to, among other purposes, temporarily dispense with the beau of the gal for whom he has the hots. To prove his love for her, he gives up his hold on everybody, which he shouldn't have done 'cause, once they're all unzombiefied, many want to kill him so that he'll never control them again. Below average, even with precautionary forethought. Recommended for only the extremely patient."}]}