{"rating": 1.7999999999999998, "description": "Based on the Korean legend, unknown creatures will return and devastate the planet. Reporter Ethan Kendrick is called in to investigate the matter, and he arrives at the conclusion that a ...", "spoiler_reviews": [{"rating": 4.5, "content": "Although it was released way back in 1967, IN COLD BLOOD still remains the benchmark by which all true-crime films are matched. Veteran writer/director Richard Brooks (ELMER GANTRY) adapted Truman Capote's non-fiction book into a chilling docudrama that retains a disturbing power even today, thirty-five years later.<br /><br />Robert Blake and Scott Wilson portray Perry Smith and Dick Hickock, two ex-cons who, on a tip from Hicock's old cellmate Floyd Wells, broke into the Holcomb, Kansas home of Herbert Clutter, looking for a wall safe supposedly containing $10,000. But no safe was ever found, and the two men instead wound up killing Mr. Clutter, his wife, and their two children, getting away with only a radio, a pair of binoculars, and a lousy forty dollars. Two months on the run, including an aimless \"vacation\" in northern Mexico, ended in Las Vegas when cops caught them in a stolen car. But it eventually comes out, after merciless grilling by Kansas law enforcement officials, that these two men committed that heinous crime in Holcomb. Tried and convicted on four counts of murder, they stew in jail over a five-year period of appeals and denials until both are hanged to death on April 14, 1965.<br /><br />Blake and Smith are absolutely chilling as the two dispassionate killers who show no remorse for what they've done but are concerned about getting caught. John Forsythe also does a good turn as Alvin Dewey, the chief detective investigating the crime, as does Gerald S. O'Laughlin as his assistant. In a tactic that is both faithful to Capote's book and a good artistic gambit all around, Brooks does not show the murders at the beginning; instead, he shows the two killers pulling up to the Clutter house as the last light goes out, then cuts to the next morning and the horrifying discovery of the bodies. Only during the ride back to Kansas, when Blake is questioned by Forsythe and narrates the story, do we see the true horror of what happened that night. We don't see that much blood being spilled in these scenes, but we don't need to. The shotgun blasts and the horrified look on the Clutters' faces as they know they are about to die are more than disturbing enough, so there is no need to resort to explicitly bloody slasher-film violence.<br /><br />Brooks wisely filmed IN COLD BLOOD in stark black-and-white, and the results are excellent thanks to Conrad Hall's expertise. The chilling jazz score by Quincy Jones is the capper. The end result is one of the most unsettling films of any kind ever made, devastating in its own low-key fashion. It is a 134-minute study of a crime that shook an entire state and indeed an entire nation, and should be seen, though viewer discretion is advised; the 'R' rating is there for a reason."}, {"rating": 4.0, "content": "This film, I thought, was the great journey that Forrest Gump should have been. It's a rare treat to watch a cable movie in the middle of the day and come across a foreign film that is done so well. This film is very well acted, and I strongly suggest it to anyone who can take sub-titles."}, {"rating": 5.0, "content": "A good picture is worth all the words. This film has the most poetic scene ever dreamed of about people with Down's syndrome. And I won't spoil it by telling you. You'll want to see it yourself.<br /><br />Pasqual Duquenne is an amazing actor. I did not need to understand a single word he said to understand his meaning.<br /><br />The film has a magic of it's own. After watching it I understood better that we put too much value on achievement and not enough on the people we love. Passion and simplicity is all we need."}, {"rating": 5.0, "content": "This is the kind of movie the US doesn't make. It's why people rent foreign films. It's a great story about how one person, even if he is retarded can make a person find reason in an empty life. Everybody can learn from Georges. It also shows how people that are mentally challenged suffer in their life and shows them in a very realistic way (I think). As its classic in foreign films this movie has a bittersweet ending, but that only makes it a better movie."}, {"rating": 5.0, "content": "This is one of my favorite movies of all time. I loved Rain Man with Dustin Hoffman and Tom Cruise. This movie is in some ways similar, but makes Rain Man seem artificial, shallow, unemotional, and trivial by comparison."}, {"rating": 3.5, "content": "Though the plot elements to \"The Eighth Day\" seem like they have been done plenty of times, the film still has much of the spark, mystery, and symbolism that Jaco Van Dormal's first film had. Though not as good as \"Toto the Hero\", which will always remain on my favorites list, the movie still leaves us with lots of emotions. Daniel Auteil, from 2001's flavorless \"The Closet\" downplays his part, afraid to overact (rightfully so, the role could have easily been ruined if the actor was overly dramatic). However, I felt the part needed a bit more realism to it, focusing more on the character itself instead of simply the character's growth.<br /><br />Don't walk into this movie expecting the dark humor and unexpected twists that you got from \"Toto the Hero\" because you will be disappointed. However, the film still serves as a decent, if not flawed, movie"}, {"rating": 5.0, "content": "My all-time favorite movie! I have seen many movies, but this one beats them all! Excelent acting, wonderful story. You will, as a \"normal\" caring person start to love George. Altough he is an actor, he is also himself and a very lovable person. And maby most important thing: you will learn to respect & look different to people with Down Syndrome."}, {"rating": 5.0, "content": "I really love this movie, saw it again last week after 3 years or so. This movie is perfect, great acting, great story, great directing/camera-work/music. It is a gift to show it to someone you love. too bad jaco van dormael did not make more movies after this one. Top 5 work. Really!!<br /><br />Today, it's 3 years and 3 days later then the comment above. it was never posted because it was not more than 10 lines. Anyway, i saw \"le huitieme jour\" again yesterday. This is with no doubt in my movie top 3. together with \"Cinema Paradiso\" which is also a masterpiece. The soundtrack is also really good. I am really curious about \"jaco von dormael's\" new movie. I hope it will complete my movie top 3. If you see this movie, rent it. Or even better. buy it. Because you will want to see it again."}, {"rating": 5.0, "content": "When I first saw this movie, I thought it was the typical \"love thy neighbour\" stuff....The more the movie was going on, the more I got involved. Acting is magnificent from both actors, direction was great, the story unusual. Cried my eyes off, first time in my life for a movie. A real must have in any serious videoteque. 11 out of 10"}, {"rating": 4.5, "content": "I picked this film up based on the plot summary and critics' quotes on the back of the box. I'm not big into foreign films, and didn't know what to expect. I don't really care for subtitles either. But I absolutely loved it! It has a simple, lovable quality that leaves you feeling good about life. I found myself laughing out loud repeatedly. I'd recommend this picture to anyone, even those who abhor foreign films with subtitles. This one makes it worth the effort."}, {"rating": 5.0, "content": "If you would like to see a film of different kind, if you feel the Love in your heart, even if you miss the Lord, this film makes you think. Although Georges is mentally handicapped, you can see the ultimate intelligence at the end, when love gives you directions not the brain. I am not emotional, but this film makes you feel the human being. The film is as good as Forrest Gump in my belief. The foreign movies are sometimes more interesting, yet there is not enough advertisement to make them popular. \"Rang-e khoda\" (The Color of The God) by Majid Majidi is another example of such foreign movies, almost with similar taste."}, {"rating": 3.5, "content": "This film is about the unlikely friendship between a businessman and a man with Down Syndrome.<br /><br />The character development in this film is excellent. We get to believe that Harry is a businessman who neglects his family, and Georges is an innocent man who craves loving and care from the \"normal\" society. Acting is excellent, and the Cannes best actor award is well deserved.<br /><br />The fantasy scenes in the film highlights the fact that Georges misery towards his abandonment by his family, and his desire to be treated like a normal person. The song that gets played repeatedly also reinforces this message. The film shows that people who are mentally handicapped are good natured. We have been treating them with discrimination and neglect, a fact that is highlighted by the scene where Georges gives a present to the waitress in the kitchen). If we get to understand and share these people's world, both we and the mentally handicapped can become very happy.<br /><br />I was so drawn into the film and the characters' emotional experiences. It is a touching film for good natured souls."}, {"rating": 5.0, "content": "The number of times I've had tears in my eyes when watching a movie are few. And there is only one time when I have really cried and that was when I saw this movie. This movie has some kliches but I really don't care. I cry even as I write this and it was quite some time since I saw it. It is perfectly acted and all the production values are good, but what really matters is the simple and wonderful message. We all know it in our hearts, but it is not always easy to remember that the only thing that really matters in life is LOVE in all it's forms. It's only when we love that we're truly alive. I know how sentimental I sound and I promise I'm not usually like that. I'm quite a cynic. This movie has brought out stronger feelings of both sorrow and happiness in me than any other movies and it will probably always be the first movie I recommend others to see."}, {"rating": 4.0, "content": "Everyone we meet influences our thinking, modifies our ways, a little bit of that person rubs off onto us. \"The Eighth Day\" takes up this theme (Compare \"Rainmaker\"). In this film Harry (Daniel Auteuil) a businessman expert in sales psychology meets up with Georges (Pascal Duquenne), a Down's Syndrome child on the run. Winning performances from both these actors give this film its main strength. The opening sequence is excellent where Georges relates his theory on the creation of the world and in the closing scene we discover what God created on the eighth day. There are some moments in the story that are very frustrating for Harry. For example, Georges who is completely uninhibited demands a pair of expensive shoes and hasn't enough money. It's the kind of scene where you laugh through your tears. I liked the scene where the Down's Syndrome group on a trip to the Art Gallery escape on a bus and gate-crash the Paradis fun park. The most humorous of all the embarrassments is the scene where Harry and Georges pass a horse-float on the highway and, looking back, Georges gives the driver a rude salute. But there are some gentle scenes as well, especially the impressive use of close-ups of hands - hands feeling the sun,wind and rain, hands reaching up, hands reaching out and clasping in love and friendship. This is true cinema which touches the heart. There are very moving scenes where Georges proposes to Nathalie, where Georges cradles Harry's head in his arms, where Georges keeps calling for his dear Mom, where Georges teaches Harry to laugh..I felt there was a profound message in the film that life is beautiful- the very presence of grass (Did you know it cries when you cut it?), the trees overhead, the song of birds, the little insects - all nature's miraculous creatures. They are all there to be enjoyed if we but lie back (like Harry and Georges) look around us and listen......A beautiful film."}, {"rating": 5.0, "content": "I saw this film first on my way home from Paris to Newark aboard Air France in August 1996. The film itself I believe is quite a masterpiece. It's the kind of film that people should be making. I still think Daniel Auteuil is one of the sexiest actors around. In this French film, he plays a divorced father and businessman who has lost his zest for life until he across a Down Syndrome man who lives in an institution with other Down Syndrome patients. The actors including the actor who actually has Down Syndrome create a believable friendship and relationship between these two unlikely men. Daniel's life and ours changes forever with the Down Syndrome man. He realizes that life is not just work and not play but for the living and loving and that's what life should be all about. The ending is kind of silly though but I still think it's one of my favorite movies. It's enough to bring a tear to your eye."}, {"rating": 4.5, "content": "This film is close to be my favorite piece of celluloid. There is really not much I'd need or want to say here. Except maybe \"See this film\" and \"Enjoy the excellent work by Daniel and Pascal\", who carries you through this neat, funny and heartbreaking story about 'spending your eighth day' - your own day! <br /><br />Seeing this film made me think seriously about how I spend my eighth day = my life! It appears, that some of us are wasting precious time doing things we think we need to do. Either if it's pleasing a career or just consuming TV-shows and ballgames. What we tend to miss is the satisfaction of being something for another person - make a difference. About taking room and time to be spontaneous and live - NOW! (on the eighth day)... At least that was what I got from 'The Eighth Day'."}, {"rating": 4.0, "content": "People tend to complain about the number of films being made about mentally disabled people. I don't see this as a valid criticism, no more than complaints of too many films about any sort of people. Jaco van Dormael does a wonderful job with the script and direction. Daniel Auteuil and Pascal Duquenne work perfectly together, with Duquenne basically playing himself. The film covers a surprisingly large ground of events, and isn't simply content to go over what was seen in \"Rain Man\". The ending is rather depressing, but it doesn't ruin the wonderful story that has come before.<br /><br />7.8 out of 10"}, {"rating": 5.0, "content": "On the eighth day God created Georges. But the same as an eighth day doesn't fit into the week, Georges doesn't fit into the modern world: He has Down syndrome and is therefore marginalized by society, shunted off to an asylum after his mother's death four years ago. She was the only one who loved him.<br /><br />Harry is another man that isn't loved anymore. His wife has left him, for reasons that she is unable to explain. He loses the love of his daughters, too, when he arrives too late at the railway station to collect the two kids, who wanted to spend the weekend with their father.<br /><br />Harry is a highly ranked businessman. He knows all the rules that enable us to succeed in our modern meritocracy. But he has entered a state of crisis, which reaches a climax after the loss of the love of his daughters. He questions the sense of his life, without obtaining any definite results.<br /><br />Harry and Georges meet. At first Harry tries to get rid of Georges, the same as all the others do. But Georges can't be shaken off. And it gradually dawns on Harry, how much he needs Georges, if he wants to get over his identity crisis. It is Georges who opens a new access to the world for him and who makes him view his life with different eyes. Friendship and human warmth take the place of calculating striving for success. It is no surprise that Harry now cannot avoid failing in his job.<br /><br />Georges helps Harry to regain the recognition of the daughters. Even his wife has to admit that the fireworks which he organized were worth seeing. Nonetheless a reintegration into the old life is no longer possible. And the new one turns out to be nothing more than a dream with a time limit, which unstoppably will reach its end. The camera watches Harry and Georges from above, for one long minute, as they are both lying down in the grass, just savoring the moment. But the same as this minute will unavoidably go by, the friendship of the two men, which came into being in such a wondrous fashion, will not be long-lasting. Georges is destroyed by the impossibility of love to the opposite sex and can see no other way out but to commit suicide. Harry turns into a city tramp, who asks the car drivers that are waiting in front of the traffic lights for charity.<br /><br />The movie describes modern meritocracy as a disastrous mechanism which devours positive values such as human warmheartedness or friendship. It is Georges, the mongol, who seems to be capable of showing the way out of the dilemma, but unfortunately his plea comes to a bad end. However, his failure does not necessarily have to mean that it is impossible or not desirable to reach the aspired goal. The way he shows us is surely passable, although it requires a huge amount of willpower and, above all, the courage to apply a radical nonconformism."}, {"rating": 4.5, "content": "This is the French and Belgians doing what they do best. It's quirky, visually inventive, exhilarating and emotionally challenging storytelling. Director Jaco van Dormael takes us into the world of Georges, a Down's Syndrome sufferer and his quest for a meaningful relationship with someone, just anyone. This is not done in a patronising way but with a great sense of fun and also honesty. Georges' interplay with corporate management guru, Harry is dazzlingly handled - shifting from comedy to tragedy back to comedy again with breathtaking ease.<br /><br />The Eighth Day puts similar Hollywood fare like Barry Levinson's Oscar winning Rain Man or Robert Zemeckis's Forrest Gump well and truly in the shade. At times, it evokes the humour of Milos Forman's One Flew Over the Cuckoo's Nest with shades of Dennis Potter thrown in for good measure.<br /><br />As the emotionally blunted and desperately lonely yuppie, Harry, Daniel Auteuil turns in yet another sublime performance. But it is matched by the brilliant Pascal Duquenne as Georges. It's a movie with uniformly strong performances and so many, memorable set pieces - the shoe shop scene, car showroom scene, George's dance to Genesis's 'Jesus He Knows Me,' the conference scene, the fireworks scene. If you haven't seen it, there's only one thing to do. Just rent it or attend a screening at a retro cinema near you and see what you've been missing. Better still, buy this movie. Sheer genius....."}, {"rating": 4.5, "content": "For anyone with a moderate sensibility, a moderate feeling of the human and humane condition, for anyone capable of getting above the Hollywood ilk, for anyone who is satisfied seeing cinema which does not have a series of Seagals/Willis/Van Dammes blasting the brains out of anybody or seeing who gets into bed with whom, for anyone whose intellectual level reaches a capacity to grasp, sympathise with, comprehend, laugh WITH, cry WITH natural tender heart-warming hilarious compassionate HUMAN BEINGS, `Le Huitième Jour' is waiting for you. Jaco van Dormael has not achieved simply a masterpiece, that would have been too simplistic; he has achieved one of those rare monumental works of art in the cinematographic world which defies any kind of encapsuling. Is it a drama? Is it a comedy? No: it is the story of Georges, a wonderful funny pitiful laughable loving frightened beautiful personality, a sufferer of the Downes Syndrome. It is a story which has you laughing through your tears, but this is not one of those classic tear-jerkers; this film moves through a world that has you at once mixing your feelings of compassion or pity or even shame with those of admiration, warmth and even love. A successful banking salesman, Harry, bumps into Georges: they were both going in opposite directions with absolutely opposing ideas, problems and priorities; skillfully van Dormael melts these two unlikely men into a warm friendship, but which is so much more than the good buddy friendship of those having a beer down the road. This is a relationship which develops into a profound needing by both for the other. The cuasi-surrealist scenes fit in perfectly: Georges recalls (or invents) past scenes of his life while either day-dreaming or sleeping; even the almost phantasmagorical final scene is totally correct. The only scene which might be considered a little out of place is when they steal a bus and drive it out of the show-rooms. However, this does not detract from the whole. This film is a monument. Even if your French is not up to much, please bear seeing it with sub-titles. `Le Huitième Jour' is worth the trouble. As for anything else, well, just read the following commentaries \u0096 I go along with all of them. This film is a joy, it is majestic, it is unique. If you have seen `Rain Man' which I consider an excellent film, you must see this one: it is far superior because it has not the superficial veneer of famous Hollywood-produced world-renowned actors; it has Pascal Duquenne and Daniel Auteuil \u0096 TEN oscars for these two, and three more for Jaco van Dormael. Who cares\u0085\u0085\u0085\u0085? Yes: 11 out of 10 if the IMDb rating doesn't break down under the strain.<br /><br />Magnifique! Chapeau!"}, {"rating": 4.0, "content": "Gregory Peck gives a brilliant performance in this film. The last 15 minutes (or thereabouts) are great and Peck is an absolute joy to watch. The same cannot however be said for the rest of the film. It's not awful and I'm sure it was made with good intentions, but the only real reason (if I were to be honest) to see it is Peck. For the rest you are better off just reading the Old Testament."}, {"rating": 4.0, "content": "Other than Susan Hayward's wooden delivery throughout this film it was as good as any biblical film made. Henry King handles this film with the respect of an epic in all of the small scenes, and Peck is, as always, impeccable. The stirring Alfred Newman sound score, with the stirring twenty-third psalm is unforgettable even after these many years. The scene with Goliath is a bit on the hokey side, but not all that badly done for the era in which this film was made. This goes well alongside the lesser bible epics of the day, \"The Song of Ruth\" and \"Esther and the King.\" It is worth watching, and Raymond Massy is excellent as the prophet Nathan. The film is rounded out by the always fine James Robertson Justice as Abishai and Jayne Meadows as Michol, David's estranged first wife."}, {"rating": 5.0, "content": "This film has all the size and grandeur of many of the great biblical epics of the 1950's and '60's. But it is also perhaps the first that really humanizes the biblical characters themselves. The best thing about it is that it does not diminish them in the eyes of the viewer. This is a unique and compelling balance that helps us to realize that even great people like David are flawed people who find their faith and greatness in facing their flaws.<br /><br />The actors are all first rate in the film from Gilbert Barnett as David's second son Absolom through to the wonderful Susan Hayward as Bathsheba. Hayward is at her best in this film. Her own truthful but larger than life style of acting is quite at home here. She is ever the seductress, but she plays the role in such a way that you sympathize with her.<br /><br />Raymond Massey does a great job as Nathan the prophet. As a child when I first saw the film, Massey seemed like he truly had just conversed with the Lord himself and was an awesome sight. No doubt helped also by the great music composed by the always amazing Alfred Newman who also had great successes in other biblical epics like \"The Robe\" and \"The Greatest Story Ever Told\" along with perhaps 100 other films too! The cinema photography by Leon Shamroy is well done and adds to the size but also the intimacy of the film. Henry King, a truly underrated film director who like William Wyler never really pigeon-holed himself into any one genre, pulls together a larger than life production that never loses sight of the love story between David and Bathsheba and David's own deep struggle with his faith in God. The path tread in this film could have been very hokey, but King keeps it real and interesting all the way. Plus we never lose the sense of mystery about trying to understand the will of God, just as David himself is struggling with the same. From the first scene where a soldier dies trying to save the ark from destruction. David is not satisfied with Nathan's answer, (to paraphrase)that no one can understand the will of God. This is the journey we embark on right through to the powerful ending where David is finally confronted with himself.<br /><br />Finally this film belongs to Gregory Peck who wonderful as King David. His David is a man you can believe could rule a country ruthlessly but was at one time a faithful singer of psalms. This is one of his best performances.<br /><br />I don't see this movie on television much anymore, but when I do I never fail to watch it. I think it still holds up very well today."}, {"rating": 1.5, "content": "Well, I just ordered this on my pay-per-view at home because I was bored and needed a laugh. I have to admit, I did chuckle a few times, but I don't even remember what parts they were at. I don't understand why this movie was made. It claims to be a comedy but seriousuly, I don't find a singing penis, or a naked 70 year old woman very funny. This movie was trying to fit itself into the 'gross-out' comedies of recent years such as American Pie and Road Trip, but it just failed miserably. It was way to much gross-out then it was comedy. Also, why on earth did Cameron Diaz attach her name to this movie?!?! The only thing I liked about this movie was when Dave and Angela were in the pool. I thought it was sexy and enjoyable and well-done. Besides that, avoid this movie. 3/10"}, {"rating": 0.5, "content": "There's a lot of movies that have set release dates, only to get pulled from distribution due to a legal snafu of some kind, and then put in limbo for a long time. You can only wish a film as rotten as \"Slackers\" remained in a coma for what it's worth, which is miniscule. Release dates were continually shifted around for this truly awful movie that is so much a bleep on the radar like it deserves. The premise kicks off under the guise of Ethan, a creepy nerd with a scary obsession for the campus bombshell Angela. Ethan devilishly enlists the aid of David and his friends who have been scamming the school for their entire run with blackmail to help win Angela. I don't like to give spoilers out, but for a piece of crap like this I can make an exception. Angela falls for David, Ethan intentionally screws everything up, the good guys win. That's what happens in a nutshell for another tired retread of the teen gross out genre. Gross humor is funny, it always has been dating back to the days of the immortal classic \"Animal House\", to the likes of contemporaries like \"There's Something About Mary\" and \"Road Trip\" amongst dozens of others of which there are too many to mention. But when you use it as a plot point you can only get so far, case in point, Ethan has an Angela doll composed of her individual strands of hair of which he does god knows what with it. No one wants to take witness to watch Ethan urinating in the shower while singing to himself. No one wants to watch a young man singing \"She'll be coming around the mountain\" with a sock on his penis. But nothing can prepare you for the full visual assault of seeing 50's bombshell Mamie Van Doren bare her breasts at 71 years old. I don't know if it's the story's lack of coherence, which cuts to scenes that make absolutely no sense. Director Dewey Nicks was a former fashion photographer, and after reviewing this film, you can only wish he'll go back to the profession. The worst thing you can do on any film, is to make it look like you're having fun, because you detract from your objectives, just like \"Slackers\" does, by burying it's plot outline under a pile of gross out gags, pointless vignettes, and lack of construction. It's like a bunch of college students got drunk, took one's camcorder, and shot a bunch of random crap and compiled it together. If you want to see a teen gross out comedy that's actually good, then I suggest \"American Pie\" and \"Animal House\", or \"Road Trip\", just something that's entertaining, and not dreadfully bad like \"Slackers\". Coincidentally Cameron Diaz makes a cameo in this film, just as she did in another bad film such as \"The Sweetest Thing\" where the story treats gross humor like another plot, instead of a device much like this disaster.. If you pass by \"Slackers\" at your local video store, just keep on walking, and let it end up at the bottom of the shelf like it deserves."}, {"rating": 0.5, "content": "This is the worst movie I have ever seen. I was deceived into thinking it might be good because a couple of my favorite actors are in it. Now I want to punch Jason Schwartzman in the face for taking this role. I was physically ill after watching this film. I really don't understand Hollywood sometimes. There are so many people trying to break in that I'm sure you can skim off the top and get the very best. That way the worst movie you make is equivalent to Ferris Beullar instead of this sludge. The gags like the hair doll and blatantly ripping off jeans commercials added to the humorlessness of the film. Glad I avoided this film and watched it on TV. This proves that you should avoid January releases at all cost."}, {"rating": 0.5, "content": "It was so terrible. It wasn't fun to watch at all. Even the scene where the girl is using a vibrator, even that's not fun to watch in this movie. I say again, the scene where a girl is masturbating with a vibrator is not even fun to watch. Or maybe if that was the only part of the movie that you watched, just girl on couch using a vibrator. Maybe they should have just released that one scene in theaters, maybe then the movie would be enjoyable on a certain level. My advice, fast forward to that point, watch it, rewind the movie, watch it again, rewind, repeat. Maybe you could enjoy yourself for 2 hours that way. This movie ranks alongside I spit on your grave and Doom generation in the category of worst movies that I have ever seen."}, {"rating": 0.5, "content": "This was the WORST movie I have ever seen! Molly (molly hall) could not act AT ALL! she had no emotion it was all blah blah blah like she was reading out of a boring text book. The smart kid and the kid who loves food (there names weren't worth remembering) were so annoying it drove me crazy.When ever the talked it was about some scientific thing or food. Mollys Dad didn't show enough emotion about his daughter missing. The police officer and Mollys dad said the same thing like four times. it was just horrible. Everything was repeated way to much. Beatrice should have had something bad happen to her for being so mean. I just wasted a moment in my life by watching this movie!"}, {"rating": 0.5, "content": "One of the worst movies I've ever seen. Acting was terrible, both for the kids and the adults. Most to all characters showed no, little or not enough emotion. The lighting was terrible, and there were too many mess ups about the time of the day the film was shot (In the river scene where they just get their boat destroyed, there's 4 shots; The sheriff and Dad in the evening on their boat, Jillian and Molly in the evening swimming, the rest of the kids in the daytime *when it's supposed to in the evening* at the river bank, and the doctor, Beatrice, and Simonton at night but not in the evening getting off their boat.) The best acting in the movie was probably from the sheriff, Cappy (Although, there's a slip of character when the pulse detector *Whatever that thing is when people die, it beeps* shows Cappy has died, he still moves while it can still be heard beeping, and while the nurse extra checks his pulse manually, then it shows the pulse again, and THEN he finally dies.) I guess it's not going to be perfect, since it's an independent movie, but it still could be better. Not worth watching, honestly, even for kids. Might as well watch something good, like The Lion King or Toy Story if you're going to see anything you'll remember."}, {"rating": 1.5, "content": "I was aware of Rohmer's admiration for the late works of the ones he considered like great cineasts, and that normal spectators generally considered as artistic failures (as Renoir's or Chaplin's very last movies ; yes, the \"politique des auteurs\" also has its dark side). But with \"Les amours d'Astrée et de Céladon\", it's as if Rohmer himself wanted, for what may be his last movie, to perpetuate this tradition of great directors, who made a last senile movie, by adapting Urfé's \"L'astrée\", with ridiculous aesthetic codes, witch just look like a parody of Rosselini's last movies (the ones he made for TV from Descartes or Marx's lives).<br /><br />In his version of \"Perceval\", Rohmer refused to film real landscapes in order to give a re-transcription of what may have been a middle age classical representation of things. The director apparently changed his mind when the XVII century is involved, and films actors, dressed like 1600's peasants reciting their antic text surrounded by contemporary trees and landscapes. But the all thing looks even more ridiculous than Luchini and its fake trees. It's not that the story itself is stupid, but the way Rohmer mixes naturalism with artifices seems so childish and amateurism that it rapidly becomes involuntarily funny (and I'm not even talking about the irritating pronunciation of the actors, the annoying and sad humorist tries by Rodolphe Pauly, the ridiculous soft-erotic tone, the poor musical tentatives, or the strange fascination for trasvestisment!).<br /><br />The radical aesthetic of the film ultimately makes it looks like a joke, which mixes a soft-erotic movie made for TV with theological scholastic discussions (sic !). At the beginning of the movie, Rohmer teaches us that the original french region of the story is now disfigured by modernity, and that's why he had to film \"L'Astrée\" in other parts of the country. However, I'm sure the movie would have look more modern and interesting, if Rohmer would have actually still filmed the same story in a modern area with same narrative codes and artistically decisions. This film may interest a few historians, but most of the cinephiles may laugh at this last and sad Rohmer's movie."}]}