{"rating": 1.65, "description": "Two American tourists on a romantic camping trip are brutally murdered. A few days later, during the ancient festival of Samhain, a group of American university students moves into a ...", "spoiler_reviews": [{"rating": 3.5, "content": "I liked this movie, Although halfway through it, I was able to tell who the secret admirer was.<br /><br />I am also wondering if it was based on a true story since it told about the \"real\" people at the end of the movie. I guess I will have to research it and let ya know.<br /><br />Does anyone remember what state this happened in? I believe they moved to North Carolina if I'm not mistaken.<br /><br />Of course the states could have been changed to protect the innocent.<br /><br />You would think that this man could have figured it out as easily as I did. Was he stupid or what?"}, {"rating": 4.0, "content": "Her Deadly Rival (1995): Starring Harry Hamlin, Annie Potts, Lisa Zane, Tommy Hinkley, Susan Diol, Roma Maffia, Robert C. Treveiler, D. L. Anderson, William Blair, Sean Bridges, Robin Dallenbach, Wilbur Fitzgerald, Dale Frye, Stan Kelly, Deborah Hobart, David Lenthall, Lorri Lindberg, Chuck Kinlaw, Amy Parrish, Melissa Suzanne McBride, Ralph Wilcox, Al Wiggins, Jeff Sumerel, Daria Sanford....Director James Hayman, Screenplay Dan Vining.<br /><br />Actor Harry Hamlin (of LA Law fame, Clash of The Titans and other films) seems perfectly cast in this \"Lifetime\" type film directed by James Hayman and released in 1995. He and his wife Lisa Rinna would later work on a film about sex addiction. \"Her Deadly Rival\" is, at first glance, similar to the better known Hollywood box-office hit \"Fatal Attraction\". In \"Rival\", happily married couple Jim and Kris Lanford move into a new home in the typically beautiful suburbs. They have the seemingly perfect marriage- they are deeply in love, despite a routine lifestyle. But then a mysterious admirer sets her eyes on Jim. Her identity is never revealed, despite an attempt by Jim and even investigators to discover who she is. She constantly harasses Jim through phone calls and letters. His marriage nearly flounders as his wife begins to think he's having an affair and trying to cover it up. While Harry Hamlin, Annie Potts and the rest of the cast - Lisa Zane, Tommy Hinkley, Susan Diol, Roma Maffia, Robert C. Treveiler, D. L. Anderson, William Blair- each seem to be straight out of a soap opera. But this is a very suspense-filled drama and has its good moments. There is a twist at the end. Spoiler Alert. All I have to say is \"her deadly rival\" was only herself. Based on a supposedly actual case, Jim's wife Kris suffered from multiple personality disorder and that was what ruined her marriage. Even if the story is not terribly impressive, even if the acting is only a step above soap opera acting, this film has its moments. Especially moving are the intimate scenes between Jim and his wife and the final scene in which, when Jim learns the truth, he can't believe what he has just heard. The movie is probably a little too long and boring in some parts but it's the kind of TV movie that usually does well, especially on Lifetime, which continues to produce films of this kind, of the \"domestic thriller\" type, or seduction stories. Trashy but everyone likes trash."}, {"rating": 4.0, "content": "I am right now in front of the tv, watching Casomai. It is changing, it id evolving or better...devolving. It begin with a courius wedding of the two protagonists where their love-story is reported. After that everything change, a child was born, and all the rest usually happen in a couple. It is a not a special movie because it talks about a normal couple, and normality is the center of this movie. It doesn't want to show us something particular, there is nothing new, it is just a normal love-story, the story of a couple, and being normal it become different from the rest. It is also a flashing movie, everything is short, every scene is long just some seconds. It is a reported story, many things are known because friends and parents talk about that, and their opinion is central, the opinions create the story and destroy it. It is a simple story of a couple as I said, but it is not boring, it just show a couple, should be everything known, it is, but I am sure that every one of you will want to know what happen, so don't forget to watch the end!"}, {"rating": 5.0, "content": "I now that these days, some people wan't see a movie without movie styling, so much Dogma, Lars Von, Watchosky Brothers, are changed what we expect in a movie, perhaps, Casomai is no-one-more-Independent-non-american movie, the movie take all movies resources and language to tell us a simple history about love and marriage, but much more .. Fully of views, lectures and let you thinking ... and I'm sure, you can't fell boried any second of a long 116 minutes. I calculate that don't have a single scene longer that 3 o 2 1/2 minutes."}, {"rating": 5.0, "content": "The best film about marriage and family. This is a very interesting reflections to the couples that will be come to the dangerous and paradoxical fascinating world of marriage and family. This decision could be the better or the worst in our lives and the life of our kids. The real intrusion or help of 'friends' -or executioner if we leave-. The real role of families: they can help or they can destroy us. The mad priest who possibly is not much mad telling what could happen according the statistics and the reality. A couple who thinks in a 'special' marriage, live a painful story in their future own history.<br /><br />Who likes contract marriage? Nobody, after the priest tells their own history\u0085 if they leave the future in another hands, if they don't know WHAT is the marriage. That the problems are true, that the life demand a real engage, guaranties, from each one. That the real victims of the divorce are kids, with real name \u0096Andrea in the film- or names. That the abortion is only an easy exit: sadness, regrets and unhappiness will be there after abortion. That the state and social security thinks every time less in a real problems of the families. The gossip of the 'friends', the infidelity because of weakness and desperation of Steffania because Tomasso lives his life as if he were alone.<br /><br />Maybe someone could think that this film is a pessimistic film, but not. Steffania and Tomasso, in the deep of their hearts, they like a beautiful marriage and family, if not, Why they like marriage? A truly and beautiful marriage depends only of the couple: of each one of their decisions, of each one actions in their lives. The family could be a place where each one feel loved because being his or her, only by existing. The screenplay is wonderful. The performances are great: Steffania and Tomasso, ¡the almost cynical priest! An excellent direction and script. The colors and the management of the cameras, superb."}, {"rating": 4.5, "content": "A sophisticated contemporary fable about the stresses that work to loosen and ultimately unbind the vows of marriage. The main thrust of the narrative arises from a 'homily' spoken by a country priest following the wedding vows of a young cosmopolitan couple from Milan. In it, the future course of the marriage is spelled out, which bit by bit frays from the stresses of modern life. The 'moral' of this story within a story is that in order for a marriage to work out, both now, and in the past, it has been necessary for that relationship to be abutted by family and friends. This film was a relative blockbuster by domestic Italian standards. It's a terrible shame that this film is not available in either DVD or VHS."}, {"rating": 5.0, "content": "\"CASOMAI\" was the last movie I've seen before getting married, just last year. <br /><br />It was also the first movie I've searched for, after I was married, because we promised to offer a copy to our priest.<br /><br />Sometimes, reality is not that apart from fiction. To all those who wrote that priests like \"Don Camillo\" don't exist in real life, I would recommend them to visit my Priest Pe. Nuno Westwood, in Estoril, Portugal :-)<br /><br />To all others, I would only recommend them to see this movie, before and after the \"I do!\" day :-)<br /><br />Rodrigo Ribeiro Portugal"}, {"rating": 5.0, "content": "This movie contains personalities that so deliciously are playing their parts, I love the final, when nobody knows what are they gonna do about their life, but it's completely great when you see and realize that the priest is right, is jut for two, so what are the other persons doing there? The movie embrace you to a new life, to experiences, to be able of dream with the other person and reach those dreams. Also shows you the life itself, hard like it is. But gives you the option to choose what you want and what you really need. Hope this comment works for you. The movie it did worked well for me. I bought the movie by the way ;) Take care."}, {"rating": 3.5, "content": "I was very pleased to go and see a \"Milanese\" film shot in Milan. Alessandro Alatri is a Roman director who has understood properly and fortunately printed in a film the Milanese philosophy.<br /><br />Film tells the story of a standard -in career- Milanese couple, starting from \"the birth\" to the death. The birth-wedding is so typical out of any scheme that becomes original and involves all the wedding guests in a flash back story of how the couple came to each other and felt in love. Life is hard in the \"urbe\" of Milan and after the sweeties old days became tougher and tougher, then finally the product: a child, who instead of strengthen further the couple relationship it weaken because \"the selfish effect\" typical of a nowadays \"metropolis\" personality. The advertising environment with all the \"creative\" under stress atmosphere helps to get well involved in the plot. We are losing the life values and this is well and deeply reflected in this nice and sharp movie from the Senza Pelle's director.<br /><br />The actors are well chosen, Stefania Rocca nice and well characterised, and a positive surprise, an unexpected good Fabio Volo, well known by the \"trash\" TV serie: Le Iene.<br /><br />Rating: 7/10"}, {"rating": 4.5, "content": "\"Casomai\" is a masterful tale depicting the story of a young couple who wade through the murky waters of marriage. The story is very believable in telling the strange see-saw between oblivion and continuous interference by others, which is fairly typical in Italy (one may wonder whether such happenings are different elsewhere, though). Pavignano and D'Alatri were very good at writing, and that is one of the strong points of the movie. Acting by Stefania Rocca and Fabio Volo is sober and gripping. And the figure of the sympathetic priest is funny and well-rounded. All in all, a truly deserving movie, probably one of the best Italian movies of the year."}, {"rating": 5.0, "content": "This is the one movie to see if you are to wed or are a married couple. The movie portrais a couple in Italy and deals with such difficult topics as abortion, infidelity, juggling work and family.<br /><br />The so called \"culture of death\" that we are experiencing nowadays in the world is terrible and this movie will surely make you think.<br /><br />A must see. I hope it gets distributed as it should.<br /><br />Congratulations on the cast and director.<br /><br />Two thumbs up and a 10 star evaluation from me!"}, {"rating": 4.0, "content": "Overall the film is OK. I think it's better than Sepet and much better than Gubra in term of its story, its sentimental value.<br /><br />There are a few scenes that makes me touched. Yes I agree that the boy (Mukhsin) did his acting very good. Brilliant. I can say that his acting is almost natural.<br /><br />However, the song 'Ne Me Quitte Pas' by Nina Simone really \"'menaikkan' my 'bulu' 'roma' \".<br /><br />I love the song. Both the song. \"Ne Me Quitte Pas\" and \"Hujan\". I just downloaded the song. Beautiful.<br /><br />And salute to Yasmin. The movie's ending credit makes me touched again. We can see how Yasmin really appreciated her parents in an unique way.<br /><br />I think the movie deserves that Grand Prix Of International Jury at Berlin Film Festival.<br /><br />I give 8.5 out of 1o stars."}, {"rating": 4.0, "content": "Everyone has a first love, and though it is hard to define that feeling when you're younger, it is there, aching inside you. That is what Malaysian filmmaker Yasmin Ahmad aims to prove in her fourth feature, a movie where that most complex of emotions is recounted in a deceptively simple, straightforward fashion.<br /><br />Such an approach is especially convenient in this case, as the love story at the film's core involves two twelve-year olds, and would therefore make any attempts at \"deeper\" analysis seem contrived and pretentious. That they don't is also testament to the astounding performances given by the leading non-actors, Sharifah Aryana and Mohd Syafie Naswip. The former plays Orked (already seen as an adult character in Ahmad's previous picture, Gubra), a lively, almost rebellious girl who, perhaps influenced by her \"British\" upbringing (her mother studied in England), despises playing with dolls, preferring to play violent sports with the boys. Then one day she meets Mukhsin (Naswip), who has come to spend the holidays at his aunt's house, and all of a sudden she changes her habits: goodbye fistfights, hello bike-riding and tree-climbing. But what does this mean? Are they just friends, or is something more implied, something neither of them is yet ready to understand, let alone accept?<br /><br />Given the young age of the protagonists, answering those questions borders on impossible, and so, like in several \"smaller\" films (Lost in Translation comes to mind), there is no real closure, a choice that leaves a bittersweet, but ultimately satisfying aftertaste: the naturalistic, unfiltered acting (especially Aryana's) gets to the heart almost immediately, and a strong supporting cast (Orked's family most of all) helps keeping the minimalistic narrative fun and seducing. The down-to-earth approach isn't always that effective (the hilarious subplot regarding an adulterous neighbor is dropped way too early), and it is hard to justify the bizarre Pulp Fiction reference at the start of the feature, but the emotional strength of the teenage romance is enough to make this an interesting piece of independent Asian cinema."}, {"rating": 4.5, "content": "The movie starts off in a classroom setting where not surprisingly, our main actress, Orked was seen in a Chinese Language class. Later in the film, she was asked on why (by Mukhsin) that she was sent to learn Mandarin. Her answer was simple for a child she is; coz she's already known the Malay Language well.<br /><br />It's a bit of a romance one may thought of it, but once you've stopped yourself from reading too much critics and go for it, you'll notice the typical elements of Malaysia. The movie basically focuses on 10 year old Orked who met 12 year old Mukhsin in a game of which many would think of it as a boy's game. Running out of players, Mukhsin (who was new in that village) was forced to allow Orked into the game, in which she eagerly showed the male side of her. Orked is no such ordinary girl as she depicts more of the male behavior as you will see in the movie, defending Mukhsin from much violent encounter with her school-bullies, throwing one of the bully's bag out from the school bus window, throwing punches and kicks on Mukhsin's brother where after he teased Mukhsin and so on and so forth. Both were awesome buddies, and stick closer than that, but with a slightest of misunderstanding in which most of us would all respond to in the same way, parted the both of them until the day when Mukhsin left town.<br /><br />Now the movie depicts the first love between Orked and Mukhsin, they started out as friends, but slowly evolving into somewhat more of a closer relationship and then towards BGR. You would notice, the changes Yasmin made in the movies for each of the main actor and the actress when they go through love. The different character was portrayed with eagerness and mild humor. The scenes were all in random but it depicted so much reality in it that you'd be stuck on the screen for a long time. You will love the movie for what it is, and not because that you want to be patriotic to the local scenes, coz it means much more.<br /><br />As the movie envelopes around the two love birds, it also manages to find its lens towards Orked's parents, her mother who was educated in England, speaks very good English and in which, her husband and the caretaker in the house with very much attempt tries to speak back their own kind of English, which was humor all the way indeed. Let me just explain to you why humor can be such a prominent thing in this movie. And that explanation or description that you may portray can be given in only one word and that is RANDOMNESS. Often more than not, we don't learn to laugh at ourselves, and when we do, we do it at the expense of others. It is just like what the movie Just Follow Law by Jack Neo would have mentioned - Often when we are ourselves, we don't see the person in us we are, but when only when we are in another person's body, then only would we learn to see who we really are. And that is how humor applies as well, more so than just dignity.<br /><br />The movie was filled with such randomness that the typical facts of our routine lives as we carried it out could be all the way filled with laughter if we want it to be.<br /><br />The other focus of this movie was on how Orked's neighbor, a couple in which the husband is no longer loving to his wife, and wanted to find another. Pak Koboi as what he's nicked after was seen polishing his motorbike daily and would take it out for a ride with his newly found girlfriend. The producer did not fail to show you perhaps why the husband wanted to find another wife. The wife was a real hurler or KPC as we Chinese would call it, having interrupting on other people's business and sending her own daughter to tease Orked in words only adults would use. After all, what goes around, comes around, and that's probably why bad things kinda want to happen to her. In every time, being nice to people around you won't hurt at all, unless you have an ego to protect, but then again, what's it worth? The movie also centers around Mukhsin's brother, Hussein who would go out to town everyday until very late at night, smoking, drinking, and also finding 'girls'. He's the total opposite of Mukhsin, but that's all perhaps because of family problems. Both the brothers were staying with their aunt and the parents were far away from them. I will not reveal more of the story line as it would spoil much of the interest in wanting to find it out for yourself, but the slightest of all elements in which the producer wanted to send a message across to the viewers is the life of us all. She wanted us, me at least to view life from our own perspective when we are not ourselves. Movies in a way, take us out from our own body, places us in the character's position, and use our empty mind then to view on the happenings of it. Depending on the type and genre of the movie, you will be mesmerized by how a good movie such as this would portray and imply a significant impact on you."}, {"rating": 5.0, "content": "Mukhsin is a beautiful movie about a first love story. Everyone probably has one, and this is writer-director Yasmin Ahmad's story of hers, with a boy called Mukhsin. We know that her movies have been semi-autobiographical of sorts, having scenes drawn upon her personal experiences, and it is indeed this sharing and translating of these emotions to the big screen, that has her films always exude a warm sincerity and honesty. Mukhsin is no different, and probably the most polished ad confident work to date (though I must add, as a personal bias, that Sepet still has a special place in my heart).<br /><br />Our favourite family is back - Pak Atan, Mak Inom, Orked and Kak Yam, though this time, we go back to when Orked is age 10. The characters are all younger from the movies we've journeyed with them, from Rabun to Gubra, and here, Sharifah Amani's sisters Sharifah Aryana and Sharifah Aleya take on the roles of Orked and Mak Inom respectively, which perhaps accounted for their excellent chemistry together on screen, nevermind that their not playing sibling roles. The only constant it seems is Kak Yam, played by Adibah Noor, and even Pak Atan has hair on his head! Through Mukshin the movie, we come full circle with the characters, and the world that Yasmin has introduced us to. We come to learn of and understand the family a little bit more, set in the days when they're still living in their kampung (revisited back in Rabun), where Orked attends a Chinese school, and packs some serious combination of punches (and you wonder about that burst of energy in Gubra, well, she had it in her since young!). The perennial tomboy and doted child of the family, she prefers playing with the boys in games, rather than mindless \"masak-masak\" with the girls, and favourite outings include going with the family to football matches.<br /><br />The arrival of a boy called Mukhsin (Mohd Syafie Naswip) to the village provides a cool peer for Orked to hang out and do stuff with - cycling through the villages, climbing trees, flying kites. And as what is desired to be explored, the crossing of that line between friendship and romance, both beautiful emotions.<br /><br />Mukhsin does have its cheeky moments which liven up the story, and bring about laughter, because some of the incidents, we would have experienced it ourselves, and sometimes serve as a throwback to our own recollection of childhood. In short, those scenes screamed \"fun\"! We observe the life in a typical kampung, where some neighbours are very nice, while others, the nosy parkers and rumour mongers, spreading ill gossip stemming from envy. There are 2 additional family dynamics seen, one from an immediate neighbour, and the other from Mukhsin's own, both of which serve as adequate subplots, and contrast to Orked's own.<br /><br />As always, Yasmin's movies are filled with excellent music, and for Mukhsin, it has something special, the song \"Hujan\" as penned by her father, as well as \"Ne Me Quitte Pas\", aptly used in the movie Given that the Yasmin's movies to date have been centred around the same characters, the beauty of it is that you can watch them as stand alone, or when watched and pieced together, makes a compelling family drama dealing with separate themes and universal issues like interracial romance, love, and forgiveness. Fans will definitely see the many links in Mukhsin back to the earlier movies, while new audiences will surely be curious to find out certain whys and significance of recurring characters or events, like that pudgy boy who steals glances at Orked.<br /><br />And speaking of whys, parts of Mukhsin too is curiously open, which probably is distinctive of Yasmin's style, or deliberately left as such. I thought that as a story about childhood, recollected from memory, then there are details which will be left out for sure. And subtly, I felt that Mukhsin exhibited this perfectly, with not so detailed details, and the focus on what can be remembered in significant episodes between the two.<br /><br />Another highly recommended movie, and a rare one that I feel is suitable for all ages - bring along your kid brother or sister!"}, {"rating": 4.5, "content": "I thought that Mukhsin has been wonderfully written. Its not just about entertainment. There's tonnes of subtle messages that i think Yasmin was trying to bring across. And yes, it might be confusing to some of you(especially if you didn't watch Sepet and/or Gubra for 76 times).<br /><br />I bet u noticed how they use characters from the two movies before right? Its really ironic how the characters relate. Like the bossy neighbour is that prostitute from Gubra. And the chick at the snooker pad turns out to be the religious and wife of the pious man in the future. <br /><br />And i absolutely love the voice-overs. Its crude yet awakeningly fresh. Like, when they took a shot of the Rumah Tumpangan Gamin signboard, then there was suddenly Mukhsin's voice saying 'Bismillahhirrahmannirrahim..' (the scene when he climbed the tree).<br /><br />It captured Malaysian's attitude(and in some mild way, sniggering at how pathetic it is) portrayed in the character. For example, even the kids can be really sharp tongued(complete with the shrill annoying voice) and simply bad mouth ppl all movie long. And how you can be such a busybody and talk about ppl, when ur own life isn't sorted out. <br /><br />All i can say is, this movie totally reached my expectation if not exceeded it. <br /><br />It kept me glued to the screen, i couldn't even take my eyes off it. Not even to make out in the cinema. Ha ha."}, {"rating": 4.0, "content": "A classy offering from Amicus, producer Milton Subotsky and director Peter Duffell ('The Far Pavillions' etc) turn in a classy, intelligent 'four-hander' with a strong cast (Peter Cushing, Christopher Lee, Jon Pertwee, Ingrid Pitt etc) all giving stylish performances, despite a low budget which results in a few 'un-special effects'. The most outstanding contribution, however, is that of the 7-year-old Chloe Franks who turns in chillingly effective account of her part which makes one's blood run cold. Only spoilt by the lurid title wished on the film by its distributors, this underrated release, a cut above the run-of-the-mill 'blood 'n' guts' shocker movie, is for those who appreciate a little thought with their horror."}, {"rating": 4.5, "content": "This is an awesome Amicus horror anthology, with 3 great stories, and fantastic performances!, only the last story disappoints. All the characters are awesome, and the film is quite chilling and suspenseful, plus Peter Cushing and Christopher Lee are simply amazing in this!. It's very underrated and my favorite story has to be the 3rd one \"Sweets To The Sweet\", plus all the characters are very likable. Some of it's predictable, and the last story was incredibly disappointing and rather bland!, however the ending was really cool!. This is an awesome Amicus horror anthology, with 3 great stories, and fantastic performances, only the last story disappoints!, i say it's must see!.<br /><br />1st Story (\"Method for Murder\"). This is an awesome story, with plenty of suspense, and the killer Dominic is really creepy, and it's very well acted as well!. This was the perfect way to start off with a story, and for the most part it's unpredictable, plus the double twist ending is shocking, and quite creepy!. Grade A<br /><br />2nd Story. (\"Waxworks\"). This is a solid story all around, with wonderful performances, however the ending is quite predictable, but it's still creepy, and has quite a bit of suspense, Peter Cushing did an amazing job, and i couldn't believe how young Joss Ackland was, i really enjoyed this story!. Grade B<br /><br />3rd Story (\"Sweets to the Sweet\"). This is the Best story here, as it's extremely creepy, and unpredictable throughout, it also has a nice twist as well!. Christopher Lee did an amazing job, and Chloe Franks did a wonderful job as the young daughter, plus the ending is quite shocking!. I don't want to spoil it for you, but it's one of the best horror stories i have seen!. Grade A+<br /><br />4th Story (\"The Cloak\"). This is a terrible story that's really weak and unfunny Jon Pertwee annoyed me, however the ending surprised me a little bit, and Ingrid Pitt was great as always, however it's just dull, and has been done before many times, plus where was the creativity??. Grade D<br /><br />The Direction is great!. Peter Duffell does a great job here, with awesome camera work, great angles, adding some creepy atmosphere, and keeping the film at a very fast pace!.<br /><br />The Acting is awesome!. John Bryans is great here, as the narrator, he had some great lines, i just wished he had more screen time. John Bennett is very good as the Det., and was quite intense, he was especially good at the end!, i liked him lots. Denholm Elliott is excellent as Charles, he was vulnerable, showed fear, was very likable, and i loved his facial expressions, he rocked!. Joanna Dunham is stunningly gorgeous!, and did great with what she had to do as the wife, she also had great chemistry with Denholm Elliott !. Tom Adams is incredibly creepy as Dominic, he was creepy looking, and got the job done extremely well!. Peter Cushing is amazing as always, and is amazing here, he is likable, focused, charming, and as always, had a ton of class! (Cushing Rules!!). Joss Ackland is fantastic as always, and looked so young here, i barely recognized him, his accent wasn't so thick, and played a different role i loved it! (Ackland rules). Wolfe Morris is creepy here, and did what he had to do well.Christopher Lee is amazing as always and is amazing here, he is incredibly intense, very focused, and as always had that great intense look on his face, he was especially amazing at the end! (Lee Rules!!). Chloe Franks is adorable as the daughter, she is somewhat creepy, and gave one of the best child performances i have ever seen!, i loved her.Nyree Dawn Porter is beautiful and was excellent as the babysitter, i liked her lots!. Jon Pertwee annoyed me here, and was quite bland, and completely unfunny, he also had no chemistry with Ingrid Pitt!. Ingrid Pitt is beautiful , and does her usual Vampire thing and does it well!. <br /><br />Rest of the cast do fine. Overall a must see!. **** out of 5"}, {"rating": 5.0, "content": "Enjoyed catching this film on very late late late TV and it kept my interest through out the entire picture. This wonderful creepy, yet mysterious looking English home, with evil looking decorations and weired furniture and rooms that make you wonder just why anyone would want to rent this home or even own it. There are four(4)Tales concerning this house, and each resident of the home meets with all kinds of problems. You will notice the beautiful lake and pond around the home and also the sweet singing of birds, but don't let that fool you, there is horror all over the place. Peter Cushing,\"Black Jack\",'80 gives a great performance as one of the person's living in the home and even Christopher Lee,\"Curse of the Crimson Altar\",68 and his little daughter, Chloe Franks,(Jane Reid) make a wonderful exciting story together, his daughter for some reason loves to read WITCHCRAFT BOOKS! If you love creepy, horrible and mysterious films, with lots of surprises, this is the FILM FOR YOU!!!!"}, {"rating": 4.0, "content": "This film is a quite entertaining horror anthology film (along the lines of Tales from the Crypt) written by Robert Bloch (author of Psycho). It's good fun for horror fans and has an excellent cast. The movie should also be required viewing for Doctor Who fans since Jon Pertwee (the third Doctor) has an amusing role as a rude and obnoxious horror star!"}, {"rating": 4.0, "content": "This is a very amusing and sometimes quite creepy anthology, that if a bit short in the screenwriting department, more than makes up for the shortcoming in the acting, location work and overall exuberance. The best episodes of this are the first with Denholm Elliot playing a horror writer stalked by a character from his novel in the works ( a perfect example of the acting pulling this out of the merely pedestrian); the third, with Christopher Lee as a man terrified of his own daughter and the final episode with the late great Jon Pertwee as a pompous horror film star who gets more than just a new role on his latest project. The dialogue between Pertwee and Ingrid Pitt is sparkling and inspired, both obviously relishing the opportunity to really ham it up! Cushing is typically good in the weakest segment, which certainly isn't helped by the fact that the wax figure of the woman he's obsessed with down at the local wax museum, is anything but \"beautiful\" as we are told to believe she is! Someone of shocking beauty was needed and instead we're given a woman with a jaw of a turtle. Minor quibbles aside this movie and it's wonderful country house setting is one to catch when you can."}, {"rating": 3.5, "content": "For fans of 1970s Hammer type horror films, this movie should be a treat. The only thing I didn't like about the film was the fact that Peter Cushing was wasted on the worst episode. In general, however, this is a solid, spooky little movie. If this is not Amicus' best film, it's certainly one of them. The best episode, rightfully saved for last, is the one featuring Jon Pertwee as a horror film actor--it is really excellent. As good as Pertwee was in this role, it's hard to believe he didn't do more of these types of movies. All in all, this is an entertaining movie, which scared the heck out of me as a child, and which still gives me the creeps to this day."}, {"rating": 4.5, "content": "Now days, most people don't watch classic movies, such as this. Most of friends only watch movies from the '90s to present. Thats kinda stingy. <br /><br />Most old movies like this are masterpieces, unique in their own way. Only because, back when these movies were being thought of and made, thats when ideas were fresh. Now people strain just to think of new ideas. <br /><br />Anyway, to the movie. For true fans of classic horror. This is for you. The movie is based with a investigator from Scotland Yard investigating the disappearance of an movie actor, and stumbles on to three other strange occurrences with past residents of the same house. <br /><br />I won't say anymore, for I will ruin the movie more than I already have. But it is a terrific movie for as old as it is. And would never mind watching it again!"}, {"rating": 1.0, "content": "Contains spoilers The movie plot can be summarized in a few sentences: Three guys go hunting in the forest. Two of them along other people get shot in the head without explanation. The last guy can stand in the clear, shout and do anything without getting shot. He gets to walk through an old factory and has the evil people walk right into his scope without a struggle. The villains are conveniently dressed in black and look like villains.<br /><br />That is the whole story, not summarized but in detail. Everything is drawn out with a guy standing ringing a door bell. We wait with him. Long shot of guys being bored in the woods and sleeping. We can take a nap with them. The one drawn out shot of following a female jogger could have been redeeming, if we could see her butt or boobs bouncing.<br /><br />There dialog is less then Terminator and it is not because there is so much action. The characters just don't talk. And, then they don't even have something corny to say like 'I'll be back.' If my buddy shot this on the weekend, I'd cheer for him, because it is quite a feat to figure out the camera controls. To pay money to rent this as a DVD is totally inappropriate.<br /><br />The one thing that is a little funny is the extra with the director telling, how they local police didn't realize that they were shooting and treated them like a random guy walking around with a gun. If they'd have filmed that, I'd be sure it would be more fun to watch then the movie."}, {"rating": 0.5, "content": "I have seen poor movies in my time, but this really takes the biscuit! Why oh why has this film been made? There just is nothing here whatsoever. Please put your trust in me, flick the off switch and destroy your copy of this film. There is a plot... that could take about 5 minutes to show on camera. This is the key problem, the story 'based on a true story' (mmm... whatever) just in no way lends itself to be padded out for 80 minutes. And so we therefore have to sit through over an hour of watching people walk around. That is it! In the whole first half an hour absolutely nothing happens, apart from watching someone walk to a shop... and then 3 guys walking through a wood. This time could perhaps have been spent on developing character... but no. And so there is absolutely no connection to the people on screen, and so when they start to get shot, we couldn't care less! In fact I was in the end vouching for the baddie so that the film would end! On top of this the camera work is truly horrific! This director/editor/writer/producer, Ti West is rubbish. I hate to hit a guy, but really, his work is pants! These dull close ups continuously, and then long single takes following people as they walk - I'm sure he thinks he's clever, but the results are so dull I just wanted to stop the film and slit my wrists! How this man has been brought on to direct the next cabin fever movie is beyond me! To finish, the acting is also woeful,... which goes for the film as a whole. Preserve your sanity, stick clear of this heap of total excrement!"}, {"rating": 0.5, "content": "\"Trigger Man\" is definitely the most boring and silliest movie I've ever seen in my life. My aunt's holiday videos are more fascinating.<br /><br />The actors seem to be recruited at uglypeople.com. They do not have any talent to act in a convincing manner.<br /><br />They walk and walk and walk through the forest. There's more walking-around than in all three parts of \"The Lord of the Rings\" together. After the first hour, I began to read a Porsche brochure while watching \"Trigger Man\" along the way. Awful.<br /><br />A total waste of time and money. I'd give that movie 0 stars out of 10, since this is not possible, I have to give 1 star."}, {"rating": 1.0, "content": "Minimal script, minimal character development, minimal steady camera. Maximum stretched scenes, maximum headache inducing jerky zooms, maximum characters walking around in the woods doing nothing. Up until the time flashes on the screen of 12:01pm, you can fast forward and miss nothing, since there are three hunters who we know nothing about doing nothing. To be fair, the movie does have some string music that was interesting, so perhaps a music video would have been the way to go with this. Unfortunately that was not to be, and what should have been a twenty minute short is stretched beyond belief. Forget about \"Trigger Man\", I know I am trying to. - MERK"}, {"rating": 2.0, "content": "Adapting plays into cinema is often a bad idea because they're two different mediums . Do you think it's a great idea to make ZULU into a stage play ? Imagine it where two valiant redcoats sit in a tent gasping \" Blimey there's thousands of them out there \" Great movie and a bad stage play <br /><br />In order for a stage play to make great cinema there's two essentials needed <br /><br />1) A fine cast that creates on screen chemistry <br /><br />2 ) Great dialogue <br /><br />On paper Cher and Chazz Palminterri would be a good casting choice but not in these roles . The story revolves around a hit-man played by Palminterri breaking into a house to kill a wife played by Cher with most of the action taking place inside the house . I was unable to take these two characters seriously though perhaps it was the fault of the script which can't decide whether it was trying to be serious or funny . Since the story is very static it's of the utmost importance that the dialogue shines and once again because of the bizarre tone of the screenplay it embarrasses more than anything else with much of the conversation revolving around sex acts . if you want to see a great translation of a stage play transferred to the silver screen give FAITHFUL a miss and watch 12 ANGRY MEN instead"}, {"rating": 1.5, "content": "Anemic comedy-drama, an unhappy, seemingly rushed affair featuring Cher as a woebegone housewife who slowly makes friends with the hit-man who's been hired to kill her by her husband. Chazz Palminteri, as the talkative hired gun, adapted the screenplay from his own play, with stagy set-ups and back-and-forth dialogue that quickly tires the eye and ear. An air of gloom hangs over the entire project, and director Paul Mazursky can't get Cher out of her perpetual funk (she's listless). Despite all the top talent (including Robert De Niro as one of the producers), \"Faithful\" is fraudulent, with no substance to the story and characters who rarely come to life. *1/2 from ****"}]}