{"rating": 4.2, "description": "After being kidnapped and imprisoned for fifteen years, Oh Dae-Su is released, only to find that he must find his captor in five days.", "spoiler_reviews": [{"rating": 4.0, "content": "If you are very sensitive when it comes to extreme racial stereotypes, this cartoon is not for you. But if you are strongly interested in seeing a rare piece of wartime animation, come on in!<br /><br />In this cartoon, Popeye is patrolling the seas and discovers what looks like a Japanese fishing boat. The two Japanese fishermen trick Popeye into thinking that they want a peace treaty signed. But looks can be deceiving; the fishing boat turns out to be a Japanese navy ship! What follows is considered today to be morale-boosting propaganda.<br /><br />Be forewarned, the representations of the Japanese in the film are done in a mean-spirited fashion. Keep in mind, though, that there was a war going on at the time. But I strongly recommend this cartoon to those who are interested in the WWII era."}, {"rating": 5.0, "content": "This World War II Popeye cartoon had some very good sight gags in it, and its decidedly above-average for its genre. It was nicely drawn, too, with some great angles, good detail and....well, lots of interesting sights.<br /><br />What it amounts to is Popeye out at sea in his little boat and accidentally running into a small Japanese boat, with two guys on it. (Incidentally, why were the \"Japs\" always pictured with big, round glasses and bucked teeth?). <br /><br />Anyway, these harmless-looking Japanese sailors want Popeye to sign a peace treaty. Oh, boy, thinks the gullible Popeye, \"wait until the Admiral sees this!\" In one of those great artwork scenes I was alluding to above, we slowly see how that little Japanese ship is really a big destroyer.....and Popeye is in deep....um, water! \"Why, you double-crossing Ja-pansies!,\" yells our Sailor Man.<br /><br />How he gets out of the situation is fun to watch."}, {"rating": 4.0, "content": "This short was the first short released by Paramount Famous Studios and was one of several done by the studio showing Popeye engaged directly against the enemy, most often the Japanese. While Warner Brothers, Disney and, to a lesser extent, other studios, did shorts often depicting Germans as foils, the majority of Famous Studios efforts focused on the Japanese. Given Pearl Harbor and Popeye's naval ties, this is quite understandable. This is an average short. Seein' Red, White an' Blue and Spinach For Britain have aged better. But it's still worth watching. Recommended."}, {"rating": 4.0, "content": "i loved the great lighting and was warmed by this story of American working class society and seaport life in the first half of the 20th century. i was drawn in by the timeless watchability of this realistic performance. see and feel the star power. melancholic \"greek\" comedy. Anybody in the mood for a shot with a beer back?...or a little ginger? Hey, waterboy !!"}, {"rating": 5.0, "content": "Viewed this GREAT Classic film of Greta Garbo and thought her performance was excellent. However, the German film version which had English captions was her greatest performance. Greta Garbo even mentioned to the press that the German film was her favorite where she had to make the change from Silent films to sound. Greta had a high pitched voice and had to take lessons in order to lower her voice for her future roles in films. This story was very sad because Greta Garbo(Anna Christie),\"Ninotchka\",'39, was abused on a farm by young boys and her father left her years ago as a sailor and then as a coal barge captain. There were many scenes of Old NYC, the Brooklyn Bridge, Coney Island and the sky line of Manhattan. Charles Bickford(Matt Burke),\"Days of Wine & Roses\",'62 a Classic veteran actor gave a great supporting role."}, {"rating": 4.0, "content": "039: Anna Christie (1930) - released 2/21/1930; viewed 3/10/06 <br /><br />On October 24, 1929: Black Thursday, the stock market crashes. Now the country and indeed the world will look to Hollywood for escape from the worldwide Great Depression.<br /><br />BIRTHS: Anne Frank, June Carter, Yasser Arafat, Bob Newhart, Barbara Walters, Doris Roberts, Ed Asner, Dick Clark, Roy E. Disney, Gene Hackman.<br /><br />DOUG: At long last, our Odyssey resumes in earnest with Greta Garbo's first sound film, a simple character study called Anna Christie. An excellent performance from Ms. Garbo, who showed right off the bat that her talents could carry over from the silent era (I wanted to see some of her silent work, but Netflix doesn't seem to be stocking them. How odd). One thing I noticed over and over was the way the Swedish accent sounds, like replacing the letter J with a Y sound. Anna ends up being the only character I liked; I didn't really care for her estranged father or her would-be suitor. It looks like the sound-recording systems are getting better (nobody leaning in to talk into the mystery-can), but the camera still isn't moving. We'll be sure to watch for that to change as our odyssey continues.<br /><br />KEVIN: Our first film of the 1930's is the first sound film of silent starlet Greta Garbo, Anna Christie. This is a very simple movie, with only about five different locations where we spend long stretches of the film's 89 minute running time, often with a static camera. It was great to see Marie Dressler in sound as well, and quite hilarious as what we hear is an endless chain of heartfelt yet inebriated slurs. I very much enjoyed Garbo's performance, as she sustains the film through even the most meandering moments. I didn't really like George Marion or Charles Bickford, maybe because I wasn't sympathetic to either of them, so I was relieved and excited when Anna finally stands up for herself and shows them that she doesn't \"belong\" to either her estranged father or her muscle-bound Irish boyfriend. It's also great to see that renowned silent screenwriter Frances Marion hasn't missed a step going from silent to sound.<br /><br />Last film viewed: Speedy (1928). Last film chronologically: The Love Parade (1929). Next film: The Blue Angel (1930)."}, {"rating": 5.0, "content": "The magnificent Greta Garbo is in top form in this, her first talkie. She gets fine support from the rest of the cast which includes Charles Bickford the rugged sailor who captures her heart. Ms. Garbo gives a great performance as she usually does as the estranged daughter of a sea captain who returns after fifteen years. Also in the cast is that great actress Marie Dressler. A great movie!"}, {"rating": 3.5, "content": "'Anne Christie' was Garbo's 14th film and the first in which her husky Swedish voice was heard. She plays the lead character, Anna, who has struggled with being abandoned by her father Chris (a drunken barge owner played by George F Marion), and with the misfortune of the life she has has to lead to keep her head above water.<br /><br />Meeting Irish Matt (Charles Bickford) may mark the turning point for her ... or does it? Garbo looks and sounds great in this drama which, although looking rather clunky and moving at a slow pace, still manages to interest and engage an audience nearly 80 years later. Marie Dressler makes an impact in the role which gave her a second flush of movie success in films such as Min and Bill, Dinner at Eight, and Emma; while Marion and Bickford are more than adequate.<br /><br />An interesting slice of movie history. Garbo would do better talkies in the years following, but 'Anna Christie' will always be remembered for the first time she talked on screen."}, {"rating": 4.0, "content": "Viewing both of these films concurrently is not a bad idea to get a sense of early film production and acting for the camera styles. I give the nod to Garbo(but not by much)in regard to her naturalness. Robeson is majestic. But his performance is aimed for a large proscenium theater. Something else that struck me was the movies themes of empowerment for women and minorities. There hadn't been any films coming out of Hollywood yet that allowed the voices of marginal characters like Anna and Brutus to take the foreground. These were very progressive films for their time. It's quite probable that O'Neill saw the writing on the wall way before everyone else did about the future of America."}, {"rating": 4.5, "content": "Greta Garbo stars in 'Anna Christie', a very early 1930 MGM 'talkie', the first time 'Garbo Talks'. 'Anna Christie' is a powerful movie but not for everyone. The movie is filmed like a stage play, short on sets and cinematography, long on dialogue and dramatic characterizations. Eugene O'Neil who wrote the play 'Anna Christie' is known for his dark work and Garbo's character Anna Christie is a bleak figure with a tortured past.<br /><br />The sound quality on the DVD was mediocre. Not helping matters is that George F. Marion who plays Anna's estranged dad, Chris Christofferson, is verbally hard to understand. Marion gives a good performance as the old drunken seamen who’s teetering on insanity with his fixation of the evil 'devil sea'. But his dialogue is written with a very heavy Swedish accent, this is true to O'Neils original play. Marie Dressler's dialogue as Marthy Owens is equally hard to understand. Dressler believably portrays a broken down old drunken women, a 'wharf rat'. Her dialogue also is true to O'Neils original play as is Charles Bickford as the Irish seamen, Matt Burke who pursues Anna in a troubled relationship. Garbo is actually the easiest to understand.<br /><br />The films strong point is Greta Garbo. She delivers a gut wrenching performance as the victim of neglect and abuse, leading to a life of prostitution. Garbo was a huge star at the time and considered one of the most beautiful women in Hollywood. Here her look isn't glamorous, it's tortured. Her body posture nearly doubles over in agony. She scrunches her face to become a pathetic creature on the screen. Garbo conveys these angst-ridden feelings to the viewer to convince us of her misery.<br /><br />This is dark subject matter and Garbo brings it to life. It’s not light fare, not fun, not for everyone. ‘Anna Christie’ is strong emotions dredged up from the depths for examination, this is one helluva ride."}, {"rating": 3.5, "content": "Anna Christie (1930)<br /><br />Anna Christie has some terrific parts, and some amazing performances, and yet it should be even better than it is. It has drama. Some of the scenes are really atmospheric, and if the interior shots around the table are a bore, other shots at night and at sea are really pretty exciting. Then there are the nearly historical, lively scenes set in Coney Island (even a brief jittery roller coaster ride), and the episode where two women are behind a netting in separate beds, and visitors to the midway can throw balls to try to tip them over, and the women (scantily dressed) egg the men on is weirdly sexual come-on kind of way. All the while Garbo (at the front of the crowd) watches.<br /><br />Garbo of course is what makes this movie more than just another very good early talkie. She plays all sides of her character. She is coy and skeptical and in some kind of inner anguish. She laughs and cries, withdraws and pushes outward. In some ways it's a forward looking, remarkable movie (directed by Clarence Brown, who has a whole series of significant films from this pre-code sound era).<br /><br />Though based on a successful Eugene O'Neil play, it's the writing that struggles a little as the actors seem to go through the paces at times. Marie Dressler is great in that exaggerated way she almost trademarked. And then there is Greta Garbo, who really does have a natural presence, even if it seems she's overacting, just slightly, at times (but then, so is everyone else). Garbo is of course famous first as a silent actress, and this is her talking film debut. Audiences loved her enough that she made a German language version the following year."}, {"rating": 4.0, "content": "This film is worthwhile despite what you may hear. The performance of Marie Dressler (I hope I am spelling it right) as a drunken old sot is reason enough to see this film. It is an amazing performance. She is in a drunken stupor in three scenes for a good long while and she never does the same thing twice. You can actually smell the alcohol when she is done. Amazing. And Greta of course speaks her first lines on film and shes great. The Eugene O'Neill story is solid and like most O'Neill stories, very deep and intense. This is not light entertainment but if you appreciate those great character actors from the 30's and 40's you will like it. Some of the film is technically fuzzy but all in all worthwhile."}, {"rating": 4.5, "content": "And with those words one of the great movie publicity campaigns came to a conclusion. 'Garbo Talks' and she spoke those words in her first sound film, an adaption of the Eugene O'Neil play Anna Christie. <br /><br />Unlike with some other players and some other studios, MGM took great care in finding the proper vehicle for Greta Garbo. Many players who were fine in the universal medium of silent film would lose their careers because of talkies. Their heavy native accents would get in the way, some didn't know any English. <br /><br />It was no accident that Anna Christie was chosen for Garbo. First of all it being authored by one of America's leading playwrights, it was the kind of literary property that would have appealed to her. Secondly since the title role was someone who was Swedish, the accent could be explained. Finally a lot of the kinks from early talkies had been worked out, even though Anna Christie still made use of title cards.<br /><br />Like most of O'Neil's work it's short on action, but long and deep on characterization. The story takes place on the New York waterfront where Garbo as Anna has come to live with her father George Marion. Marion ran away to sea years ago when Anna was a baby and Marion abandoned his wife. Anna has had to do what she could to survive in the adult world and that includes prostitution.<br /><br />Marion of course is glad to see her, he even kicks out Marie Dressler, the old waterfront crone he's been living with for years to make room for his flesh and blood. Of course both Marion and Garbo have their problems adjusting to each other, not made easy when they give shelter to a sailor played by Charles Bickford who takes a fancy to Garbo.<br /><br />Marion is repeating his role from the original Broadway production. The role of Anna on stage was done by Pauline Lord. Anna Christie ran for 177 performances in the 1921-22 season on Broadway. It's one of O'Neil's best known works and one that's revived frequently. <br /><br />Of course Garbo's performance with perfect diction even with a Swedish accent was acclaimed and her future in sound films was assured. Greta Garbo received an Oscar nomination for Best Actress and the film also got nominations for Clarence Brown as Best Director and William Daniels for Cinematography. Daniels should especially get a lot of kudos for the way he photographed the waterfront scenes. And Brown created the mood around the waterfront where the film is set.<br /><br />Eugene O'Neil's work is timeless so Anna Christie even with a lot of the trappings of early sound films does not date the way many films of that era do. Garbo also shows she mastered the subtlety needed to work in the sound medium. Anna Christie is a classic, all the way around."}, {"rating": 4.0, "content": "I'd read all the negative reviews for \"Anna Christie\". You know, the gripes about the static camera, out-dated acting and wordiness of the screenplay. But when I viewed it yesterday I found it remarkably affecting and enjoyable. Yep, Clarence Brown's camera remains stationary for the most part, and I'm pretty sure one of the microphones was concealed in the ship's light. Yep, there's a lot of dialogue and no spectacular action sequences. It's an early talkie with primitive technical aspects. But... then there's Garbo, Marie Dressler, George F. Marion and Charles Bickford, all proving that great acting is timeless.<br /><br />I believe \"Anna Christie\" is still one of Garbo's most iconic performances. And it's a wonderful performance from the Divine One, in a role that is really quite atypical for her. Yes, we've seen Garbo weary and almost beaten, yet never with bags under her eyes or her knocking back shots of whiskey. Garbo played so many (delightful) costume roles, that to see her play a contemporary woman is fascinating. She's not weighed down by heavy dresses or make-up. This performance seems quite raw from Garbo.<br /><br />The plot, from the O'Neill play, follows weary Swedish ex-prostitute Anna, and her reunion with her boozy, seaman father. Anna's had enough trouble for any girl of twenty, as she tells drunken, slovenly Marthy (Dressler)in a bar. She finds solace in a life at sea, and romance with a rough-hewn, but good-hearted, fisherman (Charles Bickford). But her past threatens to ruin it all.<br /><br />Charles Bickford is overlooked in Garbo's long line of (largely inferior) leading men. He's one actor who can actually share the screen with her and not get swallowed up by her magical presence. The pair have great chemistry together and seemed to enjoy working with one another. Dressler can never be accused of underplaying, and once again the grand dame is up to her old tricks, but she's terrific and convincing in her role, never annoying as in the dreadful \"Dinner At Eight\". I've never really heard of George F. Marion before, but he was wonderful as Garbo's father.<br /><br />This is Pre-Code, and rather gritty and dark by MGM's standards. I really enjoyed it, and while it may creak in some places, it's still wonderful."}, {"rating": 4.0, "content": "For Greta Garbo's first talking picture, MGM wisely chose Eugene O'Neill's Pultizer Prize winning 1921 play ANNA Christie. <br /><br />Also wisely, the producers backed Garbo up with not one but two members of the Original Broadway Cast (George Marion as Anna's father, Chris, and James T. Mack as Johnny the Priest - transmuted to \"Johnny the Harp\" for films so as not to offend). <br /><br />This little change is interesting. Like too many films accused (by those who want MOVIES to be MOVIES and ignore their origins) of being \"little more than filmed stage plays,\" the problem is not the play but the movie makers who wouldn't be more faithful to the property. By diluting a great cinematic stage work so it wouldn't offend anyone, or opening it up because they COULD, too many lose the very qualities which made the piece worth filming in the first place. <br /><br />Fortunately, the respect the studio had for both O'Neill and Garbo allowed ANNA Christie to survive the normally destructive process admirably in Frances Marion's generally sensitive screen adaptation. Wonder of wonders, Marion even allows the POINT of the scene where Garbo's Anna reveals her past on \"the farm\" to the man she badly wants to marry and the father who sent her there in tact! What the League of Decency must have thought of that! <br /><br />The source play's greatest problem has always been that Chris's friend Marthy tends to walk away with the first act and then disappears from the last two so that Anna can take stage - the two sides of the genuinely good woman men don't always recognize. <br /><br />The perfectly cast Marie Dressler (who had cut her teeth on the Broadway stage as well before going to Hollywood) is the perfect balance for Garbo's Anna in this area as well and the fast moving film at only 90 minutes, doesn't allow us too much time to miss her - one of the few benefits from atmosphere being shown rather than eloquently described in the original - AND screenwriter Marion is wise enough to stray from O'Neill to bring Dressler back for a touching scene two thirds of the way through the film that will remind many of Julie Laverne's second act appearance in SHOW BOAT. <br /><br />Anna and Marthy's early scene together on screen (16 minutes into the film) taking each other's measure and setting up all the tension of the rest of the story is among the most affecting scenes in the entire piece. Not to be missed. <br /><br />ANNA Christie is great tragic play and a good film drama. It's hard to imagine that a latter day remake, which would almost certainly lose the grit and atmosphere of this 1930 remake (it was first filmed without sound in 1923 - also with George Marion's original Broadway Chris) could improve on this excellent filming. <br /><br />The internal scenes hew closest to the play, but the exteriors shouldn't be missed by anyone with an eye to atmosphere. While the background screen work is not to modern technical standards, the backgrounds give a better glimpse than most films of the era of the actual world in which the screen play is set (especially in the New York harbor).<br /><br />Nearly all Garbo's naturalistic performances of the sound era have held up superbly (only the too often parodied death scene from CAMILLE, 7 years later, will occasionally draw snickers because of the heavy handed direction and the parodies), but this ANNA Christie, together with the variety of her 1932 films, MATA HARI and GRAND HOTEL, and the sublime Lubitsch touch on her 1939 comedy, NINOTCHKA (\"Garbo laughs!\"), surely stand as her best.<br /><br />O'Neill fans who are taken with this play at the edge of his lauded \"sea plays,\" should track down the fine World War II shaped film released in the year before the U.S. entered the conflict, THE LONG VOYAGE HOME (1940). It is almost as skillfully drawn from those sea plays as this one is from ANNA Christie, and features a youngish John Wayne in one of his rare non-Westerns supporting a fine cast of veteran actors showing him the way."}, {"rating": 4.0, "content": "78 years ago...the premiere of \"Anna Christie\" advertised by the slogan \"Garbo Talks!\" The film runs for 16 minutes and the viewers reach the climax of curiosity: Greta enters the bar and gets through a long awaited transfer from silence into sound: a few seconds closing her silent era and, at last, Greta Garbo says a historic line: \"Gimme a whiskey, ginger ale on the side and don't be stingy, baby!\" <br /><br />\"Anna Christie\" (1930) is the movie by Clarence Brown that introduced a great silent star Greta Garbo to talkies. Nowadays, we can only imagine what serious transfer it was for actors and actresses. The careers of many were bound to end - something we hardly or not at all see at present. And it was no coincidence that it was Clarence Brown who directed the first talkie with the Swedish beauty. Garbo trusted the director after two of his great silent productions, FLESH AND THE DEVIL (1926) and A WOMAN OF AFFAIRS (1928): movies that achieved a smashing success at the box office, both with Garbo in the lead. <br /><br />But we are in 2008 and that fact about the movie, now purely historical, appears to be of minor importance. The question for today's viewer is not what Garbo's voice sounds like but if the movie is still watchable after these 78 years. In other words, we all strive to answer the question if the movie has stood a test of time. Has it?<br /><br />When I recently watched it, I came into conclusion that, except for some minor technical aspects, including static camera, \"Anna Christie\" is still very entertaining. It's, on the one hand, a wonderful story of a life, of a reality that the young woman faces (being based on Eugene O\"Neill's play), and, on the other hand, an artistic manifestation of true magnificence in the field of direction and acting. Let me analyze these two aspects in separate paragraphs.<br /><br />CONTENT: Chris Christopherson (George F Marion), a heavy drinker, lives a life of a sailor, on a barge. Although his days are filled with sorrows, he is consoled by a letter from his daughter Anna (Garbo) whom he hasn't seen for 15 years. She says that she will come back to him. He starts to change everything for better; however forgets that his daughter is no longer a child lacking experience but a 23 year-old woman who has got through various sorts of things on a farm in Minnessota where she lived and worked. Moreover, he forgets that she has a right to accept another kind of male love in her life... This brief presentation of the content not from the perspective of the main character but the one which is introduced to us sooner than Anna (her father Chris) makes you realize how universal it is. Simply no letter from the whole text that life appears to be has been erased after all these years. Cases discussed here in 1930 are still meaningful and valid...<br /><br />PERFORMANCES. There are not many characters in the movie, but there are two that really shine in the roles. It is of course Greta Garbo herself who did something extraordinary in her 15 year-long phenomenon, the presence that strongly marked the history of early cinema (something I have already discussed in many of my earlier comments on her films). But here, Garbo is slightly different. I admit that there are moments in this movie when she does not feel very comfortable with her role. That seems to be caused by her new experience with sound in English; however, her performance is, as always, genuine and unique. But that is what everyone has expected from Garbo. The true surprise of the movie for the 1930 viewers and also for us is Marie Dressler as Marthy. She is excellent in her facial expressions, in her accent, in the entire portrayal of a drinking woman who looks at life from the perspective of \"hitting the bottle.\" Her best moments include the conversation with Anna Christie in the bar preceded by her hilarious talk with Chris. The rest of the supporting cast are fine yet not great whatsoever (here the German version makes up for it). Particularly Dressler, except for Garbo herself, constitutes an absolutely flawless choice.<br /><br />If you asked me what I like about \"Anna Christie\" nowadays, that's what I would tell you: it's a classic movie. However, there is one more thing that I must mention at the end. It is humor, wonderful wit that is noticeable throughout. Although the content is quite serious and \"Anna Christie\" in no way carries a comedian spirit (the only Garbo's comedy was NINOTCHKA), there are such moments when you will split your sides. Don't skip, for instance, Anna and Matt's visit in the fun park, particularly at the restaurant where he orders milk for her thinking how virtuous and innocent she is, beer for himself and where suddenly Marthy joins them by chance...<br /><br />\"Anna Christie\" is a perfect movie for classic buffs and a must see for all at least a bit interested in the true magnificence of performance. If you are fed up with many of those modern starlets, seek such movies out and you shall be satisfied. Very worth your search! <br /><br />Skaal Greta Garbo! Skaal Marie Dressler! Let us drink a toast to the great jobs you did in the movie! Skaal after all these years when wine tastes much better and your spirits are with us in a different sense..."}]}