{"rating": 2.8, "description": "A small wooden box arrives on the doorstep of a married couple, who know that opening it will grant them a million dollars and kill someone they don't know.", "spoiler_reviews": [{"rating": 4.5, "content": "I can't disagree with a previous comment that \"Driving Lessons\" is more than a little twee, but one man's indictment is another's endorsement, I suppose. In my book this film succeeds on pure charm, no small feat in itself.<br /><br />I can't help but wish the story was a little less conventional given the amount of acting talent in it, but by the end the plot seems more like a backdrop for the character interactions anyway. Julie Walters' Dame Evie is a gloriously over the top and over the hill actress. Though Evie hasn't had steady work in years, it's unclear the last time she visited reality, if ever (think Edina from \"AbFab\" at 65, at one point she is even forced to come to grips with her kitsch-factor). Some may find her annoying, but I think that's the point, to emphasize just how much she pushes the reserved Ben's (Rupert Grint) buttons to force him out of his shell. Ben is equally isolated from reality, living his whole life under the thumb of his overly dependent mother, who Laura Linney manages to breath some life into, despite being a fairly one-dimensional character (ye olde overbearing religious mom). I was rather impressed with Rupert Grint who I found to give a very honest and believable performance (not to mention sweet as all get-out), I can't think of many teen actors today for whom I can say that.<br /><br />The heart of the movie is what happens when Ben and Evie's worlds collide. At first Ben is understandably tentative, but also intrigued, as Evie is essentially the exact opposite of everything he's ever known. With the combination of Evie's persistence and Ben's helpful nature a genuine sweetness develops between them, culminating in an unlikely road trip that gives Ben his first real taste of independence.<br /><br />The tone is consistently light even through a few brief melodramatic bits, but there was still a surprising amount of emotional resonance, a credit to the main actors. All in all I'd say that if you're willing to sit back and let yourself be charmed by some lovely performances, \"Driving Lessons\" shouldn't disappoint. However, if \"cute\" is not in your movie vocabulary, best to stay away.<br /><br />One other minor note, the soundtrack features the music of Sufjan Stevens prominently, a nice touch."}, {"rating": 4.5, "content": "I saw this tonight with moderate expectations - if Tartan Films have picked up on something and are releasing it the that's generally a good sign, however I'm not normally a fan of Julie Walters, generally disliking her comedy roles (sorry to any fans, but it's a personal thing - I just don't find her funny in comedy).<br /><br />This was magnificent though - a great performance by all, but Grint and Walters are exceptional! Plenty of laughs, plenty of pathos, great timing and a wonderfully paced film - such a coming of age film wouldn't normally be something I'd expect to like so much but I can't recommend this highly enough - and watch Rupert Grint as he matures into a fine fine actor."}, {"rating": 4.5, "content": "I only heard about Driving Lessons through the ITV adverts, and to be honest, I didn't know how much I would like it. I switched on the TV last night and was totally surprised. Driving Lessons is a modest, simple film which draws you in right from the start. Rupert Grint plays the part of socially awkward teenager Ben brilliantly. He's definitely one to look out for in the future. Dame Eve Walton is played by the fabulous Julie Walters. I loved the simple plot and the way the actors portrayed their characters with great sensitivity. The highlight of the film, for me was Evie's rather colourful poem. It shows how friendships can form between the most unlikely pairs. In my opinion, watching Driving Lessons is a great way to spend 2 hours. The scenery was also striking, especially the countryside. Anyone who can call this sparkling comedy forgettable, I strongly disagree with"}, {"rating": 4.0, "content": "A British twist on Harold and Maude, Driving Lessons features a reined-in Rupert Grint and an over-the-top Julie Walters. While it is true that Grint is stone-faced like a redheaded Benjamin Braddock for the first half of the movie, it does not deter from the quirky family film--there are things going on that are out of his character's experience that would create a shell-shocked reaction. The chemistry between Walters and Grint carries the film, though Laura Linney's hard work to make her written stereotype human is also notable. These performances combined with a fun poppy soundtrack with artists like Sufjan Stevens, John Renbourn and Salsa Celtica make this kids popcorn flick worth a Saturday afternoon."}, {"rating": 5.0, "content": "I just saw this movie at the Tribeca Film Festival and i have to say that i thought it was amazing. The combination of humor and sincerity really made the movie worthwhile. The movie was about a seventeen year-old boy whose mother and father are very religious. The seventeen year old, Ben, decides to work for a retired actress who teaches him about girls and driving and life. It is very comical and touching. I honestly have to say that it is now one of my favorite movies. I recommend this movie to anyone and everyone. If you didn't catch one of the showings at the film festival, it's supposed to come out in theaters later in the year. Please go see it! It is a great film."}, {"rating": 3.5, "content": "Well, I'm an Italian horror big fan and I love movies from directors such Argento, Fulci, Bava Sr and Bava Jr, only to quote the most famous. \"La villa delle anime maledette\" is one of the most unknown movie of this genre, shot when this kind of cinema began its crisis that continues still today, and director Carlo Ausino sounds totally new to my ears (althoug he directed six movies... this is the price Italian directors have to pay to not work in Rome...) . But the film is not so bad. And it's absolutely not correct to talk about \"trash\". OK, the plot is not so original; it reminds me stuff like the Amytville series (the year is the same of \"Amityville Possession\" by Damiano Damiani) or \"Shock\", the last work of Mario Bava. But you have to think that this is the movie of a cinematographer (like Mario Bava movies); so the most important thing is the atmosphere, not the story or the characters; atmosphere very well created by the use of light and by the camera movement. The rest remain in the background. I think the movie works; not so good, but works; it's surely better than a lot of Hollywoodian production like \"the Haunting\" which have a bigger budget, but not bigger ideas..."}, {"rating": 5.0, "content": "A BUSTER KEATON Silent Short.<br /><br />Poor Buster becomes THE GOAT (\"scapegoat\") for a dangerous escaped murderer.<br /><br />This is a wonderful, hilarious little film with Keaton at his absolute best. In what is essentially a series of chases, Buster gets to exercise his endlessly inventive imagination. Big Joe Roberts appears as the highly suspicious police chief.<br /><br />Born into a family of Vaudevillian acrobats, Buster Keaton (1895-1966) mastered physical comedy at a very early age. An association with Fatty Arbuckle led to a series of highly imaginative short subjects and classic, silent feature-length films - all from 1920 to 1928. Writer, director, star & stuntman - Buster could do it all and his intuitive genius gave him almost miraculous knowledge as to the intricacies of film making and of what it took to please an audience. More akin to Fairbanks than Chaplin, Buster's films were full of splendid adventure, exciting derring-do and the most dangerous physical stunts imaginable. His theme of a little man against the world, who triumphs through bravery & ingenuity, dominates his films. Through every calamity & disaster, Buster remained the Great Stone Face, a stoic survivor in a universe gone mad.<br /><br />In the late 1920's Buster was betrayed by his manager/brother-in-law and his contract was sold to MGM, which proceeded to nearly destroy his career. Teamed initially with Jimmy Durante and eventually allowed small roles in mediocre comedies, Buster was for 35 years consistently given work far beneath his talent. Finally, before lung cancer took him at age 70, he had the satisfaction of knowing that his classic films were being rediscovered. Now, well past his centenary, Buster Keaton is routinely recognized & appreciated as one of cinema's true authentic geniuses. And he knew how to make people laugh..."}, {"rating": 4.5, "content": "Buster Keaton was arguably at his most enjoyable when he did short 20 minute films, and they don't come more rib-ticklingly funny than this gem. The dead pan comic gets involved in a photographic mix-up with a wanted felon. This leads to his elaborate evasion of several street cops and fellow passengers who recognise the his face from the \"Wanted\" signs. The Goat is choc-a-bloc with brilliant site gags, from the opening scene at the bread queue, right up to the wonderful elevator chase at the end. A Keaton film never feels as though its silence is lacking, as sound is never something you needed with him. His movies explain themselves through the wonderful (yet incredibly dangerous) things he did to himself. It isn't hard to see just how influential he really was - the man is every bit as thoroughly amazing today as he was in 1921."}, {"rating": 5.0, "content": "This is a wonderful comedy short--one of Keaton's absolute best. Through a long series of silly mistakes, Buster is mistaken for a wanted killer. And, as a result, most of the film consists of him running from the cops and one detective in particular. While generally I am NOT a fan of movies with a lot of chase scenes, this one is the absolute best as far as pure athletic and acrobatic ability. I have seen some that have had wilder stunts, but none where the star was so limber and able to move with amazing grace. In particular, there is a scene where he runs across a table, jumps on a man's shoulders and dives up through the transom as lithely as is humanly possible. Plus so many of the gags are funny and perfectly timed, such as how he really comes to believe that he's actually killed someone. By the way, this film is VERY similar to COPS, also by Keaton, but original enough and with enough energy to make them both worth seeing.<br /><br />This film is brilliant and the only Keaton short I can think of that I probably liked even more was THE PLAYHOUSE--where Buster plays every role at the theater."}, {"rating": 4.0, "content": "Saw this for the first time on UK TV, with good musical accompaniment. The elevator scene is class, especially when he does the going-down thing in the phone booth, and then fiddles with the floor-indicator. The jump through the transom is really impressive, and there's so much more. Apart from all the stuff that's been mentioned before, there's the fight with the man who's been bullying the woman with the dog - it just looks so simple. The only drawback is the plot - he gets mixed up with Dead Eye Dan, who then escapes but doesn't reappear, even when some more gangsters get involved later on. The scene where it looks like he's shooting at the fat inspector is funny, but would have been better if Dead Eye was the one pulling the trigger."}, {"rating": 5.0, "content": "There is a running thread in film comedy that all the great comics are just falling short of the law or on going to jail. Think of that conman's conman W.C.Fields in THE OLD FASHIONED WAY, or the Marx Brothers in A NIGHT AT THE OPERA, or Chaplin in THE ADVENTURER, of Mae West in SHE DONE HIM WRONG. The skirting of the law is inevitable, and when they end up on the side of the law the results are actually still hostile between the forces of law and order and the comic. Think of Lloyd in his first talkie, WELCOME DANGER, trying to \"assist\" the San Francisco Police Department in the midst of a crime wave, and making police sergeant Edgar Kennedy want to kill him. Think of Laurel and Hardy as ill-fated cops in MIDNIGHT PATROL. I find this type of hostility is so patent in all these giants' (and their peers') comedy that even a fake title for a film deals with it. Think of Jerry Seinfeld in one episode of his series creating a Three Stooges short, SAPPY PAPPIES, where the boys end up being electrocuted for murder.<br /><br />Buster Keaton frequently pulls in the forces of law and order to be his opponents in his comedies. Look at STEAMBOAT BILL, JR., where he tries to spring his dad from a calaboose. But he actually had more conflict from police forces in his shorts. In CONVICT 13 he is dragged back to prison when mistaken for an escaped convict. In COPS (perfect title - if you see it you'd understand) the police force of a large city is repeatedly looking for Keaton, mistaken for a terrorist). And in THE GOAT he is unable to avoid the police for most of the film.<br /><br />Keaton is a tramp just looking for food. But he is totally unlucky. When he sees a stranger throw a lucky horseshoe (which Keaton earlier ignored) over his shoulder, and then find a wallet full of money, Keaton tries the same thing, and hits a cop in the head. The cop gives chase, and Keaton (as luck would have it) runs into another cop, tries to act normal, but ends by throwing the other cop into the path of the first. Soon he has three cops chasing him. Briefly shaking them he walks by a window at the local jail where local murderer \"Dead Shot Dan\" (Malcolm St. Clair*) is being photographed. Passing in back of the barred windows, Keaton is stupid enough to stop and look straight in. The desperado notes this and ducks as the picture is taken. When Dead Shot flees the police, it is Keaton's face on all the wanted posters.<br /><br />(*St. Clair would eventually be a successful director of silent and early sound comedies, although in his later biography would be a stint at 20th Century Fox where his work with Laurel & Hardy was below par.)<br /><br />Keaton flees to another town by train (disconnecting the passenger cars containing his pursuers from the locomotive and tender). This is the film (by the way) that has two famous Keaton jokes. His arrival on the locomotive is done in a distant shot, with it coming closer and closer, and suddenly the audience sees Keaton sitting on the cowcatcher. <br /><br />The second famous sequence goes later (and may have influenced Chaplin somewhat in the beginning of CITY LIGHTS). Keaton had accidentally knocked out a man who was arguing too violently with a pretty woman with a dog (Virginia Fox). When he sees the poster's calling him a murderer he thinks he killed the man. He is being chased in this town by a suspicious chief of police (Joe Roberts), and momentarily loses Roberts in the park. A statue of \"Man-of-War\" is being constructed and the sculptor is unveiling a clay model of the horse). Keaton is seen seated on the clay model, trying to maintain his dignity as the clay legs of the horse start collapsing under his weight. <br /><br />Keaton manages to meet the pretty Ms Fox, who invites him home for dinner. Only he doesn't realize her father is Roberts. The last five minutes of the film deal Keaton fleeing and avoiding Roberts while he and Fox get away together.<br /><br />It's a funny comedy, and a wonderful example of Keaton's work at his best."}, {"rating": 5.0, "content": "This is one you can watch over and over and laugh just as much each time. We have been on a Keaton fest around here after purchasing some of his films. In this one Buster is mistaken for an escaped murderer and there are lots of chase scenes and crazy scenes but also what is best about Buster - his creativity. The opening scene is really funny and it just keeps going from there."}, {"rating": 4.0, "content": "To my eternal shame, I've never seen a silent movie - not even the mother of all vampire movies, \"Nosferatu\". However, if they display half the creativity and sheer joy of this effort from Buster Keaton then I'll probably try to watch a few more. This is genuinely funny as well as being a stunning introduction to the world of the silent comedies. The premise, such as it is, focuses around an unfortunate case of mistaken identity as Keaton is mistaken for renowned bad-guy Dead Shot Dan (co-director Malcolm St Clair). This leads to a number of chases and escapes as the authorities get ever closer to the increasingly desperate Keaton.<br /><br />You're left amazed and entertained in equal measures. Keaton is a natural comedian but also an accomplished stunt-man, judging by the way he leaps and jumps around like Jackie Chan on speed. And the comedy is also of an exceptionally high standard - my Better Half had to cut short a phone call to her parents because she was laughing too much! If you've never experienced a silent movie like this then it is nothing short of a revelation to watch - it certainly blew away any ideas I may have had about silent films. Naturally, it isn't as polished as today's movies - the acting is pretty awful, truth be told but that doesn't matter because you're enjoying the movie regardless. Anyone with a passing interest in movies in general should make the effort to watch this because they will not be disappointed. Brilliant!"}, {"rating": 4.0, "content": "Not all, but most of this story is Buster being mistaken for \"Dead Shot Dan,\" a notorious criminal. <br /><br />There really is no story, just a series of adventures to show off Buster's physical talents, which are amazing, and his comedic timing. The 27-minute film is basically one adventure after the other mostly involving someone chasing our hero.<br /><br />Earlier, it's a couple of policemen on their beats racing through the streets after Keaton and later it's \"Big Joe\" Roberts, a rotund cop - and father a girl Buster is interested in - who chases him. Those latter scenes were the best I thought, with a lot of clever gags involving the hotel elevator where Big Joe and his daughter live. That was Keaton at his best.<br /><br />It's just a madcap half hour that makes little sense, but cares? It's Buster at his slapstick best, or near it, and so it serves its purpose: to entertain us. Just think: 85 years after this film was made there are people (like me) still discovering and enjoying these silent comedy classics! Cool!"}, {"rating": 3.5, "content": "This Metro film is episodic, but nearly a constant series of chases, mainly trying to escape police, whether real or imagined, as Buster is mistaken for an escaped criminal. It is consistently inventive and entertaining. Its greatest value is in its documenting what Hollywood looked like in the early twenties, since 95% of it is shot outside among the streets and building exteriors of the time. One gem moment and one gem sequence are present here.<br /><br />The great moment is when a train at a great distance quickly approaches the camera and finally stops just short of it - with Buster glumly sitting on the cowcatcher and thus moving from a long shot to a close-up within seconds.<br /><br />The great sequence is with the phone booth next to the elevator - one constantly being mistaken for the other with races from floor to floor - one of the great Keaton gags.<br /><br />Kino's print is sharp and clear - almost pristine. There is a violin/piano score accompaniment. This is one to seek out and enjoy."}, {"rating": 5.0, "content": "Along with Cops, The Goat is one of Keaton's two funniest shorts. Which makes it one of the best shorts ever made. This has an decent \"plot\" for a short, and it forms a perfect line on which to hang some great gags. Keaton is mistaken for an escaped convict (how the mistake happens is a classic) and then must elude the authorities. Best gags - the bread line and t he \"elevator\"."}, {"rating": 5.0, "content": "I hardly know where to begin in writing about this gem, except to say that it represents young Buster Keaton at the peak of his powers and must certainly rank with the half-dozen best short comedies ever made. THE GOAT is twenty minutes of smoothly paced, expertly photographed, beautifully executed gags; two reels of non-stop comic invention driven by an unmistakable undercurrent of paranoia and yet somehow leading to a happy ending -- which wasn't always the way with Buster's comedies. (See COPS for one case where Fatalism ultimately got the better of him, or ONE WEEK for the victory of Defeatism.) If I had to describe this film in one word I'd call it \"effortless,\" but if I were permitted two I'd call it \"seemingly effortless,\" for surely a lot of hard labor goes into the making of any comic opus that unfolds with such sublime ease. Still, they didn't call him the Great Stone Face for nothing: Buster never let the public see him sweat.<br /><br />A sardonic title card tells us that our opening sequence is set \"along Millionaires' Row,\" i.e. on a bread line in a grim urban setting, where Buster waits patiently at the back of the line and, as a result, doesn't get fed. But it needs to be emphasized that not for one moment does he play for pathos; Buster has our sympathy, but he never asks for it. Before long, through a series of accidents, coincidences and absurd misunderstandings, Buster is believed to be an escaped killer named Dead Shot Dan and is being pursued by every cop for miles around, and yet while he's clearly dismayed by this turn of events there is never a hint of self-pity or even surprise; we get the sense he always knew that this is what life would have in store for him, and that he hasn't time to feel sorry for himself anyway, he has to figure out new ways to dodge those cops and escape from the latest trap.<br /><br />Just as Buster refrains from playing for sympathy he never seems to strain for laughs either, which is especially impressive because THE GOAT must be one of the most laugh-packed short comedies in existence. This is the film that features that iconic shot of Buster riding a train's cow-catcher right up to the very lens of the camera, which isn't a gag exactly but sure is laugh-provoking in its own strange way. Meanwhile, there are gags involving guns, dogs, cops, an incredibly furry mustache, and a clay statue of a horse that melts under Buster's weight (a surreal sight indeed), but some of the biggest boffos are saved for the finale when Buster is trying to elude his primary nemesis, Big Joe Roberts, a rotund cop who also happens to be the father of leading lady Virginia Fox. Trapped in Big Joe's dining room, Buster leap-frogs over him and sails through a transom, turns a phone-booth into an elevator and pretends to disappear, and eventually uses the elevator itself to rid himself of his pursuer and win the girl in time for one last fade-out gag.<br /><br />To say more would be a disservice to first-time viewers. I only wish I could see this film in a theater full of people who'd never seen it before, and float on the laughter. Live musical accompaniment would be nice too; and incidentally the musical score supplied by Kino for their home video/DVD version of THE GOAT is first-rate, serving as icing on an already tasty cake."}, {"rating": 5.0, "content": "Ok i am a huge Traci fan so her just being in the movie automatically makes it rank at the 8.5+ rating. But even besides her being in it i thought it was a good movie especially for it being an HBO movie. But i am afraid if you take Traci out of the movie it would just be ok. But a person can't do that she is in it and she is a wonderful actress. She just keeps getting better and better."}, {"rating": 5.0, "content": "I really like Traci Lords. She may not be the greatest actress in the world but she's rather good in this. She play the dowdy, conservative, reporter to a 'T'. It's a great little thriller which keeps you guessing for a good while. Jeff Fahey is also good as Traci's boss. I think given a decent break Traci could be a top actress. She's certainly no worse than some of today's leading ladies."}, {"rating": 3.5, "content": "A very good offering from HBO. Traci Lords is becoming a much-better dramatic actress with each effort. I hope to see this attractive lady in more challenging roles in the future, instead of the \"flighty\" roles she has been stuck with in the past."}, {"rating": 4.0, "content": "Good Film.<br /><br />I managed to pick this up on DVD in a local store sale. £2.99 seems like a good deal and it is. Thing is the film is named \"To Kill For\". It took a little detective work to find out it's original name.<br /><br />In the UK it has been rated as an 18 and rightly so although the standard of films depends on the \"ability to sell\". Having seen Final Destination 3 last night it, in my view, should have been a 18.<br /><br />Maybe the fact the delightful, Traci Lords is in it tends to make the classification board step it up to 18. Such a shame.<br /><br />Traci is a great actress and should be given the chance to appear in bigger and large budget productions. She ability to turn what is branded a B-Movies into a Fine performance is nothing short of amazing.<br /><br />Long Live Traci Lords and her incredible talent as an actress."}, {"rating": 4.0, "content": "In Extramarital we see B-actress Traci Lords at her very best. She's all wrapped in horror & suspense here, a type of role that suits her very well.<br /><br />This mainstream movie lends a lot of its atmosphere from Paul Verhoeven's 'Basic Instinct' (1992), by the way. However, there are differences between the main female characters of Traci Lords ('99) and that of Sharon Stone ('92). For instance, in Extramarital Traci adds some tiny elements from her porn-past. We also shouldn't forget mentioning Extramarital's three main actors. By putting down a convincing performance, each of them greatly contributes to the overall quality of this movie. <br /><br />All this makes Extramarital into a very enjoyable B-movie. Its storyline shows a good build-up, its tense being well-spread from start to finish. This movie keeps you at the edge of your seat, until its unexpected end."}, {"rating": 0.5, "content": "Please, If you're thinking about renting this movie, don't. If you're thinking of watching a couple of downloaded clips, don't. If I had my way, nobody would even have to read this summary.<br /><br />The acting, despite being one fo the high points of the movie was still pathetic. The director was probaly a sadist. The witty one liners were something you'd expect from a room of highly paid anti-social 7 year olds that eat paint-chips for breakfast.<br /><br />The problem with this movie, is that it tries to be a movie like \"Evil Dead 2\"(do not under any circumstances associate these 2 movies) in that it's so bad it's funny. But it also tries to be funny at the same time, and fails so overwhelmingly to do so, that your sense of humor is left too crippled to do anything but set off your gag reflex in an attmept to save itself.<br /><br />I could go on for much much more, detailing just how awful it really was, but I think it would strip me of my will to live just to continue to think about it. If you need me, I'll be off trying to boil myself so that I might feel clean again..."}, {"rating": 0.5, "content": "If you like bad movies (and you must to watch this one) here's a good one. Not quite as funny as the first, but much lower quality. A must-see for fans of Jack Frost as well as anyone up for a good laugh at the writing."}, {"rating": 0.5, "content": "In all, it took me three attempts to get through this movie. Although not total trash, I've found a number of things to be more useful to dedicate my time to, such as taking off my fingernails with sandpaper.<br /><br />The actors involved have to feel about the same as people who star in herpes medication commercials do; people won't really pay to see either, the notoriety you earn won't be the best for you personally, but at least the commercials get air time.<br /><br />The first one was bad, but this gave the word bad a whole new definition, but it does have one good feature: if your kids bug you about letting them watch R-rated movies before you want them to, tie them down and pop this little gem in. Watch the whining stop and the tears begin. ;)"}, {"rating": 0.5, "content": "Alright, we start in the office of a shrink, and apparently not a very good one. The main hero from the first Jack Frost is in the shrinks office blurting out random rhymes about Jack Frost. Gee, alright my brother is yelling ''Turn it off!''. Anyway, back to the crappy movie.<br /><br />The shrink has his speaker phone on and is letting his secretary and her friends listen in on this heroic insane sheriff. I suppose he is supposed to be the hero from the first movie, but he looks nothing like him!. Yadda yadda yadda, they laugh at the poor sheriff, yadda yadda. Now some people are digging up the anti-frozed snowman, yadda yadda, now we're in a lab with some type of doctor people.. I don't quite see how this has to do anything, but their poking the anti-freeze/Evil killer mutant snowman with needles, heating it, shocking it, adding strange and bizarre chemicals to it, the whole nine yards. Nothing. Alright, they give up and leave it in a fish tank. One of the doctors leaves his coffee on the top of the tank. The janitor walks in, cleans stuff, bumps the fishtank and the coffee spills the tank which makes Jack alive.<br /><br />Behold the power of mocha! Now somehow he is in..uh.. i believe the Bahamas... but it looked more like Hawaii.. But it couldn't be Hawaii! Unless they spent all of their budget on the dang air plane tickets. Bah.. I wont spoil the rest of this rotten movie, so you'll have to rent it and watch it your self... Er... i wouldn't suggest doing so though.... Sheesh.."}, {"rating": 0.5, "content": "Jack Frost 2 was a horrible, terrible, sadly pathetic excuse for a sequal to a great movie. The original, was a low budget comedy horror film about a murdered who was turned into a snowman after an accident with some toxic waste. And the snowman went around murdering people, and avoiding blow dryers like the plague. This, however, was a far cry from the quality of the original. It seems like this even had a lower-budget because for some reason, after an hour into this film, I still hadn't seen the snowman. Some revenge he's getting if he's always in the form of Ice cubes with a cheesy voice-over and a little shake of the cooler he rests in to give animation to the character. Disappointing to no belief, even for a fan of bad cinema."}, {"rating": 1.5, "content": "-may contain spoilers-<br /><br />Clearly, who ever made this film must have had a lot of connections. I just can't see it any other way. What really surprises me is no one used the name Allen Smithee, and more surprising, everyone involved didn't use this name.<br /><br />Anyhow, where to begin. The bad dialogue, the crummy costumes, the sorry looking film stock, the unintentional comedy, the over-the-top characters, and more inconsistencies than George W. Bush's college career. I don't know what was funnier, the guy losing his arm because of a snowball, or the slow motion scene where all the baby Jack Frosts' were getting killed. Also, one of the great lines of all time was uttered in this film. \"How do we know it's him?\" Like there's another mutant snowman who can talk and kill people with snowballs! A great camp film, but a very bad film overall."}, {"rating": 0.5, "content": "this movie sucks. did anyone notice that the entire movie was shot in like 2 rooms. there are NEVER any outside shots and if there are its obviously film taken from somewhere else. this movie blows hard, painful to sit through too. stay far away."}, {"rating": 1.5, "content": "Yes, in this movie you are treated to multiple little snowmen on the attack in apparently a very warm climate so yes this movie is definitely not to be taken seriously. It is in fact a much worse movie than the original as at least with that one the whole production looked like it cost more than a couple of bucks and a video camera to make. It has its funny moments, but really playing off the cheapness of your movie and making that be your intended laughs is kind of weak film making if you ask me. You can not come up with a good story, your effects are going to really be bad, hey let us just make the movie look as bad as possible with horrible one liners and we have our movie. The first one at least had a somewhat credible story as the snowman in that one attacked during the winter and not what amounts to a resort. It also had better effects too, this one is just a step or two ahead of \"Hobgoblins\" as far as the monsters are concerned and you really want to be more than a step a two above a bunch of hand puppets. Still, it makes up for all of this with a super ending that depicts a great sea vessel being taken out by the mighty frost. Actually, I am just kidding, but really it was the funniest part of the movie."}]}