{"rating": 3.9000000000000004, "description": "A documentary on the once-promising American rock bands The Brian Jonestown Massacre and The Dandy Warhols, and the friendship/rivalry between their respective founders, Anton Newcombe and Courtney Taylor.", "spoiler_reviews": [{"rating": 4.5, "content": "I saw this in the theater during it's initial release and it was disturbing then as I'm sure it would still be. It was the first part of '68 and this was still making the rounds in towns across America and there had recently been a mass-murder in my hometown where I saw this where a man went on a shooting rampage. The freshness of that close-to-home event combined with this dramatized true story made for a very disturbing theatrical experience. It really brought to life the excellent acting of Robert Blake and Scott Wilson. I was familiar with the novel based on the true event by Truman Capote and the screenplay and direction by Richard Brooks wove the event and Truman's interpretation into compelling gritty cinematic adaptation. Music from Quincy Jones effectively scores it's story. I've only seen this a couple times since. It was too real. Almost like being a witness to the crime itself and riding along with the killers. I would give this a 9.0 of a possible 10. Society is so desensitized to violence and crime today that this probably seems slow and tame and could be viewed with less effect but to anyone over 50 this will be a hallmark into the examination of the criminal psyche."}, {"rating": 1.0, "content": "It was Jon Pertwee who said \" It`s very difficult to be funny but very easy to be silly \" . Well if that`s the case PASTY FACES is \" Very easy \" . David Baker ( As Director /Screenwriter ) and his cast seem to be under the impression that comedy involves stealing scenes and style from superior Britcoms like LOCK STOCK.. and TRAINSPOTTING , using a completely underdeveloped script and jumping up and down speaking in a very fast voice very loudly . Alan McCaffrey especially suffers from this type of OTT performance but not enough to ruin the film because there`s not enough of a film to ruin .<br /><br />PASTY FACES is terrible on all fronts especially scriptwise . I couldn`t understand why it ended the way it did , it just seemed to stop in a very abrupt and silly manner . Oh and other glaring errors are that you need a visa to visit the USA and a green card in order to work there - This film would have you believe you can get off a plane and start a new life in America without any authorisation - that you still get paid to donate blood in America - People who I know in America , and who donate blood tell me payment for donations stopped several years ago - and that you can buy any type of weapon from a gun shop . As far as I know gun laws in America differ from state to state but no gun shops sell anti tank guns over the counter . So we`ve got a very erroneous view of America from a very unreal and oh so unfunny film . Maybe this is revenge for BRAVEHEART a very Hollywood view of the Scots ? Perhaps , but this doesn`t stop PASTY FACES from being a crap comedy"}, {"rating": 0.5, "content": "I will never forget the night I saw this movie. We were on a submarine on patrol in the North Atlantic and this was the scheduled movie of the evening. We ALL gave up after the second reel. They did not even try to show it at the mid-night showing. Opting for a rerun instead...... This is all I really have to say but they have this stupid rule that my comment must contain ten lines. I'm not supposed to pad the comment with random words so I will just continue to ramble until I get my ten lines of BS. I could not find George Goble listed in the credits but I remember him in the movie. The sining was terrible and the songs even worse."}, {"rating": 2.0, "content": "This Paramount version/ripoff of OKLAHOMA!/ANNIE GET YOUR GUN/CALAMITY JANE isn't all that unusual or innovative. The marketing and intro comments may be there to salvage what is really a pretty bad movie musical western shot on a soundstage and like a live TV show. I don't find the use of the background cyclorama, lit in various scenes with yellow, or pink, or red, or....all that innovative. As noted, it looks more to me like a movie that was produced on a TV budget: All soundstage, with minimal sets backed by the lighted cycs! (Compare to NEW FACES (OF 1952). The actors come off reasonably well, though. And this style was much better realized when Paramount shot LI'L ABNER in 1959. Of couorse, this movie suggests the often repeated question: \"what were they thinking?\""}, {"rating": 2.0, "content": "My nose is bent slightly out of shape as I write this. I had sent a previous comment on this film some weeks ago that has not yet appeared, so I assume it was rejected, even though it met all the usual guidelines.<br /><br />I found this film interesting for the first thirty minutes, particularly the performance of Jordi Mollà, a veteran actor who has appeared in such major productions as \"Blow\" and \"The Alamo.\" Leonor Watling is also quite good. Unfortunately, everything sinks eventually under the weight of a truly awful, melodramatic script. There is also an abundance of gratuitous nudity that does nothing to advance the narrative or lend even an impressionistic nuance to what is otherwise a beautifully filmed piece of art.<br /><br />An actual day trip to the beach at Valencia would be much less arduous than having to encounter these fictional characters again anywhere, anytime."}, {"rating": 0.5, "content": "Ulises is a literature teacher that arrives to a coastal town. There, he will fell in love to Martina, the most beautiful girl in town. They will start a torrid romance which will end in the tragic death of Ulises at the sea. Some years later, Martina has married to Sierra, the richest man in town and lives a quiet happy live surrounded by money. One day, the apparition of Ulises will make her passion to rise up and act without thinking the consequences. The plot is quite absurd and none of the actors plays a decent part. IN addition, three quarters of the film are sexual acts, which, still being well filmed, are quite tiring, as we want to see More development of the story. It is just a bad Bigas Luna's film, with lots of sex, no argument and stupid characters everywhere."}, {"rating": 1.5, "content": "If you've ever wanted to see a film that stresses style over substance, this is for you. To me, Son de Mar is beautiful to SEE, but there's precious little substance, unless mawkish, melodramatic, manipulative love yarns turn you on. This may be one of those famous 'chick flicks' you've heard so much about. <br /><br />We're about half-way through this film before anything really happens: Ulises (Jordi Molla) goes out to sea looking for tuna, and doesn't come back, leaving his wife Martina (Leonor Watling) and son to fend for themselves. Then, in a furious six minutes of screen time, they bury Ulises, Martina gets married again, and her son grows into mid-childhood. This rapid transposition is jarring, to say the least, and very sloppy: after 40 minutes of more or less hanging around, we're suddenly into a full-blown melodrama, all in six minutes. I think this is called wayward narrative pacing.<br /><br />Five years later, Ulises (as in the wandering superhero Ulysses; get it?), returns to his 'Penelope' (Watling) only to find she's married to Sierra (Eduard Fernandez), an inexplicably wealthy guy (what does he DO to earn all that dough?) who inexplicably keeps crocodiles as pets. When Martina, in great anger, questions Ulises about his absence, he tells her that he'll take her to the island of Sumatra someday and she'll understand EVERYTHING.<br /><br />And here's the thing: he DOESN'T take her to the island of Sumatra. The reference just dies somewhere in the script. He DOESN'T really explain where he was and why he ignored his wife and child for five years. He DOESN'T acquit himself as an honourable guy, and the movie DOESN'T fill in the plot holes that are staring at us for at least half of the film. I can only assume that director Bigas Luna wants us to fill in the story lines with the mystical clues (fish, reptiles, the sea) he offers through breathtaking cinematography and evasive dialogue. It just doesn't work. The narrative 'arc' on this film ends up looking more like a wobbly clothesline.<br /><br />I'm sure Jordi Molla is a good actor, but I just couldn't buy his Ulises as any kind of hero (which is what the original Ulysses was supposed to be). With moist sensuality, he spouts a short stanza of identical poetry from Virgil roughly 2,000 times and each and every time it excites Martina to explosive orgasm. This guy should be rented out to reinvigorate stale marriages. I'm sure Virgil would be impressed. He didn't get laid that often, as I understand it. <br /><br />This poetic 'device' figures prominently in the film, and I had no choice but to assume it was a gender reversal of Ulysses' famous 'siren song' (i.e. beautiful maidens singing seductively to far-off sailors, who were doomed if they answered the, well, siren call). If this is what Bigas Luna is up to, you can see the problem -- he's offering convoluted symbolism in a snatch-and-grab attempt at High Art. Once again, it just doesn't work, at least in my eyes.<br /><br />Watling is a beautiful and magnetic young actor, but she gives us a character here who doesn't seem to have much intellectual or even romantic depth. It's beyond me how she could desperately fall in love with a guy who sports a for-rent sign on his face (as in vacant), oily 1960s-style hair that looks more like seaweed, and one of those trendy 21st-century 'beards' (you know, four days' growth, no more, no less). He's SUPPOSED to be a dreamy kind of guy (I think), but those eyes of his suggest he might be suffering more from overexposure to a preposterous script. <br /><br />But, don't despair, this film is great to look at. Just don't try to connect the dots on the red herrings or think too much about what you're hearing in the way of dialogue. You can do a lost of fast-forwarding on this film (particularly in the first 40 minutes) and you really won't miss much."}, {"rating": 1.0, "content": "Previous comments encouraged me to check this out when it showed up on TCM, but it was a severe disappointment. Lupe Valdez is great, but doesn't get enough screen time. Frank Morgan and Eugene Palette play familiar but promising characters, but the script leaves them stranded.<br /><br />The movie revolves around the ego of Lee Tracy's character, who is at best a self-centered, physically and verbally abusive jerk. The reactions of \"the public\" are poorly thought-out and unbelievable, making the \"shenanigans\" seem like contrivances of a bad writer. And it strains credulity that the Lupe Velez character could fall for him.<br /><br />The \"stinging one-liners\" mentioned in another review must be dependent on the observer, since I didn't even notice that an attempt was being made."}, {"rating": 0.5, "content": "THIS FILM IS LAME, LAME, LAME!!!!! It takes a lot to bring me to over-exaggeration about a movie, but this movie stunk up my house!! I haven't even finished the movie yet and I had to stop to comment on how bad this movie is. I'VE NEVER DONE THAT!! As a consumer, do not spend your money on this film. Wait until it comes out on a cable channel or something. It's barely TV worthy. I REALLY HATE TRASHING A MOVIE, BUT THIS MOVIE IS TRASH! Barely above porn. Should have and X rating! Good plot, some frontal nudity (if that floats your boat), but HORRIBLE high school level acting. Don't know how this movie received distribution. (Must have been a contractual thing.) Really, if you really like watching good movies, don't waste you time with this one. From one movie lover to another. YOU WILL BE MAD AT YOURSELF! Let me say this as well, if you've been through something like this perhaps you can relate and it will have some value for you. In that case I say watch it, you may take something away from it, if not just seeing something that's happened to you being acted out by someone else (has therapeutic value)."}, {"rating": 1.0, "content": "The only redeeming quality of this film is the actual storyline...Otherwise, this movie was terrible. The acting was ridiculously bad, and the set design was cheesy and very tacky. The story was decent, but it was very hard to watch due to all the horrid acting. I wouldn't recommend watching this one...The only redeeming quality of this film was that the actors were somewhat attractive...Especially Ryan Bauer, the man who plays the soap opera star. Some of the editing was well done, but there are continuity errors all over the place...I'm just starting to get sick and tired of watching gay movies that are bad...Can we get a good one soon?"}, {"rating": 0.5, "content": "Until now, the worst movie I had ever seen was Ben & Arthur. You really should check the reviews for that movie instead of this one. The review statistics for this movie have been skewed positive through a relentless and unscrupulous push by some of the people involved in making it, evidence for which is fairly easy to uncover online. At least the people who made Ben & Arthur were honorable enough to let it stand on its own shaky legs, instead of unscrupulously promoting it so suckers like me would buy it.<br /><br />Everything about this movie is terrible, the script, the story, the casting, the acting, the direction, the photography, the editing, the music... what else goes into a movie? Whatever it is, here it's as bad as it gets. If it weren't so unpleasant it would be ridiculous. I kept watching it thinking it must get better, because I hadn't yet discovered that none of the positive reviews for it are reliable.<br /><br />It does not take a lot of money to make a great movie, nor does a low budget mean a movie has to be bad. My favorite example of a shoestring-budget masterpiece is Gus Van Sant's amazing Mala Noche, but there are many others. Sideline Secrets\u0097Director's Cut or original\u0097is bad not because the people who made it had no money, but because they had gigantic egos and no talent for anything at all except self-promotion."}, {"rating": 0.5, "content": "There are some good things about the movie. The music and cinematography is great. Alex Wilson is hot and gives a great performance. Ryan Bauer is also hot. The production was very lucky to have casted them because they really give production value to the movie. Jonny Vincent (Sean) and a lot of the boys in the movie that don't speak are cute too. Why isn't the actress who plays Amy listed in the credits? Brandon Alexander gives a great comedic performance as Clitarissa Pink.<br /><br />The worse thing about the movie is probably the star, James Townsend. He can't act. He's also very scrawny, not nice to look at at all. His arms are like spaghetti. It's disgusting. They have no muscle tone at all. It's no wonder he has to make his own movie and cast himself in it. No one else would cast him in anything.<br /><br />James Townsend is not believable as someone who would even have a girlfriend because he acts so gay. They should have casted someone else as the lead if they wanted what's best for the movie. Then again, maybe he just wants to use this movie as a vehicle to launch a career in soft-core porn, definitely not real acting because he would have taken some acting lessons. Plus, anyone who does porn is blacklisted in Hollywood.<br /><br />The most ridiculous thing about the movie is probably the casting of a tan-skinned Latina as Devon's mother. Sonja Fisher does not seem like an actress at all. All in all, this movie is soft-core porn and is no better than something you would see on Skinemax. I think even Alex Wilson, probably the best thing about this movie, is embarrassed by it and doesn't want to be associated with it. There is no photo on his IMDb page and nothing else listed, so Alex Wilson is probably a disposable stage name. Plus, I ran into him in West Hollywood one time recently and when I mentioned this movie, he just turned around and walked away. I understand. If I had worked on this movie, I would be embarrassed and wouldn't want to be associated with it either."}, {"rating": 1.5, "content": "Steven Vasquez directed and co-wrote with James Townsend, the star, this strange little drama cum horror flick with evidently very good ideas and intentions: make a gay film that takes a different storyline than the usual fare and make a drama that wants to be judged on its merits as a thriller. So why doesn't it work? For starters the film loses direction from the opening frame and wanders rather aimlessly throughout the film, dead set on making a suspense thriller but getting sidetracked into satisfying an audience who wants to see nude encounters. Not that that is a bad thing: it can certainly enhance some films that have been Hollywood successes. The film also tries to talk about coming out experiences in young men and women, relationships, disturbed parenting, the club scene with all the wild antics that accompany such events - and murder. It is all a bit much to cram into a 96-minute film.<br /><br />Devon (James Townsend) by all appearances is a successful kid with a kind girlfriend Jenna (Sarah Kelly) but he has an eye for boys and visits a bar where he meets Brian (Alex Wilson) who has been down the same path and can offer Devon assistance on every level. They bond, Devon comes out, and the mysteries begin: boys are missing in the neighborhood, Devon's stepfather psychologist Dr. Kirk Tyler (Dan Swett) is not at all what he appears to be and despite Devon's consoling mother Donna (Sonja Fisher) Devon is cast into the streets because of his new relationship. It seems Dr Tyler is in a dark business with hunky Detective Cunningham (Earl McDougle) who apparently is investigating the missing boys... Devon gathers his resources from his understanding girlfriend Jenna and her cronies and together the group unveils the dark doings of Dr. Tyler and his detective sidekick. And through it all Donna radiates warmth and understanding as the perfect mother of a gay boy, etc.<br /><br />Some of the actors are pleasing to the eye (and there is very little the eye doesn't examine frequently!) but the degree of acting is at an all time low. The only thing that makes us forgive that (and in some cases it is just too poor to forgive) is the feeling of commitment on the part of everyone involved. Yes, this is a low budget movie and yes, the director needs time to learn his trade. But in the end there is something to be said for the involved people to try to take a gay film to a different level. Maybe their next one will be more polished. Grady Harp"}, {"rating": 1.0, "content": "I bought this DVD after seeing it highly ranked here. It's just a short 20 minutes zombie film. Nothing special about it except for the music perhaps.<br /><br />Don't buy it! Not even really worth spending 20 minutes to see it. Only if you're really bored..."}, {"rating": 2.0, "content": "This is a decent endeavor but the guy who wrote the screenplay seems to be a bit in the dark as to what exactly makes a zombie movie cool. No, it isn't CGI bugs and software companies. Actually I'm not sure whether it was a software company - I saw it without subtitles so I had to guess what they're talking about. Anyway my point was - instead of wasting your time animating some dumb-ass bug, why not throw in more zombies and more action. 2/3 of the 20 minutes consist of news bulletins, bugs, some guys yelling about something. And to makes matters worse (more boring) most of the deaths occur off-screen. I realize that's all too common for no-budget movies, but then there were some very impressive effects (well, kind-a of) which left me wondering why did the director (or screenwriter, whatever) chose to focus on how the epidemic started - it's a short, nobody's gonna care anyway."}, {"rating": 1.0, "content": "Back in the 70's, when I had first seen this, I was in high school. It was cool then. Now as an adult I look back at it and I say to myself..yeah right. What was so funny? It has it's moments but they are few and far between. It is so dated that the jokes no longer stand up. Show this to a younger crowd and they will be totally lost. If you like this type of humor you may want to stick with Kentucky Fried Movie or Amazon Women From The Moon. Tunnel Vision as well as Groove tube are too dated for today's viewing."}, {"rating": 1.0, "content": "This movie is a prime example of squandering great resources in a film. You've got future SNL and SCTV stars in their prime, such as John Candy, Chevy Chase, Laraine Newman, Al Franken,Tom Davis and Joe Flaherty essentially making 70 minutes of coarse, uninspired fart and racist jokes. The concept of a network from the future subverting society could have really been taken to some interesting extremes, but instead right out the gate, makes a lame, juvenile proctology joke and stays in that vein of humor the whole way.Seek out the earlier and much more subversive and witty Groove Tube or the later, hilarious Kentucky Fried Movie. This movie is only for those who want to see a time capsule of bad 70's sketch comedy movies."}, {"rating": 1.5, "content": "I missed the beginning but I did see most of it. A friend got it on DVD in the cheap room at FYE.<br /><br />The skits are all very short, and yet most of them are still too long. The majority of them, they seem to have forgotten to have something funny! Quite a lot of racist/sexist/\"homophobic\" humor in it, skits based on stereotypes, or skits which use racist terms for people.<br /><br />I'm trying to remember anything I thought was funny in it, and I'm having trouble.... The logo for the Tunnel Vision network is a lipsticked mouth with an eyeball in it. The mouth opens and closes over the eye like eyelids. Kind of creepy.<br /><br />What a disappointment. Most of the actors went on to better things, and it's lucky this bomb didn't hold them back."}, {"rating": 0.5, "content": "In the future of 1985, a governmental committee headed by Howard Hesseman, is holding hearings on TV's first uncensored network. They sample it's programming, that play as a series of skits. I can name the good 'skit' movies on one hand, not using my thumb. \"Amazon Women on the Moon\", \"Kentucky Fried Movie\", \"The Meaning of Life\", and \"Mr. Mike's Mondo Video\". Notice how I didn't mention \"Tunnel Vision\"? The reason for that is that this 'movie' is death in cinematic form. None of the skits are even remotely funny, or even the least bit clever. It takes some sort of great ineptitude on the film makers' part to not even get one laugh out of me.<br /><br />My Grade: F <br /><br />Eye Candy: Dody Dorn goes full frontal"}]}