{"rating": 1.15, "description": "A couple of friends are chased by a killer clown in the woods during a week-end.", "spoiler_reviews": [{"rating": 5.0, "content": "I don't know much about the Rat Pack, and Frank Sinatra always seemed a bit too self-consciously full of himself to me. So when I call this one of my all-time faves, it's nothing to do with a tribute-band mentality. As another reviewer says, Mad Dog Time is about symbolism, not realism. It's kafkaesque (a pity Kyle MacLachlan is probably the weakest of a very strong crowd, when he was so good as Josef K), it's stylish, knowing, sardonic and slick. Jeff Goldblum is navigating his way around a variety of characters, trying not to get shot and acting deftly rather than dorkily, trying to stay abreast of what he knows and others don't, whom he can outshoot and whom he can't. Gabriel Byrne and Richard Dreyfuss (his best performance) have a ball, and the supporting cast look spot-on. The symbolism, the settings (the one outdoor motion shot with Jeff Goldblum walking down the steps seems really weird after so much lounge lizardry), the dialogue (style, not practicality, is the order of the day), it's all about characters interacting, not really gangsterism. Fun to watch, must've been fun to do. What the critics were up to is really a mystery..."}, {"rating": 5.0, "content": "I originally saw this very dark comedy around 2000 or so on cable TV. What a surprise and delight! Everyone is covertly armed in this movie! Dreyfuss plays the \"mental\" don (remember the New York don who was supposed to be schizophrenic? Art imitates life or vice-versa?). Diane Lane and Ellen Barkin are at their most beautiful and NOT to be toyed with! Thus proving that beauty and toughness DO go together! Then there is the great \"bullshit\" scene between Barkin and Jeff Goldblum (Rita and Mickey) where they verbally play off the world \"bullshit.\" This film is both subtle and bald. For all the shooting, it can be a very quiet film. And, you have the opportunity to see several actors in their final or near final roles. Joey Bishop. Richard Pryor. Henry Silva. It is not a film for everyone. But, if you like a film that has a lot of word play and keeps moving without blowing up everything in sight, this is the film for you. Roger Ebert dumps on this film. He's flat wrong. THIS is a fine, fine film! Maybe just not one for Ebert. I consider it as a 10 because of how well it is done and how funny the script can be, while not really being a straight comedy kind of film. I like it so well that I bought it on DVD because it just doesn't get shown very much on cable TV. Now, it's all mine!"}, {"rating": 5.0, "content": "Most of the comments have been positive but I would like to add that viewers should also focus on the sets. The set designer used a lot of beautiful art deco treatments along with beautiful buildings, stairs, doors, furniture and so forth. It is worth paying attention to. The movie is driven by characterization and symbolism which is very rich. All the gangster actors were cast - it was like seeing old friends and it was a treat. The dialog was amusing at times but stilted at times and I suppose it was meant to be that way. This is a film buff's film. It was made by people, for people who love the medium. Don't miss this one."}, {"rating": 4.0, "content": "When seeing this movie you should take notice to that it´s not a normal movie. It has no real story just characters, a bunch of gangster characters who come together in a perfect harmony. The dialogue is wonderful, you can just lay back and listen. The movie stands out thats why it´s hard to find a right way of describing it.<br /><br />Thats why the user comments on this movie is so mixed.<br /><br />I for one love the movie and recommend it to all who love one-liners and things that differ from the \"normal\". You can´t really put the finger on what´s so wonderful about it it´s just a comical world where gangsters rule. A place of love and danger. A movie that you can see more than one time."}, {"rating": 4.5, "content": "This movie is great. Simply. It is rare that you find a comedy with levels, and this is a bloody good example of such. When I saw this movie first, as the credit rolled, a friend and I looked to one another and asked... 'did you just catch that?' For those doubters, look at the levels. See the comparisons between Vick and the people in the club, the DNA! See the diverse characters, each jostling for position, and if you see nothing else, see the connection between the cure of Vick and the path through the film. IT'S ALL IN VICK'S HEAD! The opening line about Vick's world. The closing scene with the camera going into Vick's head, and inside, a whole universe! Thoroughly quotable, wonderful cartoon gangsters, beautiful, beautiful, beautiful!"}, {"rating": 5.0, "content": "This a superb self-contained work that is unconnected with anything before or after. Brat Pack crooning and club exclusivity are not my biscuits of choice, but in this law-free world they make an alluring ambiance. The film is packed with Our Guys, distinctive actors who add distinction to this work with winning performances. The dialogue is a joy. In fact it's a new vernacular. One of the few films that can be watched repeatedly with deepening appreciation.<br /><br />Highpoints include Billy Idol's British loutishness, Ben London's vulturine brassware, Kyle's squirmishness, and the survey of ad hoc philosophies."}, {"rating": 4.5, "content": "The world is a terrible place. But this movie is farce and it's fun. And if you don't like it... you don't get it... and if you don't get... it doesn't matter. It's up to you if you want to play along. Every actor in this one had fun. It's only a joke. And that's good enough for me. Gabriel Byrne is priceless. Byrne and Paul Anka doing MY WAY is, as \"Vic\" puts it, \"...the best version ever\". Okay... it's no masterpiece, but it's not bad. I was warned against seeing it, but I'm sure glad I did..."}, {"rating": 5.0, "content": "Not a movie for everyone, but this movie is in my top 10. I am a lover of black comedy. With a cast including Richard Dreyfus (Vic), Jeff Goldblum (Mick), Larry Bishop (Nick) and Gabriel Byrne (Ben 'Brass Balls' London) in the leads, the lines can't help but be dry. The supporting cast is nearly dead center. Counting the minor flaws in the movie: Ellen Barkin's make-up gave her face has a washed out look; there were a couple of gimme cameos by Joey Bishop and Richard Pryor that served no purpose, and Michael J. Pollard's screen time was too short. Over all, the cast was just incredible without egos to wreck a fine script. If you have seen Larry Bishop's (writer, director) film, Underworld (a dark crime flick), you will enjoy this one. His next outing (writer, director, actor) is Hell Ride with Michael Madsen and Quentin Tarantino."}, {"rating": 3.5, "content": "If you are used to seeing Gabriel Byrne in serious roles such as Tom in Millers Crossing or Keaton in The Usual Suspects I recommend you take a look at this film. Even if you are not a fan of Gabriel Byrne in particular, all the actors in this film give really great performances. If you've got about eleven bucks (that is close to nine quid) I say order it online, or rent it from you favorite movie rental place. Guaranteed to make you laugh, whether or not you normally like gangster type movies. Mad Dog Time/Trigger Happy is one of those movies you never forget, and find yourself watching over and over. You will talk about it so much your friends will be begging to borrow it."}, {"rating": 4.5, "content": "dear god where do i begin. this is bar none the best movie i've ever seen. the camera angles are great but in my opinion the acting was the best. why the script writers for this movie aren't writing big budget films i will never understand. another is the cast. it is great. this is the best ted raimi film out there for sure. i know some of you out there are probably thinking \"no way he has plenty better\" but no your wrong. raptor island is a work of art. i hope it should have goten best movie of the year instead of that crappy movie Crash with a bunch of no names AND no raptors. i believe this movie is truly the most wonderful thing EVER."}, {"rating": 5.0, "content": "wow, how can I even discuss this movie without tears coming to my eyes? It was surely the highlight of my year--nay--my life. As if the raptor graphics weren't amazing enough, the award-winning editors continued to use the exact same shot throughout the entire movie, even when the background didn't actually match up with the setting of the scene. Wow, what genius. And while the movie is full of plot-holes (for instance, a few clips of a t-Rex type animal where a raptor should be and one key moment where Pappy finds a torture chamber, screams \"Colin's a girl!\" and runs out) I will never forget the brilliance that is Raptor Planet. Thank you Sci-Fi for another classic."}, {"rating": 5.0, "content": "This was the worst movie I've ever seen, yet it was also the best movie. Sci Fi original movie's are supposed to be bad, that's what makes them fun! The line, \"I like my dinosaur meat well done!\" is probably the best quote ever! Also, the plot sounds like something out of a pot induced dream. I can imagine it now, the writers waking up after a long night of getting high and playing dance dance revolution, then putting ideas together for this: Space marines got to alien planet, which is infested with dinosaurs and has medieval houses in it, to protect a science team studying the planet. Best idea ever! In fact, in fits the complete Sci Fi original movie checklist: guns dinosaurs medieval times space travel terrible acting<br /><br />So go watch this movie, but don't buy it."}, {"rating": 5.0, "content": "I love to watch this movie a lot because of all the scary scenes about the raptors. I like raptors because they are scary. My favorite parts are the ones where the raptor looks behind the pillar because it reminds me of a scene from the Friday the 13th movie with the girl who eats the banana.<br /><br />I really love to watch a lot of this movie because the computer graphics seem a little fake but it's okay because once you get into the movie you hardly even notice what is going on and I think it's got a good ending even though I didn't really understand what was going on on my first couple viewings I figured it out over time and that's the important part. The other important part is how scary the dinosaurs can be if you're watching it the first time.<br /><br />THIS IS BEST MOVIE."}, {"rating": 4.5, "content": "I liked this show a lot - we got the first and only, it would appear, series in the UK on channel 4. The characterisation was right on the money - a bit like the Simpsons in that all the different facets of small town populace were represented.<br /><br />There was no laughter track - I hadn't seen this on an American TV comedy at the time except for on Larry Sanders and it really worked well here, heightening the suggestion that these wacky cops were really like that, and not just hamming it up for the cameras.<br /><br />All in all, a quirky little number that tickled me just right: I can't help but think that maybe it missed it's mark with certain audiences. I think it would have been a cult hit in the UK had it been shown at an acceptable hour.<br /><br />I'll round this off with my standard comment: Where the hell can I get hold of this to watch it again? Any ideas?"}, {"rating": 5.0, "content": "Only saw this show a few times, but will live in my memory. <br /><br />It is very frustrating that it is so difficult to find this anywhere to purchase and yet there seem to be endless repeats of stuff like Friends! Especially even more difficult to obtain being in England I guess..?<br /><br />They say it was low ratings or was it a complaint from the Bakersfield PD themselves? Maybe it was just too clever for certain people? <br /><br />Anyhow, just about the one comedy I would love to see again but is almost impossible to find. I hear it is being or has been repeated on another network? But alas not over here!!<br /><br />Summary: Ingenious."}, {"rating": 3.5, "content": "Prominent attorney Walter Pidgeon takes a murder case pro bono, wins an acquittal and discovers that his client (Keefe Braselle) was not only guilty but part of an extortion ring reaching to the highest eschelons of the city. Panged by his own complicity, he undertakes an investigation, stumbles onto the identity of the \"unknown man\" who heads the syndicate, and murders him.<br /><br />The ironies engage when Braselle is charged with this second murder and Pidgeon must defend him by pointing to the existence of another \"unknown man\" -- himself. Though somewhat short of urban grit and long on rhetoric, the Unknown Man belongs to the noir cycle less by style or structure than by its acknowledgement of the pervasive corruption of American municipal politics that came to light in the postwar years."}, {"rating": 3.5, "content": "Walter Pidgeon is Braley Mason, a civil attorney who takes on a criminal case in \"The Unknown Man,\" a 1951 film also starring Ann Harding, Barry Sullivan, Keefe Braselle, and Richard Anderson. A great believer in justice, Pidgeon accepts a pro bono case defending a young man, Rudi Walchek (Braselle) accused of murder and gets him acquitted. Shortly afterward, he realizes that the man is guilty and was extorting protection money from his victim as well as other shopkeepers in the neighborhood. He is advised by the DA (Sullivan) that Rudi is small change, that to wipe out the organized crime, one has to find the top man. Mason finds the top man, and is faced with a dilemma.<br /><br />\"The Unknown Man\" is a small, black and white film that manages to hold the viewer's interest with its various plot twists, though the plot is somewhat contrived. It's really the story of a good man seeking his god, justice, and what he is willing to do in order to attain it. And that's the most contrived part of all. I suppose there was a time before O.J., the Menendez Brothers, etc., etc., when people believed in justice and the integrity of attorneys. For this viewer anyway, those days are long over.<br /><br />Walter Pidgeon does an excellent job -- his handsome, elegant demeanor and declamatory voice show us a successful, confident man but also a deeply caring one. Pidgeon had a magnificent career spanning 60 years but never really rose to superstardom. He was a solid actor who could play just about anything and did. It may be because by the time he was getting leads, he was well into his thirties and missed being a matinée idol; or it could be he lacked that certain something; or that he was typed early on as second lead to a big female star like Greer Garson. Hard to say. He gives an honest and touching performance here.<br /><br />Very good movie with good performances."}, {"rating": 4.0, "content": "I've seen this film criticized with the statement, \"If you can get past the moralizing...\" That misses the point. Moralizing is in the conscience of the beholder, as it were. This is a decent film with a standard murder mystery, but with a distinct twist that surfaces midway through. The resolution leaves the viewer wondering, \"What would I have done in this position?\" And I have to believe that's exactly what the filmmaker intended. To that end, and to the end of entertaining the audience, the film succeeds. I also like the way that the violence is never on stage, but just off camera. We know what has just happened; it's just not served up in front of us, then rubbed in our faces, as it would be today with contemporary blood and gore dressing. Besides, the violence is not the point. The point is the protagonist's moral dilemma, which is cleverly, albeit disturbingly, resolved."}, {"rating": 4.5, "content": "Red Skelton was still another major star who made the transition from movies to television with ease.<br /><br />His shows certainly brought a laughter to the American households of years back.<br /><br />He would begin the show with an opening monologue. Afterwards, we would have a variety of characters. Remember Gertrude and Heathcliff in the monologue? How can we ever forget San Fernando Red? I remember one episode where as a king Red introduced his queen by referring to her as your fatness.<br /><br />Go know that Red would use his comedic talents to really hide from his tragic life. He lost a son to leukemia at age 11 or so. His wife, Georgia, died by suicide."}, {"rating": 4.0, "content": ".......Playing Kaddiddlehopper, Col San Fernando, etc. the man was pretty wide ranging and a scream. I love watching him interact w/ Amanda Blake, or Don Knotts or whomever--he clearly was having a ball and I think he made it easier on his guests as well--so long as they Knew ahead of time it wasn't a disciplined, 19 take kind of production. Relax and be loose was clearly the name of the game there.<br /><br />He reminds me of guys like Milton Berle, Benny Hill, maybe Jerry Lewis some too. Great timing, ancient gags that kept audiences in stitches for decades, sheer enjoyment about what he was doing. His sad little clown he played was good too--but in a touching manner.<br /><br />Personally I think he's great, having just bought a two DVD set of his shows from '61 or so, it brings his stuff back in a fond way for me. I can remember seeing him on TV at the end of his run when he was winding up the series in 1971 or so.<br /><br />Check this out if you are a fan or curious. He was a riot."}, {"rating": 5.0, "content": "An MGM MINIATURE Short Subject.<br /><br />The editor of the Cole County Clarion must decide what is the real IMPORTANT NEWS for his readers: an impending frost which may spell disaster to their crops, or the sensational shooting-down of a notorious gangster on their small town main street.<br /><br />This is an enjoyable little one-reeler, featuring a good performance by comic Charles `Chic' Sale. Today's viewers will perhaps be more interested in the appearance of uncredited James Stewart, as Sale's nephew/assistant. Slow talking & somewhat goofy, Stewart shows many of the attributes which would make him a huge star in a very short time.<br /><br />Often overlooked or neglected today, the one and two-reel short subjects were useful to the Studios as important training grounds for new or burgeoning talents, both in front & behind the camera. The dynamics for creating a successful short subject was completely different from that of a feature length film, something like writing a topnotch short story rather than a novel. Economical to produce in terms of both budget & schedule and capable of portraying a wide range of material, short subjects were the perfect complement to the Studios' feature films."}, {"rating": 4.0, "content": "As romantic comedies go, this was a cute and winning one. I thought that the writing could have been stronger to build up the final connection a bit better, but that is not a huge tripping point. But, Amanda Detmer and Scott Wolf give nice performances and are as charming as ever. These are two of my favorite actors, and I was just glad to see them cast as romantic leads. I hope to see them cast in more projects soon.<br /><br />Overall, this movie won't change your life, but is is sweet, warm and winning. Not a bad thing to be at all."}, {"rating": 4.0, "content": "I´m glad that someone has made a movie about how hard it is to risk your heart for a second time. Or third. This movie is exactly what it promises to be - lovely, amusing and it gives you this good feeling around your heart when it ends. The plot might be not very inventive, but there are millions of ways to tell the story and they have not been all used yet. The cast is perfectly selected although Scott Wolf does not look like a father of an eight year old not even when he is wearing a suit. So, the sparks are on all the right places, supporting cast is lovably supporting and although you could probably predict the whole movie you would not want to switch the channel. It is just the right sort of entertainment for a Sunday evening."}, {"rating": 5.0, "content": "For me this movie was powerful. I don't want to be a spoiler, but I had a friend years ago; we were like brothers. This movie brought back some vivid memories.<br /><br />For some reason, I couldn't place my vote for this movie which would have been a 10. I kept getting a message like \"No votes have been placed....\" And yet I saw in the stats that there were. Will try again tomorrow (Monday).<br /><br />Minor flaws I overlooked. It was the relationships between the characters that got me. Beautifully acted and real situations. I've been in a couple of them.<br /><br />A small gem of a movie. Just like \"Spring Forward\" is another overlooked gem. I'm very glad movies like these are still being made; about relationships between people, well written, sensitively unfolded with first-class acting and direction. After all, isn't that what it's all about?"}, {"rating": 3.5, "content": "I've read a few of the reviews and I'm kinda sad that a lot of the Story seems glossed over. Its easy to do because its not a Book, its a movie and there's only so much that can be done in a movie- US Or Canadian- or anywhere.<br /><br />Colm Feore does, at least for a recovering \"F@g-Hag\" like myself, a great job of not only playing the 'friendly neighborhood' gay man- but playing sick. I mean, the man really can't get much more pale! Though, you might never know it from the strip down near the... um, end.<br /><br />If you need decrepit, there are a few SKing movies you might like.<br /><br />Being the daughter of a Recovering Alchoholic, the druggie brother {David Cubitt} was the trick for me. I'm going to give him cred, he grew up quick- and believe me that's good. And, as an Aspiring writer, moimeme, I can dig a lot of his insights and overviews. But I'm more prosy than poetic.<br /><br />I may be easy to please, but I enjoyed it. A nice story pretty well put together- by Canadians, quelle surprise. Just toed the line of the 'Movie of the week,' missing it by not being as drawn out, GREATLY Appreciated. And it was rather cleverly portrayed."}, {"rating": 5.0, "content": "I have found this movie available for streaming on Netflix and thought I'd give it a try.<br /><br />The plot revolves around Ryan and Theo Taylor (Colm Feore and David Cubitt) who have finally seen each other after their father has passed away. Ryan and Theo at first argue about who did what. But later, Theo finds out that his brother Ryan is not only gay but he is dying of a terminal illness. So, Ryan and Theo spend their time patching up their differences.<br /><br />This is such an incredible film. I have only seen Colm Feore in Season 7 of 24 but he was phenomenal in this. David Cubitt, an actor I have NEVER heard of before did a phenomenal job as well.<br /><br />I would recommend this to those who are interested in the Gay and Lesbian genre. This is one movie you don't want to miss.<br /><br />I give this film 10 stars out of 10. Excellent film!"}, {"rating": 5.0, "content": "I have to be honest and say I bought this movie, not because of the content, but because David Cubitt is in it; I know ... shallow, or what? - but, come on, Mr Cubitt is a fantastic actor to put it mildly.<br /><br />I really didn't know what to expect from watching this movie, I'd read the other write up, and those on other sites but I have to say I was drawn into the world of the brothers almost from the get go. David Cubitt as Theo, and Colm Feore as Ryan are so believable as the two estranged brothers, the film moves through their relationship as they start to try getting to know each other again after their fathers death. The scene where Theo finds out Ryan is gay was played brilliantly, he literally walks in on a scene and tries to leave without Ryan noticing - which of course he has.<br /><br />The film has been very well researched and is therefore incredibly sad, moving, uplifting and a celebration of life in parts. I came away from this feeling sad at what Ryan went through but also with the knowledge that he was given hope and unconditional love by the ex drug addict brother Theo. I agree with the other reviewer who finds the scene where Theo says he will be a father moving, and I'd go a little further to say I actually vocalised my thoughts at Ryan when he cruelly says to Theo 'What makes you think you can be a father' and Theo says simply 'You.' Theo walks away then, but that small exchange of dialogue speaks volumes to the almost self pitying aspect of Ryan who is brought up sharply by the simple retort.<br /><br />A brilliantly conceived movie on all counts, the acting, directing, writing etc are all so well done. I can't really find anything else to say about this movie, except to say that it is very hard dealing with the death of a loved one but this is done superbly, to the infinite degree. The respect for the subject matter and the outpouring of love (without being contrite and mawkish) speaks volumes in this rather selfish world we live in today. Well done to all concerned.<br /><br />Not many movies bring me to tears and give me pause to think about life in general, and also to be glad for all the things I have and not be sad for the things I don't, but this movie did, it was unbelievably uplifting considering the subject matter."}, {"rating": 4.0, "content": "I am writing this after just seeing The Perfect Son at the 2002 Gay and Lesbian Mardi Gras Film Festival in Sydney, Australia.<br /><br />When their Father dies, two estranged brothers meet at the funeral and after discovering that one of the brothers is dying from AIDS, they enter on a heart warming journey of reconciliation. The two leads do a magnificent job of creating the gradual warmth and respect that builds up between them as the movie progresses. I do have one qualm about the movie though - whilst the brother who is dying acts sick, he doesn't look it. A person of 0 T4 cells would look quite ill - not even a make up job to make the actor look ill was employed. A small gripe, but one that makes it a bit less realistic. Despite that one small gripe, The Perfect Son is a wonderful movie and should you have the chance to see it- do. I'm hoping for a DVD release in the near future!"}, {"rating": 3.5, "content": "The Perfect Son is a story about two 30-something brothers, one who is seemingly \"perfect\" and the other who is basically a screw-up, frequently landing himself in drug rehab centers. After the death of their father, the two are brought together after a long absence and the usual sibling rivalry resurfaces. It isn't until the \"perfect\" brother makes the startling revelation that he has AIDS that the irresponsible younger brother finally makes a move to get his life in order, and take some responsibility.<br /><br />The movie does a nice job of chronicling the younger brother's \"comeback\", though it may seem a bit far-fetched at times (beating drug addiction is never so easy). What makes the film more tender is the treatment of AIDS, a topic that has become somewhat passe in cinema over the last 5-10 years. And also the development of an almost sweet relationship between the two formerly feuding brothers is very believable and well-done. The two main actors were both very competent, if not terribly charismatic.<br /><br />A solid first feature effort from director and writer Leonard Farlinger whose own brother died of AIDS. The ending is nicely done as well.<br /><br />"}]}