{"rating": 2.8500000000000005, "description": "A director struggles to film a difficult, intimate sex scene between two actors who happen to hate each other.", "spoiler_reviews": [{"rating": 5.0, "content": "I found this movie to be a simple yet wonderful comedy. This movie is purely entertaining. I can watch it time and time again and still enjoy the dialog and chemistry between the characters. I truly hope for a DVD release!"}, {"rating": 4.5, "content": "This is one of my 3 favorite movies. I've been out on the water since I was 13, so I got a lot of the humor as well as recognizing a lot of the near-land scenery (the movie, although taking place in and around Virginia, was filmed around the San Francisco Bay), most notably the mothball fleet just east of the Benicia Bridge where Kelsey Grammar's character was first introduced to the USS Stingray, and the piers of San Francisco at the very end of the movie (including a boat that I've worked on). As other people have said, the actors appeared to have fun making this movie as well as making it entertaining. The line \"We're approaching the bottom, sir! I can hear a couple of lobsters duking it out\" is, at least to me, priceless.<br /><br />I am one of numerous people who is anxiously awaiting a letterboxed DVD of Down Periscope to be introduced."}, {"rating": 5.0, "content": "I've lost count of the times I have seen this movie, but I love it and find it very funny each time I see it. The facial expressions, slapstick humor and the timing on the jokes makes it great. The characters, especially \"Nitro\", \"Sonar\" and \"Stepanik\" are hilarious. I thought Kelsey Grammar, Rip Torn and Bruce Dern did a great job. In fact, I think this movie was perfectly cast. I think it does need to be released in DVD before I wear my VHS version out."}, {"rating": 4.0, "content": "I can't explain it, but I find this movie not only funny, but so enjoyable I feel compelled to watch it over and over, or at least I did when I had cable TV. I always felt it was a really poorly made movie, but perhaps that is because I watched it on cable. I plan to get a DVD of this movie to really take an honest look at at, but more importantly to just have a good time watching it. I liked the plot and the idea of the movie and I especially liked the cast. I always wonder if the cast enjoyed making the movies they are in and this is no exception. This film deserved a better fate than it received and Kelsey Grammar deserved at least one love scene with Ms. Holly. Who wouldn't? The characters in this movie were the kind of guys I could identify with when I was in the military and the zaniness was exact. Nice going troops."}, {"rating": 5.0, "content": "As an ex (nuclear) submarine officer I must admit this is my favorite submarine movie (even exceeding Hunt for Red October). Someone knew something about submarines when they wrote the movie. OK - not realistic - but it is a comedy - and has all of the \"inside jokes\" from the submarine force. A great cast with the stereotypical uptight submarine guys on the \"Orlando\" and our heroes on the diesel boat. Definitely \"DBF\" by the way = that means diesel boats forever. But they want ten lines in order to post this - jees is the Admiral in charge here? <br /><br />Line 10."}, {"rating": 2.0, "content": "I watched the world premiere of this on the Starz Action channel. They call it Vampires: The Turning. The plot was a little confusing. There is a voice-over in the introduction about an 800 year war, and I didn't quite understand. The movie is about a young couple somewhere in Asia (maybe in China, I don't think the movie specifies). The couple has an argument and Meredith Monroe runs off and is kidnapped by a biker gang of Vampires. The boyfriend finds a group of vampires that don't kill humans, and enters into a battle with the bikers. A human group of slayers somehow get involved, and the final fight sequence takes place during a solar eclipse. This movie is not related to either Vampires or Vampires: Los Muertos. Confusing, but decent action. Four out of 10 stars."}, {"rating": 0.5, "content": "Man oh man, this was a piece of dog sh#t. I read a few reviews on here after seeing the case in the local video store, and thought to myself........ Ah this seems like a half decent movie.Vampires.Swords. Thailand.How can you go wrong? Right? No,no,no way f*cking wrong. Jesus, if only I could gouge out my eyes and not remember this film, I would be happy. The lead actor had THE whiniest, gayest voice ever.Man!It really was bad....\"Amandaaaaaaaa....\",\"I gotta save my girlfriend....\" F*ck off! My buddy and I actually changed the Audio Track on the DVD to Portugese just so we didn't have to hear the guy's voice. Subtitles and all...and this IMPROVED the film. I'm serious, if your anything like me and wondered what this film was like..STOP WONDERING. I have the answer. WORST VAMPIRE MOVIE EVER! No good action, no good gore and only the smallest smattering of nudity. Just pure sh*t for 90 Mins. Don't rent this,buy it,think about it,or watch it at 3:00am. It just doesn't cut the cake......at all....in any way. F*ck this movie and watch All Anal 7: Real Deep Cover. You'd have a better time. I'm sure."}, {"rating": 0.5, "content": "This movie is really bad. The hero can't play. You see too much that he learned his walking moves by heart. And believe me, he walks a lot. For 45 min, nothing happens. He only walks to places and gets out..... Like if the story was so short that they had to extend it by adding useless and boring \"looks-like-a-suspens\" scenes.<br /><br />Dialogues are very poor. I counted around a lots of \"hello's\" and few \"hang on\" on the 1st part.<br /><br />Blood is orange like the Mercurochrome you put on kid's blisters. And scenes are not following themselves. A bloody neck on a scene, a clean neck on the following.<br /><br />The story could have been improved. Yeah I mean what the hell is the story? <br /><br />Martial arts? Where? Is that martial arts? Watch how hesitant and slow are the moves!!!!! If giving a kick and receiving a punch is called martial arts, then I am Bruce Lee!!!!<br /><br />The only good point I have found is on fight scenes : They don't play with zoom and fast switching scenes that gives you headache in most of action movies.<br /><br />There are plenty of low budget movies that are great. That one was just to make money. Nothing else."}, {"rating": 1.0, "content": "Firstly, I'll admit I haven't seen Vampires: Los Muertos, but I've seen the original Vampires film and love it. I rented this film having heard nothing about it. I didn't expect to be impressed. I wasn't.<br /><br />I love the idea of shifting the action to the far east, which should have opened up a lot of new avenues for the action sequences as well as the story line, but not enough was made of this. The fight scenes and the motorbike chases were painfully boring. <br /><br />There were some parts I liked, like the way the slayer team weren't shown as heroic good guys, as they were in the first movie.<br /><br />I'd been hoping since I saw the old Hammer movie Legend Of The 7 Golden Vampires a few years ago that someone would one day make another good Asian-based vampire film. This was not it."}, {"rating": 0.5, "content": "Well I watch tons of movies and this one really sucked ... BIG TIME. I am sure we are all sick and tired of the low budget ploy to make Vampire Movies using some \"Martial Arts Teacher\" turn \"actor\" type of movies. I am also so tired of the guy knowing some form of fighting technique and then able to fight his way through a somewhat boring Movie. I forced myself to watch it and one of the main reasons were that the Lead Actress is quite Pretty (Ha-Ha) Well I hope this helped a bit and if you have time and want to give your Brain a rest Watch it!!! Well hopefully one day this type of movies will not be released but then hey where will all the Low Budget actors go :-) <br /><br />The movie also contains many Bloops but that I will leave to you to find because it adds quite a bit of fun while watching and also if you a bit of a perfectionist it will bother you ;-) Cheers!!"}, {"rating": 0.5, "content": "The plot is simple: an American couple is in vacation in Thailand. Somehow they are attacked by the 'almighty' Chinese vampires, and the girl is kidnapped by the big boss of the vampires. This is OK till now. The girl's partner is left to search for her. And now the horror begins. He comes upon a strange group of semi-vampires or something (they only drank animal blood). These vampires are in conflict with the bad guy for about...800 years. However, with the help of the 'good vampires', the guy begins to search his girlfriend.<br /><br />Now the fight scenes begin, what a karate movie without fight? Another thing i have noticed is that the vampires are very ugly guys. I mean....a vampire is an old-fashion guy(he is alive since...for ever), he's got style. There are also modern vampires, but in this movie, the vampires are....weird. Like, come on, they ride a bike, they are all dressed in leather and they destroy everything in their way.<br /><br />The worst thing is that you can clearly see that this movie it is an low budget one. The script is boring and the actors aren't too talented. The music is pretty good, but the effects are not that great.<br /><br />To sum up the movie it is not that great, but if you have a free afternoon, watch it and tell me if i'm right or not."}, {"rating": 2.0, "content": "I watched this movie tonight and I do need to say that it is horrible! I expected it to be great, because you know, usually we don't have many movies about Asian vampires mixed with Asian culture; but already in the beginning it started in a bad way: the introduction of the movie seemed not to have an end! The plot is so weak and if you take the fights and the soundtrack off, you really don't have anything useful at all! The director of this film doesn't look to have some important notions about how much time to spend in introduction and flashbacks for example.( not to mention some other things)<br /><br />For people like me, who wants to watch a great vampire movie, I really recommend to watch ''Lost Boys'' or ''The Interview with the vampire''."}, {"rating": 2.0, "content": "An in-name-only sequel to John Carpenter's Vampires, this movie takes place in Thailand and involves a sect of bad vampires, who enjoy killing people, and a sect of good vampires who do not. While it's an interesting idea to set a vampire film in Thailand, the writers don't seem to do a lot with the exotic locale. This film could just as easily have been set in Los Angeles. Which brings me to my next point, which is that this seems a lot like Blade Lite. We've got the rock soundtrack, the martial art battle scenes, a dance club bloodletting and, of course, lots of sharp objects going through vampires. What we don't have is the budget and talent. Yes, the hero is a good martial arts fighter, too bad his acting wasn't as good, and there's plenty of decent wire work, and tons of revved up fight sequences, maybe too many. The problem is they just don't have the same impact as the ones in any of the Blade films. Perhaps it's just that the film has a \"been there seen that\" feel to it.<br /><br />However, for me the biggest problem was that the filmmakers didn't take enough time to establish the relationship between the lead, played by the buff and bland Colin Egglesfield, and his girlfriend. She gets snatched at the very beginning of the flick after a whiny exchange with her boyfriend. We have no vested interest in her welfare at this point and no reason to believe that her boyfriend would be willing to risk his neck to save her. Now that's a major drawback when that's the major thrust of the plot.<br /><br />In the end, you could do worse than waste 85 minutes of your time with this, but I can think of a lot better things to do with your time, like renting any of the Blade movies."}, {"rating": 2.0, "content": "There's a good story well hidden and never really used! <br /><br />The film is short and overly dependent on action and thematic photography; somehow, character and story development have been forgotten. What is left is muddled and superficial.<br /><br />Turn off your brain and watch\u0097you will probably find that the time goes quickly enough, but unless you are the sort of person that finds soaps deep and meaningful, you are going to get no real satisfaction from this film.<br /><br />Watch only if you have nothing better to do and then only if someone else pays for the video rental."}, {"rating": 1.0, "content": "This movie \"Vampires: The Turning\" isn't even really worth the 2 out of 10 I'm giving it. The movie, is very predictable from beginning, up to the very end when our hero kills the leader of the Vampire Slayers. The use of music in this movie was even bad, it kept playing as if you were to expect something significant to happen at any second, though it never did. The acting, was B-Rank at best... And the movie was just, dull. The only reason I give this movie a 2 out of 10 is because the story, had potential though it ended up unable to deliver. Oh, and did I mention the wardrobe? The wardrobe for this movie was obviously cheap to \"non-existent\" because our hero, and his girlfriend (whom he's trying to save throughout the entire movie) wear the same outfits through the entire movie. I'd suggest this film only if your really bored, and don't have a good wall with fresh paint to watch dry. ~Dave, the Horror Cowboy"}, {"rating": 1.5, "content": "Even though this was set up to be a showcase for some kickboxing and swordplay, \"Vampires: The Turning\" (VTT) could have aspired beyond that. Because it doesn't even aspire to be a good vampire movie, VTT fails to deliver any punch that it may have been attempting to.<br /><br />Using the idea of an 800-year-old thai vampire was interesting, but the story about progeny she mistakenly brought into existence (and now must wipe out) actually reminds me of Gizmo and his plight in \"Gremlins,\" and that isn't a good thing when it come to a vampire flick.<br /><br />Stephanie Chao is attractive and serves as the \"good\" vampire very well, but her lack of any accent grates when you realize that she's an 800-year-old vampire. Added to that, when she tells Connor he's \"a young soul,\" she doesn't deliver the line with much of the weight you would expect from an \"old\" soul. Attractive, but not believable.<br /><br />Meredith Monroe was more believable in her role but, for a \"Dawson's Creek\" alum, you would think she would have more screen time. The question of whether Amanda succumbs and \"turns\" is the most compelling reason to continue watching this movie, and you never get it. You get a tease of it, but you never actually get any type of development out of the characters for that plot device. It's a cheap way to play your audience, folks.<br /><br />If you want something that is a good vampire movie, go find Lugosi's \"Dracula,\" and if you want a sexy vampire movie, you have dozens of flicks from Hammer with a lot more strength than this one. In the end, if you want good or sexy, this isn't the place. This is just forgettable."}]}