{"rating": 3.8, "description": "A private detective is hired to track down the computer hacker known as Trinity. But as he gets close his goal, reality takes a weird turn for him.", "spoiler_reviews": [{"rating": 2.0, "content": "A college professor is working on creating zombies and, wouldn't you know it, things go horribly wrong. Next thing you know, the whole campus is overrun. Thank goodness there's a pair of uber-commandos trained for just such a situation. Too bad they must be accompanied by a group of moron-commandos, lead by a rapper (he doesn't even bother trying to play a military guy, he just responds to his superiors as if he were rappin' wit' da homies in da hood). The high point of this part of the movie is the locker room scene. The male and female moron-commandos share the same locker room, and apparently military regulations require all females to wear black bras and panties. Hey, if you can't make a good movie, at least you can have women in their underwear. My hat's off to the film makers.<br /><br />So, after much discussion of how well prepared these moron-commandos are for the job (Bosnia, Afghanistan, Iraq), they all get killed off in fairly short order. Their biggest downfall seems to be that it never occurs to them to turn any lights on. A typical encounter has them walking into a room and seeing someone at the far end. Human or zombie? Can't tell. Flip on the lights? No, moron-commando protocol requires them to walk up to the person, making sure to hold their gun in such a way that it can be easily knocked out of their hand, and well, you know the drill. The demise of Sergeant Major Sticky Fingaz is especially fun - my favorite scene involving a rapper in any movie I've ever seen. Luckily (and again, hats off to the filmmakers), the hottest babe among the moron-commandos manages to survive. Her and the female uber-commando both wind up in tight T-shirts for the remainder of the movie. Now this is how a military operation should be performed! There's a bunch of running around, punctuated my humorous stuff like the uber-commandos being unable to get through a simple ventilator grating (it obviously is a thin piece of aluminum that you could easily put your fist through). This necessitates a plan to rub zombie guts all over themselves, and even though we've seen nothing in the movie to indicate that zombies locate their prey by smell, they're good enough to immediately begin sniffing the zombie guts and let our heroes go.<br /><br />A few other funny bits - the Paris Hilton gag, the \"Can you hear me now?\" gag, and the fact that although the zombies immediately bite secondary characters, main characters are able to fight their way through dozens of them without being nibbled on. Another chuckle is provided by Mr. Fingaz, who can't seem to pronounce the word 'tourniquet' (toe-no-kit?).<br /><br />Overall, it's somewhat amusing. Could have used some more interesting characters, but for a Sci-Fi Channel original, I was mildly impressed."}, {"rating": 0.5, "content": "OK I have to admit that I quite enjoyed House of the Dead despite its well documented failings. This however was the worst film I have seen since Demons at the Door. Compared to DATD the effects are vastly superior. However the plot is weak, the acting reminiscent of everyone's favourite, the porn film, and the decisions and actions of the \"characters\" consistently verge on the moronic. I feel like trying out Uwe Boll's latest cinematic outings just to get some sense of perspective over HOTD2. I am not suggesting that he is really the cure, more a case of a different disease, but when your senses have been insulted in such an abhorrent manner the only way is up. OK there it is. I have managed the ten line minimum and shall waste no more of our time on the waste of celluloid that is House of the dead 2."}, {"rating": 1.0, "content": "OK this movie was by far worse then the first one and the first one sucked! The zombie make up was extremely fake! The acting is very poor! And it doesn't really follow the first one! While watching this I kept thinking wow the first one is a masterpiece compared to this. I would say catch it on TV, Don't spend your money on it! Its not the worst movie i've ever seen but its on the list. I started watching it last night and fell asleep so i watched it today and almost fell asleep again! The plot was pointless, I mean i get the fact that a small military group are sent on a mission to get the blood of the lead zombie and bring it back so they can use it to save lives and stop zombies but they made it where you wanted everyone to die. They made plenty of bad guys who really were just annoying. If you ask me this was a rip off of resident evil and not a good rip off either. The plot could have made it if the acting was good and if they actually made you feel scared to see whats behind the corner. With these zombies my grandma could have went in that building and survived! out of a 1-10 i give it a 2."}, {"rating": 0.5, "content": "oh man, where to even begin.....<br /><br />dropping your gun to get in hand to hand combat w/ a zombie, while holding a bitten soldier down debating to shoot him b4 he turns, then he turns and bites the person holding him down, turning your back on a \"fallen\" zombie, continuously shooting the chest and seeing it doesn't work, so they shoot the chest some more, having the idea that a kid slumped at a desk w/ blood coming out of his mouth is still alright, walking along a football field like nothing is wrong then all the sudden noticing the zombie football team doing whatever in the middle of the field like they couldn't have been seen up to that point....<br /><br />i could go one for a few more hours, but you get the point.....childish writing and dialog, bad directing, horrid special effects, truly sad and undeveloped storyline (zombie infested campus, must get the viral host then lose it....twice), the only plus i can find is that this one doesn't include clips of the actual game during the \"action scenes\"....<br /><br />id say don't waste your money, but id be more upset about the waste of time, i saw it on cable and wanted the 2 hours of my life back"}, {"rating": 0.5, "content": "I will keep it to bullet points so here goes: 1. Very badly scripted. 2. Tries to be like Resident Evil. 3. Zombies slow and docile one minute the next minute Raging lunatics. 4. Never saw blood clean up so easily! 5. Special effects not as good as the original \"day of the living dead\". 6. Acting not as good as the \"Bold and the beautiful\". 7. It looks like it was written in 1 week and made the next week.<br /><br />Basicaly Med team plus Special Forces go into a Zombie infested university to find the first Zombie and extract a serum to cure the plague. All die except the 2 main stars so predictable even though unarmed and swarmed with 100s of zombies they survived. However special forces (who were trained at kindergarten school scouts) only took 1 zombie to kill them even though they had weapons. Also the obligatory jerk on hand to fill any gaps. Overall load of rubbish."}, {"rating": 1.5, "content": "Isn't it strange how crap-movies always tend to be a little better when you start watching them with an attitude like: \"boy, this is going to suck harder than few things have ever sucked before\"? It's pretty much impossible for anyone to rent this movie with high \u0096 or even remotely positive - expectations, as \"House of the Dead 2\" is a sequel to something that is generally considered to be one of the absolute worst genre disasters ever to be released. The abysmal reputation of the original actually turned out to be a great advantage for director Michael Hurst, as it was really easy to surpass the quality level of its predecessor. And exactly how embarrassing must this be for Uwe Boll, huh? Having to acknowledge that a straight-to-video sequel without star power or promotional campaigns is MUCH better than his own pretentious video game interpretation? In case anyone still doubts: NO, \"House of the Dead 2: Dead Aim\" isn't a good horror movie at all but, YES: it's definitely better than the first and even worth renting in case you're looking for an undemanding splatter film with loads of gory butchering, sleaze and stupid humor. There's no real connection with the events in the first film (another advantage) and this part two opens like a typically rancid sex comedy set in a college campus. The male fraternity club plans to attack a sorority house, inhabited exclusively by blond coeds with enormous breasts, but the party gets interrupted when an insane professor (Sid Haig!) who runs his car over a girl and takes her back to his lab to turn her into a zombie. This is the beginning of a quickly spreading and deadly epidemic but, no worries, as the government is prepared and sends their best scientists & soldiers to the campus to search for survivors and to bring back blood samples for an antidote. Hunting down zombies seems like the most common thing in the world for this squadron, they even named them Hyper Sapiens, but their constantly increasing amount eventually endangers the lives of the most hardened soldiers. Director Hurst thankfully found his inspiration in the more eminent classics of the genre, like James Cameron's \"Aliens\" and \u0096 of course - George A. Romero's dead-trilogy, particularly \"Day of the Dead\". He luckily also didn't made the same mistakes as Uwe Boll, who inserted footage of the actual video game in his movie (why?!?) and *slightly* exaggerated with the use of CGI-techniques. HotD 2 contains heavy images of violence, like chopped up female corpses and detailed amputations, but it never really becomes nauseating or shocking. Naturally, there's isn't the slightest bit of suspense to enjoy and every dreadful horror cliché features here as well. The film is very enjoyable as long as story writer Mark Altman doesn't try to explain the origins of the zombie epidemics. They're walking corpses with their brains hanging out of their skulls, so we really don't need to know what caused their deaths. Especially not when the explanations are given by a blond sorority slut who clearly hasn't got a clue what all the medical terms mean. Just avoid getting bitten, sweetheart."}, {"rating": 0.5, "content": "I am furious! It has been a while since the last zombie movie I've watched so I was really looking forward to watching a good ol' gory zombie movie. HoTD2 was a major disappointment. A reasonable story but awful acting, filming, dialogue, and nauseating clichés and punch lines. I didn't even see the first one which is supposedly worse than this one...now I am curious about how bad could that one have been! The film is full of mistakes and goofs. Who on earth analyses DNA using a blood sample!? Why are these \"special forces\" who \"have been to hell and back\" fight like spoiled 6 year old girls? We see ferocious zombies who would take a bite at any chance they get then hundreds of them that wave their arms at our two \"heroes\", take them down to the ground, then let them go without even a scratch. I could go on and on about this but life is too short and I have already wasted a couple of hours watching this pathetic movie which is an insult to the movie industry."}, {"rating": 0.5, "content": "When one of the stars of a movie is named Sticky Fingaz, you should know enough to stay away. Stay away. HOUSE 2 is just more of the same, this time with zombies overrunning a college campus (man, how that must have saved on money). As usual, the \"zombies\" are given no direction so speak of, and provided very little makeup or costuming. They look like the zombies in one of those endless Italian zombie cheapies from years ago. Which is to say, they don't look like the kind of zombies we know and love from George Romero and Dan O'Bannon zombie flicks. The folks battling the zombies are all nonactors who get to shoot guns and do little else. Some who have written here feel the sequel is slightly more focused than the original. All I have to say is I'm glad the sequel's director did away with the 360-degree pan shots that helped to ruin the first movie. HOUSE 2 is still just more of the same, which means a lot of nothing happens for 80 or 90 minutes. There is one set piece, involving soldiers tussling with a zombie football team, that might at least have been funny. It's not."}, {"rating": 0.5, "content": "I used to work in a video store. I saw this title in the horror section and took it home as a free rental one night.<br /><br />This movie was truly awful, there is no redeeming quality about it, because it actually takes a well respected sub genre of film and just goes about destroying it. If the first film wasn't low budget enough then this film truly takes the biscuit, being housed (mostly) indoors and at night...therefore avoiding the scenic cost setting of the first film In the first 5 minutes of this film a college lecturer comically runs over an attractive student. Rather than be mortified, the lecturer half heartedly apologises and the girl mentions that despite being thrown across the cars bonnet (he sped up as he approached her) that there is nothing to worry about...after which he attacks her with a crowbar and kills her! If this isn't strange enough, he wants to perform an experiment upon her, bringing her back from the dead....and so feels the need to remove her clothing to do so.<br /><br />Soft core female nudity (and pubic hair) is rampant throughout the film and is, to be honest,the only real thing to hold the average male viewers interest...like the swimming scene in the first film...but even having said that this film goes from bad to worse with its bad character acting, crappy dialogue and absurd plot turns....why introduce a pivotal character who has survived 29 days from zombie attack only to kill them within 10 minutes....its just a very very bad film"}, {"rating": 1.5, "content": "If you haven't seen the first one you have to at least know someone who has and you have to know it was painful to sit through. There just wasn't anything good to say about it at all. So what's different with the second one? Why bother making a sequel for a movie that was wretched? This one doesn't take itself too seriously. It knows it was made for TV and doesn't try to impress with great or serious dialogue. There are moments where it tries to get 'serious' or 'intense' but these moments are so corny you have to laugh.<br /><br />Thankfully gone are any elements of Uwe Boll and any hint that this originated from a video game (other than the title of course). Don't go into this movie expecting anything worth mentioning to your friends unless they're into camp, lame zombie movies, or are interested in making a drinking game out of this movie. Take two shots whenever Ed Quinn's character mentions his dead brother! Take one shot whenever a bullet would have been better place in the head of a zombie instead of pumping three in the chest! etc etc."}]}