{"rating": 3.35, "description": "A guy who complains about God too often is given almighty powers to teach him how difficult it is to run the world.", "spoiler_reviews": [{"rating": 5.0, "content": "I don't know why I like this movie so well, but I never get tired of watching it."}, {"rating": 5.0, "content": "The plot is tight. The acting is flawless. The directing, script, scenery, casting are all well done. I watch this movie frequently, though I don't know what it is about the whole thing that grabs me. See it and drop me a line if you can figure out why I like it so much."}, {"rating": 4.5, "content": "Corbin Bernsen's sent letters to four criminal associates he's worked with in the past and it's a real intergenerational mix with Fred Gwynne, Lou Diamond Phillips, William Russ, and Ruben Blades. They're to meet him in this obscure Montana town and he doesn't explain why because he's then picked up by out of state police from New Jersey on a warrant. <br /><br />Of the criminal group that's been gathered together, they all know Bernsen, but don't know each other. A lot of comedy involved is them feeling each other out. As the oldest Gwynne though denying it kind of takes charge with the others grumbling, but going along. Especially when they figure out what Bernsen had in mind.<br /><br />As for Bernsen, he's got the good fortune to be picked up by a pair of bumblers in Ed O'Neill and Daniel Roebuck. He gets the drop on O'Neill and escapes.<br /><br />After that it's the four criminals trying to finish what Bernsen started and Bernsen getting away the police. In the intricately plotted screenplay, it's fascinating how both story lines keep intertwining with each other. Hoyt Axton as the local sheriff watches in amazement at what unfolds in his town.<br /><br />Disorganized Crime is a fabulously funny caper film by a bunch of players who seem mostly to have had a background in television or would soon. I can't say that anyone stood out in the cast they also seem to click so well together. <br /><br />Ironically none of these people are comedians per se, but they all exhibit a light comic touch that good directing brought out. <br /><br />Disorganized Crime is one very funny caper movie, the kind of film that well known pessimist Mr. Murphy would have written."}, {"rating": 4.5, "content": "Another one for the Babes & Bullets crowd. The story is much edgier than any other musical I have seen: cannons hidden up the missing legs of females, and places each generatively in the other in a way that comes closer to intelligent comment than we might expect for the locale. More effective than contemporary 'drama.' It is hard identify with a woman who keeps a cannon up her pants -- in lue of leggage. Pretty remarkable if you consider the context.<br /><br />Despite the cannon up the leg thing providing 90% of the surprises, this film also chronicles how greed supersedes all other considerations in the lives of a group of yakuzas who pursue a woman who keeps up her leg a concealed cannon/rocket-launcher (hence no group shower scenes or thongs) The hidden projectile-launcher which is pulled out from the behind the protagonists back, seemingly from nowhere, in miike's Dead or Alive (1999), The torch brought forth out of thin air by the heroine towards the end of the original Tomie (2000), or the harrowing flame-thrower scene in Sunny Gets Blue (1992), all testify to an almost third-world Cantinflas-esquire influence in the contemporary Japanese cinema, of which I am at a loss to explain, but cannot complain.<br /><br />You won't see good quality movies of this essence made in Hollywood, its all but extinct and with cheap crap they pump out for a cheap thrill, is all but laughable. This is a true film and while its great in its entirety, the ending is a brilliant, if not unblatant rip-off of certain Sergio Leon pictures, involving cannons where legs should be, and certainly is appropriate!"}, {"rating": 0.5, "content": "Roommates Sugar and Bobby Lee are abducted by menacing dudes while out shopping one day and taken back to a secluded island that the girls reluctantly tell the thugs that they last visited when they were ten years of age and that a fortune is located on. All that just pretty much bookends a movie that is pretty much one long flashback about the girls first visit to the island and subsequent fight with a cannibalistic family.<br /><br />This one is extremely horribly acted by everyone involved to the point that I started feeling bad for poor Hank Worden who truly deserved much MUCH better. As much as I didn't like \"Barracuda\" (that's on the same DVD) I have to admit that this film makes that one look like Citizen Kane.<br /><br />Eye Candy: one pair of tits (they might belong to Kirsten Baker) <br /><br />My Grade: F <br /><br />Dark Sky DVD Extras: Vintage ads for various drive-in food; and Trailers for \"Bonnie's Kids\" (features nudity), \"the Centerfold Girls\", \"Part-time Wife\" (features nudity), \"Psychic Killer\", & \"Eaten Alive\". The DVD also comes with 1978's \"Barracuda\""}, {"rating": 2.0, "content": "This is available on a \"Drive In Double Feature\" from Dark Sky Films, and since I just had finished up \"Barracuda\", I watched this too. This is a film that proves to be incredibly ambitious and inept at the same time.<br /><br />We begin with two young ladies wandering the streets of some foreign town, but where exactly are they? They stop to look at necklaces from some Chinese vendor, and try on Chinese-style clothes at a shop, but then we see some Aztec dancers? And all the while, these girls are being followed by two guys, who eventually drop whatever stealth they didn't have to chase the girls on a wild run though the town, and they finally catch them.<br /><br />It seems that one of the girls has a coin on a string around her neck, and these guys want to find the loot, and where did she get it? So, in flashback, we go back to find out. And how did they know she had this coin? Hard to say, really.<br /><br />Now, back in the day, when these two women were 10 years old, they were out with their sisters and their sister's boyfriends on a boat, and after stopped to get air in their tanks, they tow this young boy back to his home dock, only to have his grandpa come out & invite the \"young 'uns\" up for herbal tea with granny. But not everyone has the tea, Todd has gone back to the boat to check on the young girls, and then when they're away from it, the boat blows up, and when they get back to the house their friends have mysteriously disappeared. Well, it seems as though these \"kindly folk\" raise their own vegetables but they wait for the meat to drop by for a spell, and serve it herbal tea.<br /><br />But the girls and Todd did leave the island, but now, they're returning, escorted by their captors, and they're there to find the treasure, despite the fact that no one ever showed the girls where it was BEFORE. There also seems to be someone else on the island, and the thugs mysteriously begin to die, one by one, and since there's only three, it doesn't take long. And there's even a sort of happy ending, which will leave the viewer every bit as baffled as they were throughout the rest of the film.<br /><br />The two thugs seem to be speed freaks with anger issues, and combined with no acting ability they're borderline hilarious. The hillbilly-type family is also devoid of acting ability, despite the fact that the grandpa is Hank Worden, who appeared in many films and TV shows. The action is confusing, the locales are even more confusing, and the island looks like Southern California.<br /><br />So what the hell IS this? I'm not sure, but it certainly is worth seeing once so you can think (or say), huh? 4 out of 10, very bizarre."}, {"rating": 0.5, "content": "First of all I just want to say that I LOVE this show!!! But this episode...this episode makes a mockery of the entire show.<br /><br />I don't know what they tried to achieve with this episode but they successfully created the WORST episode in the entire series.<br /><br />There is no story line, everything is chaotic and the jokes.....are crap.<br /><br />The way they tried to answer some of the remaining questions in the game..... For example \"how do the furlings look like\" by creating that stupid \"previously on...\"......is simply embarrassing.<br /><br />Its clear that the writers are running out of ideas and that is really too bad."}, {"rating": 0.5, "content": "This really should deserve a \"O\" rating, or even a negative ten. I watched this show for ages, and the show jumped the shark around series 7. This episode, however, is proof that the show has jumped the shark. It's writing is lazy, absurd, self-indulgent and not even worthy of rubbish like Beavis and Butthead.<br /><br />It is quite possible to be ridiculous and still be fun -- Pirates of the Caribbean, the Mummy, Count of Monte Cristo -- all \"fun\" movies that are not to be taken seriously. However, there is such thing as ridiculous as in \"this is the worst thing I've ever seen.\" And indeed, this is the worst episode of Stargate I've ever seen. It's absolutely dreadful, and this coming from someone with a stargate in her basement.<br /><br />Makes me want to sell all of my stargate props, most seriously."}, {"rating": 0.5, "content": "I bought Bloodsuckers on ebay a while ago. I watched parts and deemed it just too dumb to review again. The excessive amount of watery 'blood' at the beginning is just plain obsolete - not to mention the \"whip-around\" wind sounds. My friends and I made a super low budget movie, and the effects still exceeded this crap fest.<br /><br />As for the amount of mistakes in this movie, there are way too many to count. I knew one of the actors - believe it or not, he was my THEATRE teacher. HA! <br /><br />Final verdict: Don't bother with this \"horror\" flick. <br /><br />3 Stars (out of a possible 73)"}, {"rating": 2.0, "content": "80 minutes, and it felt twice that long! Brief Crossing is not brief enough. Indeed, the first 50 minutes or so consist almost entirely of a dialogue (more of a monologue, really) of a woman approaching middle age, tediously droning about \"men,\" disappointment, sex, aging, and her recent breakup, to a French teenager she met in the ship's cafeteria.<br /><br />The tedious monologue continues as they go to duty-free shop, and to a bar, where finally her self-involved rant pushes him away. The \"story\" can't end there, of course, so she persuades him to listen to her drone on more as she brings him to her cabin.<br /><br />What little romance, sex, or for that matter, anything at all this film has besides bitter rantings is hardly enough to justify the price of a rental unless you are one of those who love dramas where nothing interesting happens at all. Yes, the ending is very nicely done, but it is scant reward to subject yourself to what amounts to a turning your living room into a virtual therapy session with a narcissistic whiner.<br /><br />Of course, some people like it. I could be wrong."}, {"rating": 1.5, "content": "It has its merit's; Morvern Callar is both the merits and the disappointments. She's so enigmatic, so original. Is it her method of dealing with the pain of a lost one that's making her so distant and un-relatable? Or is she as one reviewer called her a revolutionary? Personally I'd call her dysfunctional.<br /><br />Morvern is completely detaching herself. Disposing of her boyfriend, not thinking of informing family or using the money he gave her for a proper funeral, she selfishly splashes out on a trip to Spain. She's seems so devoid of anything relatively human bar greed. The only element that enables the audience see the human side of her is her close friend she takes on holiday with her. Although by the end her friend is dumped and Morvern has nothing that ties her down to humanity. She may as well have killed herself.<br /><br />Despite managing to make Spain look as gloomy and bland as the UK the director's shots were superb, the lighting and color made the film visually stunning.<br /><br />It's really a shame the movie has nothing in it that keeps interest. It's little over 90 minutes but feels a lot longer. They manage to make Morvern seem interesting to grab your attention but do nothing with her only alienate her from you more to the point where you don't care about the characters or the film."}, {"rating": 2.0, "content": "My wife and I watch a film every night with no distractions, and mostly artsy films that require thought. I have tons of patience for films that are slow to blossom. My wife has double the attention span that I do. All that being said-- this film is just plain empty and BORING! It went nowhere. Never blossomed. It started fairly strong with a promising plot...then she bakes cookies...goes to Spain....she sulks, she stares....the credits roll. Uneven, full of holes, false starts & dead ends. We FF'd through several extended sequences of her just staring off into space. Artificial depth was implied when she played with the mud and cried. Zzzz...... It's like a beautifully shot chick-flick that's pretending to be deep or artsy. You never get to know nor understand Morvern at all. About halfway through you just don't care anymore. We just wanted to see at least one of the plot lines develop. Don't waste your time on this. I'm shocked it scores so high."}, {"rating": 0.5, "content": "Nothing happens.<br /><br />Then characters with no personality don't develop.<br /><br />Then the end never comes because there's no beginning and no middle.<br /><br />There are beautiful shots that are made not beautiful because they aren't even allowed to be, because this movie isn't even THERE. There's no \"is\" in this movie because there's no plot or characters or themes or ideas or symbolism or discussion or dialog or point. There's nothing! <br /><br />There is a good point: it has a good soundtrack. But the sound editing is such and the movie proper is such that watching it isn't even worth your time, so if you're really interested, I'd suggest going and buying the soundtrack or something. You'll get everything you can from this movie without all the fatigue, headache, and impatience.<br /><br />--PolarisDiB"}, {"rating": 0.5, "content": "There are a lot of pretentious people out there who will pretend that this is endowed with some kind of beautiful meaning, and that ignorant fools like me don't 'get' it. Obviously this means that we should stick to Hollywood dross.<br /><br />It has every, a-hem, artistic cliché in the book - I guess it is good that the director is one of the chosen few. Almost a self parody drowning in its own pretense.<br /><br />The director of the (almost equally embarrassing) movie 'Ratcatcher' returns with another piece wallowing in artistic nonsense; it is difficult to understand and apparently is a study of alienation. The best way to describe this film is alienating for its viewers."}, {"rating": 0.5, "content": "It was probably just my DVD---but I would not recommend that anyone try to watch this picture on a DVD.<br /><br />I had to turn up the volume on my TV to the highest possible level, in order to hear about 80 percent of the dialog. Some of the talking still remained sub-audible. If you're from Scotland, you might have a chance, albeit a slim one.<br /><br />Peoples voices were drowned out by nearly all ambient sounds, including unwrapping a package, footsteps, even puffing on a cigarette. <br /><br />With the volume turned up to a level at which voices can be heard, I can guarantee that at least one of your neighbors will phone the police when the scene changes to a loud environment, such as a disco. And that you will injure yourself diving for the remote to turn it back down.<br /><br />There is art and there is art, even in the field of audio mixing. But this effort, in a time of war, would meet international criteria to be classified as an atrocity.<br /><br />After about a half hour, I gave up, having seen nothing else redeeming in the picture, either."}, {"rating": 1.5, "content": "When a movie of a book seems pointless and incomprehensible, the cause can invariably be found in the book: either it was pointless to start with, or the point is one not easily conveyed to film, or the movie missed the point, which is the most frequent of these results, and the easiest to happen, especially when the point is one not easily defined. The book \"Morvern Callar\" has a point; every reader of the book must have felt this, and felt as if he had gotten it; but I suspect most of them could not state it in words. I'm not sure I can, myself, but perhaps it comes to this, or something like it: Things come, things go, such is life, but we carry on; or at any rate some of us--people like Morvern--do. No doubt a more erudite critic could construct a more adequate definition. But the important fact is that there is a point--possibly the sum of the entire story is the point--and that this would have been the main thing to keep in view, and to carry over, in adapting the story to film. The maker of this film evidently missed the point, and doesn't substitute one of her own; and so the film is about nothing.<br /><br />This is not the usual complaint of a book-lover that his favorite text has been violated. The merit of the book is something I conceded grudgingly: in reading it I found it a bloody nuisance, and an occasion for kicking the author in the pants and getting him in to finish the job properly. The narrative is supposed to be the work of the half-educated Morvern, but that illusion is constantly dispelled by a dozen different types of literary effect, as if the author were poking at her with his pen; there are inconsistencies of style and tone, as if different sections had been composed at different times; and any conclusions I could reach about Morvern had to remain tentative because it was uncertain which implications the author intended and which he did not: for instance, despite Morvern's own self-characterization as a raver, am I wrong that in the end she remains essentially a working-class Scots girl, and beneath her wrapping of music downloads not so different from those of generations past? In any case, despite my irritation at the author, I couldn't deny that his book stuck with me; and what I couldn't get out of my head was his character's attitude, her angle on the world, which was almost as vivid as a Goya portrait. Morvern is the kind of person who's always encountering situations at once rather comic and rather horrible; occasionally she invites them but more often they land on her, like flies, so that much of her life consists of a kind of gauche but graceful slogging-through, unconsciously practical and unconsciously philosophical--and that doesn't begin to describe it idiosyncratically enough. The complex of incidents and of Morvern's responses to them are the substance of the book, and its achievement, in exposing a cross-section of existence it would be difficult to illuminate otherwise; for all my dislike of the book, I can see this.<br /><br />The Morvern just described is not the Morvern of the movie; or if it is, most of her is kept offscreen. An actress who might have been a good fit for the character, had she been the right age at the right time, is Angharad Rees, from the old TV series \"Poldark\". Samantha Morton, then, would seem like good casting: she's rather the same sort of actress, and in one of her earlier movies, \"Jesus' Son\", she played a girl who with a few adjustments could have been turned into this one. Unfortunately, as the film turned out, she doesn't have the character from the book to play. For one thing, the book is one that, if it is to be dramatized, virtually cries out for monologues by the main character to the audience; without her comments, her perspective, her voice, the story loses most of its meaning. It has lost more of it in that the adaptor has expurgated it of its comic and horrible elements: the most memorable incidents from the book are curtailed before they turn grotty, and so Morvern's responses (whether of amusement or distaste, depending on her mood) are missing too, and the incidents no longer have a reason for being in the story. In short, the filmmaker chose for some reason to turn a brisk, edgy serio-comic novel into a genteel art TV film, and chose as her typical image one of Ms. Morton languishing in a artistically shaded melancholy; as if the outing Morvern signs up for were a tour of the Stations of the Cross. This isn't at all what the book, or the Morvern of the book, was about. For another thing, the Morvern of the movie isn't Scottish (the actress said in an interview she hadn't had time to study up the accent), and she ought to be: it's important that she, her family, and her mates are all from a single place. And finally the film is missing the end of the story: Morvern's spending all she has and coming home to icy darkness: it's winter, the dam has frozen, the power has gone out, and the pub is dark. Minus this, and minus all of the rest, what's left is a failed art film, a dead film, about a subject whose strength lay precisely in her refusal, or native inability, ever to give in to being dead."}, {"rating": 2.0, "content": "Lynne Ramsey makes arresting images, and Samantha Morton can summon feeling with a gesture. So what a drag to discover their talents wasted on this mannered, pretentious lark. <br /><br />Ramsey can't bring Callar to life. Her attempts are too arty and oblique. Repeatedly her camera lingers on long silent shots of the agonizing actress as if Morton's obliterated gaze alone could supply character. We are in a blank Warholian hell of self-indulgence: for a film that has minutes to spare on bugs crawling across the floor, you might think it could get round to fleshing out its protagonist. But how will it do so if she rarely speaks? Without the novel's interior monologue, the celluloid Morvern Callar is nobody. Small wonder Ramsey has Morton undress often.<br /><br />That said, the first ten minutes were so impressively acted, shot and edited that my hopes were soaring. Give the film that much: it knows how to make promises, if not how to keep any."}, {"rating": 2.0, "content": "I have to admit that I stuck this one out thinking something would have to happen, besides the dead body in the first scenes... and her disposal of him. I was wrong. It was a cinema verite of Betty hits the Beach encased for the first part by Mordant Morven. I really don't care what young lassies from Scotland do these days, who thy screw, what drugs they take. Visually, the stroll through the Cabo de Gata in Andalucia was pleasant and surely the high point for me. The nadir was the chop shop for her dead boyfriend. As the movie came to a close I had two thoughts... 1. That's all there is? 2. Now I see why her boyfriend killed himself. Rename it. \"Bare Bitch Boredom, or What I did on my trip to Spain.\" I'm such a sucker for sticking these things out."}, {"rating": 1.5, "content": "I'm a fan of arty movies, but regretfully I have to report this movie to be pretentious drivel. Agonisingly slow to develop a non-existent plot based on a promising premise, the experience is, shall we say, trying. Even after bad movies I feel that I learn something, or enjoyed some aspect, but there there was nothing to appreciate. The premise was not uninteresting, but the movie starts and ends there. The acting was OK, though the characters were utterly boring. For the protagonist to aim at such an audacious goal, she is mightily empty. Pity. I usually enjoy movies that are unformulaic, but lack of formula should not be confused with zero content."}, {"rating": 2.0, "content": "It a bit peculiar that a story that is placed in a part of Oslo where a very high percentage of the local residents is from an Asian background does NOT EVEN SHOW ONE ASIAN OR AFRICAN person, not even as an extra. That fact probably describes Norwegian race relations in general. - However.<br /><br />NO SPOILERS - ONLY A BRIEF INTRODUCTORY DESCRIPTION:<br /><br />Buddy portrays four young people living in a flat-share in Oslo. The protagonist are two young men that don't manage to direct their life in any serious fashion, and one might say that the film could be about being indecisive and avoiding responsibility - a sort of fear of growing up. The narrative plays on typical teenage dreams and fantasies and lifestyle role models. Quite the cliché. Although the story is mildly funny, the acting is good and as a 'young person' one can sort of identify with the characters `crazy' situations and complicated love affairs, I don't find the story or the characters very believable. To polished and lacking in depth. This film uses all the classic audience pleasing tricks to make an entertaining film that has as much intellectual depth as `Friends' (yes that show on TV).<br /><br />Has Norwegian film finally found its identity?: Audience pleasers in well known American style.<br /><br />How about watching Lukas Moodysson's Tillsammans (Together)."}, {"rating": 0.5, "content": "Since \"Rugrats\"' falling from the category of good and funny cartoon series to a mediocre and indeed outright horrible fare for two year olds in the past three or four years, obviously the tyrants at Klasky-Csupo should be out of ideas. After dumbing down all of the characters, adding even stupider new ones, replacing some voices (though I like Nancy Cartwright, she is NOT Chucky Finster!), and having no sense of continuity (ex.: in a Kimi episode I watched the other day, Tommy and Chucky each got a new puppy; but it subsequent episode, the aforementioned dogs never appear), you'd think the creators could kill the show for mercy. But noooo.<br /><br />All I will say concerning this special is that it sucks! While not as horrible as the Kimi episodes, everyone is even stupider than they were, including Grandpa (my God! He used to be the best character on the show, but now, he has no real purpose). The ending is needlessly fluffy, and the only thing different between this and other crappy new episodes ('98-'01) is that the kids can interact with adults. Whoa, what fun!<br /><br />No stars at all for \"The Rugrats All Growed Up\". Klasky-Csupo, please DESTROY this show before it gets any worse."}, {"rating": 0.5, "content": "***Comments contain spoilers*** I was barely holding on to this show as appointment TV when they started the annoying music under EVERY SCENE, when Don Epps was averaging almost a shooting per case, when the very nasally Diane Farr was obviously pregnant (but we weren't to notice) and when Colby was a f*****g TRIPLE agent. But now, in tonight's episode,David is trapped with a paranoid, nut job who is an OBVIOUS amateur with a gun, in an elevator and....HE CAN'T DISARM HIM. A trained, experienced field agent who has been 1st through the door many times and is experienced in hand-to-hand fighting, CAN'T TAKE OUT A NUT JOB. Not when said nut job blinks, looks away, drops his head, closes his eyes; not even when he looks up at the fiber optic wire wriggling around the ceiling like a stripper on a pole for 20 seconds.<br /><br />Then the scene came that let me know that as much as I enjoy learning from the chubby, frumpish but very charming Charles Epps and his sexy sidekick/love interest Amita, my Friday nights will be better spent otherwise engaged. Don gives David the \"distress word\" that is the code for \"The s**t is about to go down\"; David is ready, they kill the lights, drop the elevator, startle the nut job and......<br /><br />David CANNOT DISARM/KILL/BEAT INTO SUBMISSION THE NUT JOB. The bad guy ends up with BOTH GUNS, David ends up SHOT.<br /><br />I'm done. Hope the NUMB3RS are fun."}, {"rating": 0.5, "content": "here, let me wave my hands over the keyboard, i'll tell you what salad she's going to order. over and over, works like a charm: he's such a genius, omg how does he do it? my bullshit detector freaks if i even pass this show when i'm scanning channels, I have to be very careful (these days it's useful far too often, so I don't need it getting broken on idiotic crap like this...careful with that remote!). is this supposed to be some fascist propaganda to make people believe in some invisible realm of uberman control and mastery? or what? why does it exist??<br /><br />this is THE most inane show, completely unbelievable and contrived, and I cannot understand why it's still on the air. so may geeks give SO much better shows such a hard time (Sarah Connor Chronicles, True Blood), but give this nonsensical drivel a pass. shows like Firefly (if there were any like that) fall away after a season, but mindless stuff like this that makes zero logical sense just keeps marching on. yeccch."}, {"rating": 2.0, "content": "As an engineer, I must say this show's first season started out very promising. Most of the applied mathematics were somewhat plausible, and the relationships portrayed between the Eppes brothers and father gave the show an interesting edge.<br /><br />But after the first season, the show started degrading, heavily. Most of the mathematics and technology used in crime solving is now utter gibberish and very laughable to all people involved in science & technology for real.<br /><br />The involvement from the actors still feels okay and I can imagine a fair amount of money is still going into producing each episode, but in the end, this has degraded to a very unpleasantly tasting dish which is a mix of a grade C action thriller and CSI style cop show.<br /><br />If you are gonna watch it, go for only the first season and possibly parts of the second. Thereafter I would not waste my time. Myself, I gave the show up midway through season 3.<br /><br />Season 1 - 8 stars Season 2 - 5 stars Season 3 - 3 stars<br /><br />Let's sum that up to 4 stars. Since Charlie doesn't know his math anymore, I won't bother with the correctness of mine either."}, {"rating": 2.0, "content": "After watching a dozen episodes, I decided to give up on this show since it depicts in an unrealistic manner what is mathematical modeling. In the episodes that Charlie would predict the future behavior of individuals using mathematical models, I thought that my profession was being joked about. I am not a mathematician, instead a chemical engineer, but I do work a lot with mathematical models. So I will try to explain to the layman why what is shown is close to \"make-believe\" of fairy tales.<br /><br />First, choosing the right model to predict a situation is a demanding task. Charlie Eppes is shown as a genius, but even him would have to spend considerable time researching for a suitable model, specifically for trying to guess what someone will do or where he will be in the near future. Individuals are erratic and haphazard, there is no modeling for them. Isaac Asimov even wrote about that in the 1950's. Even if there were a model for specific kind of individual, it would be a probabilistic (stoichastic) one, meaning it has good chance of making a wrong prediction.<br /><br />Second, supposing the right model for someone or a situation is found, the model parameters have to be known. These parameters are the constants of the equations, such as the gravity acceleration (9.8 m/s2), and often are not easy to determine. Again, Charlie Eppes would have to be someone beyond genius to know the right parameters for the model he chooses. And after the model and the parameters are chosen, they would have to be tested. Oddly, they are not, and by miracle, they fit exactly the situation that is being predicted.<br /><br />Third, a very important aspect of modeling is almost always neglected, not only by Numbers, but also by sci-fi movies: the computational effort required for solving these models. Try to make Excel solve a complex model with many equations and variables and one will find doing a Herculean job. Even if Charlie Eppes has the right software to solve his models, he might be stuck with hardware that will be dreadfully slow. And even with the right software/hardware combination, the model solution might well take days to be reached. He solves them immediately! I could use his computer in my research work, I would be very glad.<br /><br />As a drama, it is far from being the best show. The characters are somewhat stereotyped, but not even remotely funny as those in Big Bang Theory are. The crimes are dull and the way Charlie Eppes solves them sometimes make the FBI look pretty incompetent.<br /><br />For some layman, the show might work. For others, the way things are handled makes it difficult to swallow!"}, {"rating": 1.0, "content": "The \"math\" aspect to this is merely a gimmick to try to set this TV show apart from the millions of other cop shows. The only redeeming aspect to this show is Rob Morrow, although his career must have been (undeservedly) waning after Northern Exposure if he signed up for this schlock.<br /><br />The lame-ness of the \"math\" aspect to the show is encapsulated in one episode co-starring Lou Diamond Phillips (which just confirms that this show is the last refuge of the damned.) In order to catch a fugitive, the \"mathematician\" uses some theory about \"bubbles\". So, he gives this long explanation that, if we have seen the suspect in places A, B and C, then we can use \"bubble theory\" to calculate where he might be. He does this all on a chalkboard, or maybe with a stick in the dirt (I cant remember).<br /><br />Anyway, when you look at the finished product, he basically took three spots, and picked a point right in the middle and said \"Ok, mathematically, here's where we are most likely to find the fugitive.\" At which point, one other character points out \"Oh, that point also happens to be the cabin where the guy used to live.\" Is that math? Its not even connect-the-f**k**g-dots!!! This show reminds me of the math major I used to work with in banking who had a mathematical analysis he could do to \"support\" points that every one else had already agreed on through either less-complex analysis or basic common sense.<br /><br />It just goes to show -- When you're a hammer, everything looks like a nail. I can't wait til they stick the NUMB3RS team on OSAMA... They'll use calculus, call an airstrike in the middle of the mountains, and hit Osama and not even scratch the five children he uses as human shields... cuz hey... its all about the numbers.<br /><br />Totally ludicrous TV show."}, {"rating": 0.5, "content": "This is really really bad. Lamas shows just how a second rate actor does his job. But what makes it worth watching is the scene where OJ angrily grabs a fellow cop by the throat as if to kill them while the jukebox plays a song with the lyric \"I got the evidence on you!\". (Makes me want to hear the rest of the lyrics - attributed to David Gregoli and Leslie Oren but i couldn't find it on iTunes). Talk about seeing into the future...Too funny for words. The rest of the movie is forgettable. The score and songs are more interesting than the script. Ditto the sequel. Which begs the question of why they would do a sequel at all. My understanding was that foreign sales drives a lot of these B movies. Doesn't say much for the world's viewing habits."}, {"rating": 1.5, "content": "\"CIA Codename:Alexa\" is an absolute horrible rip off of Luc Besson's classic film \"La Femme Nikita\"(1990). The film is basically about a woman who is taken in and trained by the CIA and is forced to do a secret mission for them. (Pretty much the same story structure of La Femme Nikita) The acting combo of Lorenzo Lamas and O.J. Simpson is perhaps the worst in cinema history. Lamas' \"acting\" is simply a bad Steven Segal impersonation. Watching Orenthal act in this film is an excruciating experience.<br /><br />The writing and acting is so poor in this film at times it is laughable. There are so many action movie \"conventions\" in the film it is ridiculous: unnecessary car explosions, people flying thru glass windows, terrorists, bad ponytails, etc. The musical score resembles David Michael Frank's score for \"Hard to Kill\" (1990), which furthers the Steven Segal theme of this movie. There is plenty of martial arts in the film, and it is pretty well done for a low budget American production. The mindless action and over the top acting never lets up, and I have to admit I was mildly entertained. <br /><br />Lorenzo Lamas had the look of an action star back in the early 90's but he is certainly no action star, that is why he is doing soap operas and not action blockbusters. My recommendation is that you skip \"CIA Codename:Alexa\" and check out \"La Femme Nikita\" instead."}, {"rating": 1.0, "content": "Lorenzo Lamas stars as some type of CIA agent, who captures some exotic beauty named Alexa, kidnaps her daughter and forces her to fight her former employers. O.J Simpson is also on board to provide a dash of acting credibility for the not so talented ensemble. I must admit i'm not a fan of Lorenzo Lamas, or his movies. He stinks. However when compared to O.J Simpson and Lamas' comatose wife Kinmont, Lamas seems like ah, Jean-Claude Van Damme. I only saw CIA because of the renewed interest around the O.J Simpson trial, you see because if your parents had cable and the extra channels, you couldn't escape this movie. in 1994 you could go to an Amish community and some moron would have this playing in their portable TV. The movie itself is a collection of lame action sequences and would be intrigue although the shock value of O.J Simpson jumping after fireballs and exchanging would be one liners do provide some unintentional humor. Also where was Bobby Knight and Kobe Bryant to make this a complete camp classic? <br /><br />* out of 4-(Bad)"}, {"rating": 1.5, "content": "SPOILER ALERT In this generic and forgettable action movie, Lorenzo Lamas does his usual tough guy/pretty boy act, and his future real life ex Kathleen Kinmont is ass kicking hot chick Alexa. OJ Simpson is a detective, coasting by on his since vanished genial public persona. Translation: cable TV filler. There isn't enough skin to qualify this as a Guilty Pleasure.<br /><br />The script has some gaping holes. Best/Worst Moment: In one jarring scene, OJ's partner expresses his aversion to the morgue. OJ responds that some of the bodies are pretty hot, or words to that effect. This vague necrophilia reference is offensive enough; but in light of the murders committed shortly after this movie was released, it is truly appalling, and therefore entertaining in an unintentional, horrible way. I was so startled that I laughed until champagne came out of my nose. Now THAT'S a Guilty Pleasure. BC"}]}