{"rating": 1.6999999999999997, "description": "An American muay-thai fighter in Thailand must join forces with a group of vampire hunters to track down and kill a vampire lord who has kidnapped his gilfriend.", "spoiler_reviews": [{"rating": 3.5, "content": "Pretty darn good for a French film. I have not seen any of Catherine Breillat's previous films, and so have no opinions about this compared to her previous work. French cinema usually sticks to the ultimately arty films, and leaves the shoot-em-ups and star vehicles to Hollywood. That is probably a good business strategy, as no other nation's film industry will likely have the resources to compete on those sorts of projects. Films about film-making are often a bore, as it has little resonance for people not in the business. But this one held my interest much more than I thought it would. In spite of the title, (oddly in English) it really isn't much of a comedy, in spite of a few droll moments. I've only seen a few of Anne Parillaud's films, but she shows a generous amount of talent and range, from the action/psychological drama of \"La Femme Nikita\" to the wry comedy of \"Innocent Blood\". This film also extends her range as she plays a more or less ordinary woman, yet is still compelling on the screen. Kudos also to Roxane Mesquida, with whom I was unfamiliar. She plays a very inexpressive actress for most of the film, whose talent is drawn out at the end. If you don't HAVE to have car chases and explosions to be entertained, check this one out."}, {"rating": 4.0, "content": "This movie is a fascinating drama about the Making of a movie. The Actor and the Actress really can't stand each other, but we build up to a scene in which they are to have sex - she for the first time, per script. The actress shows little emotion on or off camera in the plot, aside from she is freezing in the early scenes on a beach. The actor is self absorbed and increasingly defies the direction of the Director, Jeanne. I could not help being drawn in to the drama of 'how are these two possibly going to ACT their way thru a Sex Scene?' That drama in itself becomes more exciting than the actual nudity and foreplay performed for the cameras. Not that Roxane Mesquida isn't lovely and worth seeing naked! However, there is a pretty young stage hand who walks thru a few scenes as an extra. I think that is her in the far left edge of one of the pictures (2 of 9) here in IMDb. I don't even know if this girl is credited, but when she walks by (fully dressed of course) in confident indifference with her short blonde hair -- SHE is Sexy! WHO IS THIS GIRL???"}, {"rating": 4.5, "content": "Smashing film about film-making. Shows the intense and strange relationships that can develop between directors & their actors; the manipulation and mind games; the preening egotism of performers. As in any workplace, sexuality complicates matters, but here to the nth degree as they are filming a sex scene.<br /><br />Absolutely fantastic performances from Gregoire Colin as the fragile, wannabe macho male lead, and - supremely - Anne Parillaud as the director's self-portrait. The image of her laughing & eating a banana at the end, having finally got what she wants out of her puppets, is pure delight."}, {"rating": 4.0, "content": "It's particularly hard for a director to capture film-making without getting precious, inbred, over-dramatic, or all three. Breillat ably demonstrates the instinctive, lizard-brain methods of a female auteur in extracting from two \"cattle\" (as Hitchcock called actors) a love-scene of searing intimacy. Her main battle is with her leading man (\"an actor is really a woman\" she opines), although, naturally, it is the leading lady who will steal the show. I disagree that this is Breillat's first comedy. 'Romance' was at various points hilarious, but I accept that the French sense of humour can be elusive for foreigners; indeed, dozens of IMDb reviewers detected no comedy in Romance. By contrast, Sex Is Comedy raises plenty of laughs, mainly by using an actor's prop that goes back thousands of years to Plautus and the ancient Greeks. We wondered, leaving the theatre, whether Roxane's \"beard\" was a wig. A lovely performance from Anne Parillaud as Breillat wrestling with her own script, looking ten years younger than her age."}, {"rating": 4.0, "content": "Sex is Comedy, though not driven by a fantastically imaginative plot, concentrates effectively on the relationship between film-director and crew during the process of film-making, whilst successfully addressing the dynamics of human relationships and more specifically the issues and problems encountered by actors involved in filming sex scenes. Director, 'Jeanne', features prominently throughout, for it is she who carries the plot forward, in the place of a narrator, and gives us numerous little pearls of wisdom to think about. She is a social commentator, relating to her assistant and others the problems she finds with her new male lead by way of associating him with a masculine stereotype. Their ambiguous relationship typifies something about human nature \u0096 the tendency to be fickle. On one hand, the two seem close; when he is not in sight, she claims to hate him. Jeanne also addresses his masculine pride perhaps in a feminist take on things.<br /><br />The taboo of what constitutes obscenity, is raised: the content of the sex scenes is not considered obscene but beautiful, because it is fakeness which constitutes obscenity - that is the director's justification. This is, however, doubly ironic, for the film we watch is in itself a construct within a construct.<br /><br />There's more to this film than just relationships, of course. Watching this film is not simply a question of analysing it for the sake of drawing out some sort of meaning. One can delight in the natural lighting which pervades the movie. This makes it realistic and believable. A static camera is sometimes used taking in a heavy composition and at times the camera appears shaky like a home movie. If you're looking for something fun to watch on a Sunday afternoon that isn't too heavy but still leaves you thinking: this is it."}, {"rating": 3.5, "content": "As being selected during the Quinzaine des réalisateurs, this year 2002, Catherine Breillat is masterfully halvedivided of her autobiographical film, there where her lead actress, Anne Parillaud (La Femme NIKITA, Luc Besson), embodies admirably the Film Director of \"Intimate Scenes \".<br /><br />This is a comedy of actors' manners. Making-Of ? Film genre ? Pornography or Exhibitionism? Sex Is Comedy is a post modern film, with its script based on a film within the film. As an implosive story of a minimalist love scene, the film is built with a constant solidarity of the forms and the spirit, in which, Breillat keeps on breaking and analyzing the taboos. Using visual codes and certain sense of the formula, Catherine Breillat implement her clinical analysis of the sexuality as an isolated problem outside the society to be communicate by the door of the heart.<br /><br />Therefore, Grégoire Colin (Good Work, Nénette et Boni, Claire Denis, The Dreamlife of Angels, Eric Zonca) in the role of the Actor and Roxanne Mesquida (Fat girl, Catherine Breillat, Marie from the Bay of Angels, Manuel Prada), the Actress, are actors whom she invents, she does clarify in an interview. Breillat observes the man in front of him even, a chaste man. Then Breillat films the shame and the sexual mutilation, but also a big hope, a disturbing dimension of the ecstasy, a nudity of the feelings, the halving of the exhibitionism, playing to be one to be one. The Director is finally expected to lead the actors to give their feelings, their body and their soul. So arranged, facing the problem of the order of \"who I am \", the actors of Breillat put on an inorganic vitality to merge in her work in progress. But, for what is a shape of incredible exorcism, for an actor, Breillat puts many questionings. Enduring at the same moment a big suffering, the actors appear to be the ones who look for this loving transport to be part of the eternity of their work.<br /><br />The Art of Breillat is of researcher, to know how to undertake in a dialogue aiming at pushing away the limits of intimate scenes. Join make-up, prosthesis in erection and syndicates are not without reminding what pictures and scenes of Jan Steen's and Rembrandt could be in the anecdotal and the daily of characters on a shooting set. While the moral categories disappear from the background of Sex Is Comedy, Breillat succeeds in revealing the loving imitation power of the actors in a landscape of formidable and dramatic humanity."}, {"rating": 5.0, "content": "I wasn't surprised to read a comment by the director to the effect that she made this film as an antidote to all those \"making of\" DVD featurettes, as that certainly struck me. I do confess that I have a penchant for \"meta,\" but I found this film to be very accessible and entertaining, and not even in a labored, self-consciously clever way, which is certainly a bit of what you expect in a film about film-making. It is very \"French\" in that there are a great deal of outlandish, yet occasionally compelling theories about how film-making (and even sexuality) \"works,\" but since the director doesn't quite play herself (using an avatar instead), we're left with a lot of choices (since I'm pretty sure she's constantly contradicting herself). Apparently Catherine Breillat specializes in hard-to-watch films, but I'd definitely say this one doesn't qualify. I really enjoyed the dialog, the balance between the cinematic and the natural, the relationships between the director character and her assistant and actor, and so on. Highly recommended."}, {"rating": 4.0, "content": "I like Breillat's movies, but this one is the best I've seen at balancing animal warmth with sexual intelligence. Anne Parillaud is electric, and the script is amazing - especially considering it's supposed to take place on the set of another of Breillat's movies. You don't have to agree with her take on everything to get a lot out of this. It made me think a lot about vulnerability and power. Try to imagine a male director with Jeanne's openness - not impossible, but a little mind-bending. The unannounced sexual undercurrents that are always present when humans get together to make anything is held up to bright light here, but not a cold light."}, {"rating": 4.0, "content": "This film was very interesting to me, virtually a film within a film, which is about a very whimsical director who cleverly persuades an actress and and actor (who happen to dislike each other) in producing sexual chemistry on film. The director is faced with a fusillade of obstacles as she tries to get the two individuals to perform beautifully on film. Sex is Comedy is much more than a comedy, packed with uncomfortable quirky moments the movie also addresses the psychological and innate instinctual behavior of men and women in regards to the sometimes controversial act of sex. I loved this film, the character Jeanne played by the beautiful Anne Parillaud performs wonderfully on screen as you share in her struggle to produce a motion picture work of art."}, {"rating": 3.5, "content": "Catherine Brreillat is a French director who loves to provoke her audience. She takes us along to witness how a film is done on location. The movie in production seems to be based on herself, since the person at the center of the story is Jeanne, a woman director, much like Ms. Breillat. Jeanne acts as the alter ego of the real director.<br /><br />Jeanne reaches an impasse at the start of filming. Not only has she picked the wrong time to photograph this movie during a cold spell, as it involves beach locations that are obviously too cold for the actors and extras. Jeanne has problems with the two principal actors, especially, the male lead who has problems accepting the way the director has decided to show him in the movie; the lead actress is no angel either.<br /><br />Movie making, Ms. Breillat tells us is a process like no other in a creative work of art. First, there is the writing period, in which, in this case, Jeanne, has written a screen play, that when it goes into production reveals problems the writer/director didn't think about. There is the problem of how she wants to photograph a love scene in which the young woman of the story has her first sex contact. What appeared clever in the written page, doesn't necessarily translate into an easy time in front of the camera. The actor is made to wear a false penis and has a lot of problems accepting the fact that a make up has to touch him in ways he never thought he would ever be touched by another man.<br /><br />The luminous Anne Parillaud is marvelous as Jeanne, the director. She makes observations about the production, the actors, and the crew that fit well into the story being told. Gregoire Colin and Roxane Mesquide play the lead actors, with all the insecurity that some actors bring to a movie set. Jeanne has to massage their egos in order to get what she wants in the end. Ashley Waninnger plays Leo, Jeanne's assistant.<br /><br />\"Sex Is Comedy\" allows Ms. Breillet to give us her own take on films in general. This is a great look at the way movies are done in a typical Breillat style."}, {"rating": 4.0, "content": "Another fabulous movie from Catherine Breillat, this time about the difficulties of shooting a sex scene in a movie. Using comedy \u0096 a new genre for Breillat \u0096 we get a backstage view of filmmaking but in documentary style. The character who plays the director in the movie is based on Breillat, the sex scene in question is taken from her earlier film \u0091A Ma Soeur' as is the main teenage actress. But the film, like all of Breillat's work, is not entertainment alone. It is peppered with philosophical observations on the nature of sexuality as well as demonstrating a devotion to \u0091purity' (as opposed to pornography) that is a cornerstone of Breillat's work and a devotion to real emotion. We see the director character harangue the young lead actress and actor to bring the best out in them, hypnotising them into the parts they need to play, bringing out part of themselves that the director can see in them but they cannot see in themselves until they achieve the heights of acting that she demands of them. She makes meaningful movies, not titillation, but she shows the work that is needed to produce this, and so gives us insights both into the (decidedly French) film making process and the psychology of male \u0096 female sexuality."}, {"rating": 3.5, "content": "The accounts seem real with a human factor added to the mix. A lot of sadness. I'm sure glad that I wasn't him....another thing to add is that all the women in this show were not really pretty accounts of the real women. But, I don't think that it was about the women, although it was to JFK Jr's passion. What a shame. any loss of life is a real shame.<br /><br />Seemed like a good account of his life. I recommend it if you are into biographies and melodrama!"}]}