{"rating": 2.25, "description": "A counterterrorism specialist is assigned by the President to track down a terrorist who is suspected of planning to set off a nuclear device in the U.S.", "spoiler_reviews": [{"rating": 5.0, "content": "I saw this film at the Toronto International Film Festival. I loved this, and not just for the obvious reasons. Blindsight is a documentary about a group of blind Tibetan teenagers who attempt to climb one of Mount Everest's sister peaks. Now, this kind of thing is usually a can't miss. Inspirational. Moving. Pretty standard, right? And even if the film were just that, I'd still have liked it. But it was so much more. Blind herself, German Sabriye Tenberken established a school for blind children in Tibet, in a culture that sees blindness as a curse, as evidence that a person did bad things in a previous life. Many of the children at the school have been shunned their whole lives, and at best, are a burden to their families. As part of their education, Tenberken shares with them the story of American Erik Weihenmayer, the first blind person to reach the summit of Mount Everest. She sends him a letter inviting him to come and visit her students. Instead, he comes up with a plan. He'll arrange an expedition for them to climb 23,000 foot Lhakpa Ri and provide all the guides and equipment. Sabriye finds six willing participants and this is when the fun starts.<br /><br />Erik's team are mostly American, mostly male, and mostly sighted. As experienced mountaineers, they're Type-A personalities, very gung-ho and goal-oriented. Sabriye is European, female, and blind, and the students for her are more than a \"project,\" no matter how well-intentioned. Additionally, the students are Tibetan, and not old enough or confident enough to always stand up for themselves. As the expedition unfolds, they become pawns in between the two adult \"sides,\" wanting to please both, while at the same time wanting to gain the confidence that comes from accomplishment. As an additional obstacle (other than being blind, that is), they are speaking English as a second or in most cases, a third language, and struggle to understand and make themselves understood.<br /><br />When it turns out that none of the students have any climbing experience, and that some are much more coordinated than others, it begins to unravel Erik's original plan for them all to reach the summit together. As both students and teachers begin to suffer the effects of high altitude, decisions must be made as to whether to continue on or to send some down the mountain. Among the effects of high altitude is increased irritability, and you can see how this feeds the conflict between the adults. At the risk of oversimplifying, on one side are those for whom the destination is all, and on the other are those who just want to enjoy the journey. I won't tell you how it all turns out, except to say that this was one of the most surprising and thought-provoking stories I've seen in a long time.<br /><br />The film also weaves bits of each climber's story into the narrative, and this was sorely needed, since once on the climb, the kids tended to keep their heads down and their mouths shut. With all the drama going on around them, that wasn't surprising. The backstories are by turns charming and heartbreaking, and I found it very strange that I found myself closer to tears at the beginning of the film than at the end. This was contrary to my expectations, and another pleasant surprise.<br /><br />In addition to all the human drama to cover, director Walker and her small crew had to contend with the frigid and oxygen-deprived conditions herself, lugging equipment up the mountains and hoping it wouldn't break down. As with all great documentaries, the filmmaker was just lucky enough (or smart enough, or prepared enough) to be at the right place at the right time, and she's captured a very special story that has as much to say about people who want to do \"what's best for the kids\" as it does about the kids themselves."}, {"rating": 5.0, "content": "Before seeing this, I was put off by the subject matter, but this is not your average triumph over adversity story. Although this is technically about blind Tibetan kids climbing Mt. Everest, there is so much more to it. This movie shows the very strong, often contradictory personalities of two highly accomplished blind adults leading the children, Erik and Sabriye. Erik is an American blind mountain climber/athlete and Sabriye is a blind German academic who started a school in Lhasa Tibet. They are both exceptional in their own ways, but disagree on what will really build confidence in the kids. Erik wants them to reach the summit while Sabriye wants them to enjoy Erik as a role model and take pleasure in moment. The nuances are complicated and one walks away not really being sure who was right or if the whole climb was a mistake or a great idea. The most profound scenes are with the Tibetan children themselves and the hardships they faced before finding their way to the school. The most moving for me was the story of Tashi, a frail teenager who grew up on the streets after his parents abandoned him. I could watch a whole movie on his life and was happy to learn that thanks to the school, he is now running a successful small business with some of his fellow students. If you liked Spellbound or Murderball, you will love this."}, {"rating": 5.0, "content": "The hip hop rendition of a mos def performance (according to the film's musical credits)...it is an incredible piece of savage consciousness that slams the violence in your heart with each \"snap\" if anyone can tell me someplace this song, \"Live Wire Snap\" by Mos Def from \"The Ground Truth\", an undeniable duty to see as the Americans who might not support the mission but embrace each soul caught inside this savage miscalculation of purpose...they take on the haunting as so many of us can sit back and be angry...<br /><br />\"Live Wire Snap\" by Mos Def, where can it be found<br /><br />desperate to find it :<br /><br />medically unable to serve"}, {"rating": 5.0, "content": "Having Just \"Welcomed Home\" my 23 YR old daughter from a year in Iraq, Camp Anaconda medical support unit, I felt compelled to get this DVD. I wanted to hear other returning vets feelings in order to attempt to better understand her mentality on arrival and not waiting until after something bad happened. Regardless on your take on the war and peace this movie serves as a great start for all Americans to begin the healing of our returning vets emotional void. The paramount statement of the entire movie is \"Take Action\" on the problem . Incredibly emotional movie. I would highly recommend this movie to the vet the vets entire mature family and ask that they follow through with a plan to listen comfort help the returning Gulf War Enduring Freedom vets.<br /><br />Fast forward nearly one year later & My daughter has seen this DVD. Took account of her emotions and actually has made a commitment to re-up for another 6 years. Her take on her time spent in the sand is that she did some good. Local Balad children got first rate medical treatment for various common ailments not ordinarily able to afford free with an escort and translator. Her look over her shoulder at her Iraq tour was . \"We changed some hearts and minds back there\" Great DVD you have to keep an open mind and see all sides"}, {"rating": 5.0, "content": "This movie is a must-see movie for all. Congress should see this truthful documentary from the point-of-view of the soldier, as should everyone in America. The previous reviewer totally missed the point--the point is to reveal the truth about teaching our soldiers to kill people who are NOT terrorists, but who just live in our \"enemy's\" territory, and what it does to the soldiers. We must support our troops by bringing them home IMMEDIATELY, before another person is killed or injured. This also reveals that the government does not help its veterans, those who are injured mentally, with ptsd- post-traumatic stress disorder, or physically, with lost limbs. Julie A. Roberts, Streamwood, IL"}, {"rating": 5.0, "content": "This shorter movie is the epitome the expected results when the imbecile runs the asylum. It is sad how the futures of these young people were rolled down a craps table when neither Saddam Hussein nor the people of Iraq, God rest the souls of the 350,000 plus that have been killed, had anything to do with terrorism nor al-Quida.<br /><br />Following this movie the astute viewer will need to pick up or download a copy of \"Loose Change.\" This movie is available free on the internet, until the Bush cabal locks it down, by googling-up the very title, as indicated in parenthesis.<br /><br />God Save our country. This will not be done by following the Christo-fascists that controlled the Halls of Congress for over 10 years prior to November, 2006!"}, {"rating": 5.0, "content": "I desperately need this on a tape, not a DVD, and soon!<br /><br />I have one nephew who is in the infantry but has not yet deployed, although he set to go to Iraq soon after December 2008. I lost my beloved step son in Ramadi Iraq on 09-15-05 from an unmanned missile in a green zone. I have another nephew who is joining the army as soon as he graduates from high school this spring because he, like his older brother, has some idealized and romanticized idea about what serving in the military is. My stepson died after only 10 days in country and he never went out on any missions so my nephews have no way to reference any of the experiences shown in this candid documentary from any type of personal experiences that might have been conveyed by my now deceased son. <br /><br />There is nothing I can do about those who are in, or now gone, but I have one left that has not raised his hand and been sworn in YET. I desperately want him to do so informed, none of the others did.<br /><br />Pleases help me with this.<br /><br />The movie documentary The Ground Truth is the best visual reference I have ever seen. I need to somehow make my youngest nephew see what he is getting himself into before it is to late. BUT: ( do not laugh )I NEED my mother to see this first. She must actually see and hear these men and women, not simply the idea of them, but the truth of what they will be immersed in, possibly forever. Then she will have the emotional determination to make my brother watch this film and once he has then he may then make his son, my youngest nephew, watch it too. Then, my nephew might begin to take this seriously. <br /><br />((( is there another time when this will be shown on TV ? if so please tell me when ? )))<br /><br />However, my problem is, my mother does not own a DVD player, she still uses video ( is that correct? with tapes ? ) So, I need to find a way for her to be able to watch this film. Can I purchase this from anyone in that form? If not, is there any other way for me to get this in the form of a tape from anyone? Is there any legitimate link from which I can pay to download it onto my computer and then transfer it to a tape. If so who would I contact. I will gladly pay for the privilege providing it is a legitimate link. <br /><br />Or,if you have any alternative ideas I will consider anything you can suggest.<br /><br />Please help me, I have lost one very precious adored and loved one already, I already know my oldest nephew will never be the same when he returns and I may loose him too. I cannot loose three and the emotional toll for all of those that do make it back is too high a price to pay for every male child in my family of that generation. Please help me. I will happily call you, email me a number if that is the best way to get the needed information. Thank you so much for any help you can offer.<br /><br />Sincerely, Lori Swanberg l.swanberg@yahoo.com"}, {"rating": 1.5, "content": "First of all, I am not a huge fan of contemporary Turkish cinema, which is because, the usual pattern of creating a box office success is by hitting below the waistline. This movie is nothing of an artistic masterpiece that deals with taboos, as the director and marketing ads imply. In my mere opinion, the sole purpose of this movie is make money by touching a sensitive morale(in fact it is mostly considered taboo in the native country) Cheap populism might provide with a brief definition of what I meant.<br /><br />However, the acting is near perfect. In fact, most of the cast has theatrical background and tried hard to compensate for what Altioklar lacked; talent! All members of the cast were perfectly fit in their roles and well qualified for the job, even the less experienced ones. (Like Janset) At least, Altioklar deserves a small word of appreciation , just because he knows well how to choose the cast. Other than that, he is just a media monkey, who presumes himself a director with an artistic talent. Come on, art is not something that solely consists of dealing with naked/half naked women. And just because media boasts off, no director becomes a milestone in the history of Turkish cinema. Just close your ears and o something real artistic, I am waiting eagerly to applause your next work. Hope, this time you manage to achieve an artistic approach.<br /><br />In short; Pros > Good acting, hot women (just kidding!) :) Cons> Each and every single thing, other than the cast"}, {"rating": 1.0, "content": "Terrible movie. If there is one Turkish film you should avoid seeing in 2006, that should be Banyo. What a waste of time. Other than couple of cheap laughs this movie achieves nothing, nada, zilch, nil. The dialog is cheap, and sexual clichés are all over it. The director needs to watch more films before attempting to direct his own. The red headed women displays examples of what an actress should not do. If you are interested in learning how not to act this is a perfect example of bad acting. The only good thing I can say about the movie is, wait, wait, there is nothing good I can say about it. I must have really disliked it to write about it this much. Jeez!"}, {"rating": 0.5, "content": "this movie offers nothing but the dumbest conversations possible. as a matter of fact i most probably could not have imagined how meaningless a film, how synthetic the dialogs could be until an hour ago, but then again i saw this video. in a movie that does not depend on a powerful script, one expects to see at least good acting and tasty conversations and even some humor maybe, yet this movie lacks them all. you heard me it lacks them all. there is not a single point i like about this movie, none. i hate it. i'm sure anyone will do so too. the name is intended to give the target audience some thoughts of nudity and stuff, yet it fails even at the nudity. i don't know how but i beared to watch this thing for an hour or so, and i definitely recommend you don't do so. worst movie i've seen in my entire life. if someone offers you to watch it, ruuun awaaaaay saaaaaave your liiiiiiiiife"}, {"rating": 2.0, "content": "I saw this film at the 2005 Toronto International Film Festival. Based on a novella by science- fiction author Brian Aldiss, this film attempts to tell the story of Tom and Barry Howe, conjoined twins who are plucked from their family by an impresario in order to form a rock band.<br /><br />Almost deliberately gimmicky, the film is also too clever by half (if you'll pardon the pun). By mixing genres, styles and moods, the directors (whose previous film was the excellent documentary Lost In La Mancha) lose their way pretty quickly. I was never sure whether I was meant to take it all seriously or not. Flashbacks, dream sequences, it was all just a bit much. Plus, the promised rock and roll just didn't move me. I was reminded a bit too much at times of Hedwig and the Angry Inch, a film I found original and moving. But in this case, the songs just weren't as good, nor were the main characters sympathetic. A more unfavourable comparison would be the similarly disappointing Velvet Goldmine."}, {"rating": 0.5, "content": "This is quite possibly the worst movie of all time. It stars Shaquille O'Neil and is about a rapping genie. Apparently someone out there thought that this was a good idea and got suckered into dishing out cash to produce this wonderful masterpiece. The movie gets 1 out of 10."}, {"rating": 0.5, "content": "Would someone tell shaq to stick to what he is good at basketball. This movie was not even entertaining on a stupid level. In this movie shaq plays a genie who lives in a boom box is that not orginal a genie in a boom box instead of a lamp. He is supposed to help a little boy played by the equally annoying francais cappra. This movie had the most flimsy storyline since water world, the acting was awful and I think that anyone who likes this flim would be afraid to admit it."}, {"rating": 0.5, "content": "This film proves that the \"commercial\" cinema ,or else,the Hollywood movies are in a serious crisis.There is absolutely no reason that this movie should have been produced apart from the fact that somebody expected success based on Shaquille's name.There is no worth referring to the plot :it is a bit more perplexed than a knot.What else?The screen is somewhat dim,O'Neal is a bad actor but Francis Capra is even worse.<br /><br />Rating: 1 / 10."}]}