{"rating": 3.75, "description": "In the 1913 US Open, 20-year-old Francis Ouimet played golf against his idol, 1900 US Open champion, Englishman Harry Vardon.", "spoiler_reviews": [{"rating": 5.0, "content": "Here in Germany \"King of Queens\" has a big big cult status! Nearly every teenager (and adults) watch this sitcom. It's really awesome!! Better than the other horrible American sitcoms like \"Full House\" or \"Set by Step\" (the only series, who is still OK, is \"Al Bundy\"). There haven't been an Amercian sitcom in Europe who was as effective as this really funny show!! Kevin James and Leah Remini as Doug & Carrie Haffernan are the craziest couple I know, Jerry Stiller as Arthur is the funniest \"grandpa\" I know, and Victor Williams and (especially) Patton Oswalt as Deacon & Spence are the most different, but funny guys I know. I watch it as often as I could, and I still haven't enough, good humor!"}, {"rating": 2.0, "content": "Fellow Giallo-fanatics: beware and/or proceed with caution \u0085 for this movie isn't exactly what it appears to be. It surely looks like a Giallo, with its juicy VHS cover (showing a busty naked girl and a big bloodied knife), rhythmic title and the names of two veteran Italian actors in the cast (John Phillip & Fernando Rey), but it's basically just an erotic thriller without much of a plot. The version I watched is presumably harshly censored \u0096 with a running time of barely 77 minutes \u0096 but then still there's a severe lack of suspense, character development and most of all sadistic (and typically Giallo) carnage. \"Eyes Behind the Wall\" can briefly be summarized as the gathering of a bunch of perverted characters and the extended depiction of their sexuality issues. It's an interesting effort notwithstanding, because writer/director Giuliano Petrelli (his only film) clearly attempted to do something special, but the overall result is unsatisfying and regrettably tame. Inspired by Hitchcock's \"Rear Window\", the main character is a frustrated elderly and wheelchair-bound writer. He and his much younger lover get their sexual kicks from spying on the single male tenant living across the road. The tenant, respectively, likes to perform gym exercises around the house whilst being naked and clearly has bisexual desires. Wheelchair guy sends his wife over and they have sex. Then, there's also Ottavio the butler who repeatedly rapes schoolgirls. Are there any normal characters in the story? Well no, of course not! The film benefices from a continuously ominous atmosphere, with a moody soundtrack and nifty photography, but none of it ever leads anywhere so it's all just sleaze & sex without significance. There's a truly bizarre twist/revelation at the end of the story, but it comes too late and too randomly to boost up the overall quality. Not recommended to fans of Italian horror/cult cinema, but maybe it is great viewing for psychology students, to analyze the characters Freud-style."}, {"rating": 0.5, "content": "I'm almost embarrassed to admit to seeing CALIGULA twice. The problems with the production are almost too numerous to mention. The script is sub-standard (it's easy to see why Vidal tried to disown it). The direction is worse. Most of the movie consists of long shots inter cut with close-ups interspersed with cross cuts of mostly un-erotic porn (more prevalent obviously in the \"uncut\" version). The cinematography is especially sub par, giving the whole production a cheap washed-out look that undermines some of the elaborate set designs. The movie should've looked a whole lot better. The overall concept of placing name actors in what would've easily been an X-rated movie (Guccione called it \"paganography\") wears thin after the first hour after Peter O'Toole and John Guilgud exit. Bob Guccione obviously lavished a lot of bucks on this but it all seems like a big waste. If you want a far better understanding of the Roman Empire in the 1st Century watch the mid-79's BBC production of I, CLAUDIUS instead... and if you want porn, jeeze-Louise, look somewhere else."}, {"rating": 1.5, "content": "I rated this movie a 3 and that was generous. The scenery is ponderous and gaudy, the acting for the most part is terrible. I do think Peter O'Toole did a good job of acting (Tiberius), but he must have been mortified when he saw the final cut of the movie. John Gielgud, howsoever brief his appearance in the movie, still seemed to be playing a role from Hamlet. The hard core pornography parts were neither erotic nor did they do much to further the story. Okay Malcolm McDowell had a nice butt and the guy who played Macro was handsome. The guy who played Claudius, looked more like the traditional depictions of Nero and was certainly at odds with Robert Graves' picture of Claudius. The climactic (?) assassination of Caligula, wife and child is inaccurate in that it shows him after death lying on stairs in an open-air area, when in fact he was assassinated in the underground passage on the palatine hill which ran along the front of the Domus Flaviana that still exists today. There are places in this movie where virtually anything drew my attention away from it--merciful distractions. If you want history, read Suetonius or Tacitus, if you want pornography and sadism, watch Passolini's \"Salo\", but by all means stay away from this movie."}, {"rating": 2.0, "content": "\"Caligula\" shares many of the same attributes as the 1970 \"Fellini Satyricon\" with bizarre sights, freakishness, and depictions of sexual excesses all set in the \"glory\" of ancient Rome. But Fellini it ain't... First of all it is not as entertaining. Far too much screen time is devoted to bug-eyed, rubber-faced McDowell in the titular role. His performance is far too fey and campy to be convincing. The portrayals by Jay Robinson in \"The Robe\" (1953) and David Cain-Haughton in \"Emperor Caligula\" (1983) are far more persuasive and believable, with the latter being the most nuanced. Relief could have been judiciously provided by developing the surrounding characters more fully. As it is, they are little more than cyphers. One example is the role of Macro, played by Guido Mannari who has tremendous screen presence in an important role, but is mostly left in the background. The only positive features to credit are the adroit use of some Prokofiev and Stravinsky themes in the music score and the inclusion of some of the distasteful but nevertheless accurate actions of the despot. These two factors are far less than what is needed to relieve the prevailing tedium, however."}, {"rating": 1.0, "content": "Probably not the same version as most of the other reviewers because there`s no real hard core sex . What do people mean by hard core sex ? The sort of explicit hard core sex seen in films starring Traci Lords and \" Big \" John Holmes ? Well anyway this is really poor film , I doubt if I`ve ever seen so many big name actors wasted in a film . The script is really poor and plotless , the directing and cinematography is awful and the editing is non existant . It truly is an absolutely awful film. You could watch this ten times and still not understand what the hell it`s about . The only memorable scene is the one where people are buried up to their necks and a giant lawnmower comes along and decapitates them . Yes you read that right , a film set in Roman times has a scene with a head chopping giant lawnmower !<br /><br />Trivia point. Many years ago a pirate copy of THE THING ( 1982 version ) was doing the rental rounds on my Island and it been copied onto a rental tape of CALIGULA meaning the pirate version of THE THING starts with the first few seconds of CALIGULA of the man and woman walking through the forest then the title sequence of THE THING starts . This led people who`d seen the pirate tape to believe the forest scene was the opening of John Carpenter`s 1982 film and were very confused as to what it meant. Well that`s what you get for renting pirate videos . But having seen the whole of CALIGULA I don`t know what it meant either"}, {"rating": 0.5, "content": "Who really wants to see that? Disgusting violence, disgusting sex, for such a long time. I do not want to, but I always stayed true to my philosophy to watch any movie as bad as it may be. This was the hardest (right after \"Next Friday\").<br /><br />It's basically just crap. How can you possibly call it anything else? The story of a Roman emperor as an excuse for gore and T&A. Yeah, yeah, \"Hey, it's realistic, they have been like this.\" Fine, but why bother us with it? I don't care if it has been like this (and there are a lot of scenes where I truly doubt it). The point is, why should anyone wanna see it? Problem is, there is only one reason you could like the film and that would be that you like violence. There's nothing special about it, just cruelty. You can say \"Cool!\" as you'd say in splatter-slasher-movie. But horror movies with violence at least can give you chills and excitement, maybe characters you care about. But here everything is dark, dull and boring. Every character is mad. \"The story of an emperor who can't deal with his power\". What? In the very first scene he runs naked through the woods with his sister! I have no problem saying that we saw a madman for 2 1/2 hours.<br /><br />But maybe you get turned on by seeing Helen Mirren, being pregnant and dancing. Or 5 minutes of hardcore scenes that some people see as the message of the movie. Or castration, yeah right, that was fun! Real birth scenes, how hilarious! Humans, animals, who cares, let's just treat them as toys.<br /><br />I don't care what anyone says, this is no movie, this is just 2 1/2 hours of blood and sex, degrading and disgusting. Go watch a porn movie if you want sex or watch a horror flick if you want violence. At least those movies don't pretend to be some artistic masterpiece. And they are shorter.<br /><br />[0/10] [6 (1+ - 6-)] [0/4]"}, {"rating": 0.5, "content": "As a semi-film buff, I had heard of this infamous movie a long time ago. I had heard that it was basically a 15 million dollar film about the tyrannical rule of the Roman emperor Caligula, complete with hard-core pornography. What struck me was that it was a porno movie yet it had great thespians like Peter O'Toole, John Geilgud, Malcolm McDowell and Hellen Mirren in it!!?? A week ago I saw a documentary about Caligula on the History channel and this film came back into my head and finally my curiousity got the best of me, I foolishly rented the DVD and even more foolishly watched it.<br /><br />Within the first 30 minutes I was seeing acts of sex and especially violence that would earn an NC-17 even by todays standards. Was it really necessary to have a scene of a man having his urinary track closed and then have gallons of wine poured into him and then have his stomach cut with a sword (all in very graphic detail). And a scene where a guy gets his d*** cut off and fed to dogs (again in very graphic detail)....and this just scratches the surface. The argument for this movie from those who like it seems that it is the only film that honestly portrays pagan Rome and it's excesses. When in fact what this movie really is, is sheer exploitation. From beginning to end you see nothing but endless torture, and decapitations and every kind of violence and crude behavior imaginable (sadomasochism, rape, necrophelia, it just never stopped). There is no insight into Caligula himself, what might have propelled him to go mad, the horrible childhood he had that molded him into a sadist as an adult. This is not a historic film, it is sleaze. Even the porn in this movie stinks, and through much of this when I wasn't gagging I was just incredibly bored. By the time it was over I was depressed, didn't feel much like eating and this movie does the impossible, it actually can turn you off of sex.<br /><br />What were these great actors thinking when they got into this. I did read that the porn segments were filmed after the principal shooting was completed (which explains why none of the main actors are in any of these scenes and why the quality of these scenes is so poor). But still and all these actors must have known what they were getting into. Right at the opening credits it says \"Penthouse Magazine and Bob Gucionne Presents\". And the scenes that the famous actors actually take part in are completely repulsive in and of themselves. Apparently director Tinto Brass wanted his name removed from the completed film entirely, as did the screenwriter (Gore Vidal of all people). Even John Geilgud and Peter O'toole were begging people not to see this when it opened at the Cannes film festival.<br /><br />For the amount of money the producers spent on this, the movie's quality is terrible. Everything is underlit and murky as if the film was dropped in a swamp prior to being developed, and that's when you're lucky enough to view a scene that's actually in-focus. The sound is poorly dubbed, much of the music is awkward and the editing is god awful.<br /><br />Anyway, I brought this movie on myself. My advice...don't watch this, don't watch this, don't watch this......as for myself tomorrow night I am going to watch something lighter....like DAWN OF THE DEAD!"}, {"rating": 1.5, "content": "210 minute version (extremely hardcore, or so I hear) or the R-rated version released into theaters? Both are terribly awful, of course. Peter O'Toole and Malcolm McDowell have both claimed they wish they had never made this film (the latter of the two men reported this in an IMDb interview!), and I can see why. Nothing but a nonsensical mess of softcore porn and a half-hearted attempt at a plot.<br /><br />Not much of anything here, other than cheap tricks and stupid scenes. I liked what McDowell himself said about the film: \"It was like one moment I'd be staring, admiring my mule or something, and the next scene would be two lesbians going at it.\"<br /><br />How true.<br /><br />What an awful movie.<br /><br />1/5 stars."}, {"rating": 2.0, "content": "Although its plot is taken from the history of ancient Rome, 'Caligula' is not made in the style of sword-and-sandal epics like 'Spartacus' or 'Gladiator'. (That style of movie-making was out of favour in the late seventies). Rather, it more closely resembles a cross between a soft-core porn movie and a video nasty. At least, the shortened 150 minute version does. I have never seen the full 210 minute version, but to judge from the descriptions of it on this page, it would seem closer to a cross between a hard-core porn movie and a video nasty. <br /><br />As one would expect from a film produced by the publisher of 'Penthouse', there is much naked flesh to be seen, and the film lovingly catalogues Caligula's sexual perversions, including his incestuous affair with his sister Drusilla. What is perhaps unexpected from the publisher of a magazine so closely associated with the heterosexual male lifestyle is that there is as much male flesh as female on display and distinctly homoerotic overtones to many scenes. The obsession with sex is balanced by an equal obsession with violence, as though Bob Guccione, Gore Vidal and Tinto Brass were trying to kill two taboos with one stone. (It is a remarkable coincidence that the director of such a brazen film should be called 'Brass' and the scriptwriter of such a gory one should be called 'Gore'). Characters are put to death or mutilated in a variety of sadistic ways, and there is a charming scene of homosexual rape. <br /><br />The Emperor Caligula and his predecessor Tiberius were certainly known for their debauched lifestyles, so the film's concentration on sex and violence is not necessarily historically inaccurate. I do, however, question whether such a concentration is necessary to help us understand this period in Roman history. Both 'The Fall of the Roman Empire' and 'Gladiator' were set during the reign of Commodus, an Emperor quite as cruel and licentious as Caligula. In neither case did the filmmakers find it necessary to turn their film into a mixture of 'Up Pompeii!', 'Emmanuelle' and 'The Texas Chainsaw Massacre', and both those films are artistically far better than 'Caligula'.<br /><br />The acting in the film is not particularly bad, with a few exceptions such as the horribly wooden Teresa Ann Savoy as Drusilla. Malcolm McDowell makes a suitably insane Caligula. (Suitable, that is, in the context of this film. The real Caligula was doubtless both cruel and eccentric, but historians have debated whether he was actually mentally ill). The great mystery is exactly why so many distinguished British actors should have agreed to take part in such a trashy production. In the case of Helen Mirren (the only Dame of the British Empire with a past as a porn star) it was probably connected to her rather regrettable tendency to alternate between the highbrow and the sleazy, but heaven alone knows what Peter O'Toole and John Gielgud thought they were doing. Unlike some other famous stage actors, such as Laurence Olivier and Richard Burton, Gielgud did not always look completely at home in the cinema, but here he gives a dignified interpretation of the role of Nerva, a decent and honourable Senator of the old school. Unfortunately, in the context of this film any attempt at dignity is as out of place as a pearl on a dunghill. <br /><br />Guccione clearly succeeded in his ambition for this film to become something of a cult classic of decadence. (Whether Brass and Vidal had quite the same ambition for the film is open to question). The film does not, however, succeed upon any other level, either as art cinema or as a study of the politics of dictatorship. Even seen as erotica it is second-rate. 4/10"}, {"rating": 0.5, "content": "I found the movie at my local video store and I was surprised to see it on DVD. I had heard about the explicit sex scenes, gruesome violence, and the notorious debauchery. I sat and watched and I began laughing! The set decorations and art direction was cheap and fake; the nudity was sardonic and incredibly unsexy; the story was poorly written and it was just a parade of incredibly beautiful and talented actors being held hostage to quote the worst dialogue ever written! The incestuous relationship between Caligola (Malcolm McDowell) and his serenely beautiful sister Drusilla (Theresa Ann Savoy, a vulnerable beauty) can't be taken seriously...it's not even shocking or repulsive! Peter O'Toole and John Geilgud were obviously held hostage during the making of this film luckily they die in the first thirty minutes of the film. The cinematography was a joke and I was even more amused when they used a quote from the Bible! The book of Mark no less. If you are looking for shock value, this movie will disappoint you. If you are looking for camp cult value, you will be even more disappointed. I know I was. I have seen shocking and this is two hours of your life you will never have back."}, {"rating": 1.0, "content": "As an ancient movie fan, I had heard much about the controversial movie CALIGULA assessed ambiguously as one of the most realistic epics by some and as one of the most disgusting porn movies by others. I decided to see it in the entire uncut version to evaluate it myself hoping to find something positive that would make justice to the many accusations towards the film. I sat down in my chair one autumn evening and started to watch. The beginning quotation from the New Testament shocked me a bit and raised the first controversy in me...why to entail a sentence from the Gospel by Mark in the movie about pagan Rome? But the prelude pastoral scene with a young half naked couple (Caligula and Drusilla) running hopelessly through meadows seemed quite sentimental. The music which sounded memorably whilst the credits also provoked me in the positive sense. Yet, the negative feelings raised in me quite soon, particularly at the death of Tiberius. The cruelty seemed very intense and sexuality exaggerated. However, it was not that horrific to the middle. During the second half of the film, I felt as if I watched no historical epic but an extremely disgusting porn. In the end, I said to myself \"This is one of the movies that one may really hate\" ... I am aware that a movie may be controversial but I had never expected that CALIGULA would go that far in removing all limits of taste. I hate this film due to many reasons, but particularly one.<br /><br />CALIGULA does not serve a purpose of an ancient epic (which it claims to be), but Bob Guccione, the director and the founder of Penthouse pornographic magazine, aims at combining film art with porn. That is, I think, the most serious matter the film may be accused of. Movie is an art that should be reigned by taste, by message, by some feeling of epic grandeur whereas this movie kills all limits of good taste. CALIGULA shows the most bestial side of human being in the most wicked, decadent manner. Some scenes are so disgusting that I don't think there are any people whose psyches will not be affected by them. Some say that the Rome under Caligula's reign was so brutal. Yes, it is true. Corruption bloomed at that time, various sexual deviances were preferable to Roman citizens. Yet, I do not think that it is right to focus on these deviations so strictly and make it constitute an emphasis of an ancient epic. I believe that it rather proves the bizarre psyches of the producers and their strange tendencies... <br /><br />HUGE HISTORICAL MISTAKES: The screenplay by Gore Vidal is notorious for inaccuracies. It is noticeable, for instance, with the figure of Proculus (Donato Placido), a historic Roman senator. Yet, the film shows him as a simple soldier on whom Caligula forces his most decadent ways of tortures and rapes. Moreover, Livia was not Proculus wife raped by Caesar on her wedding. What lies behind changing the stories of historical characters into the stories filled with unbelievable vulgarity and violence? Another example of historical travesty is the figure of Caesonia portrayed by Helen Mirren. She is presented as Caligula's wife together with Drusilla, his sister. In fact, Caligula married Caesonia long after the death of his sister. The sexual abuse on his new wife in the temple is a hilarious scene with no historical bases. I also hated the moment with the killing machine - a pure imagination of the director that has nothing to do with historical facts. <br /><br />TECHNICAL ASPECT AND CAST: From the technical point of view, the film is nothing special. The cinematography cannot boast to be exceptionally fine and the sets together with costumes are as well nothing outstanding. Yet, the only strong point of the movie are the performances, particularly the one by Malcolm McDowall as Caligula. He does a perfect job in the main role portraying madness and cruelty of the emperor. McDowall raises the value of the film. If everything bothers you in CALIGULA, you may at least admire his performance. I also fancied Helen Mirren as Caesonia and Teresa Ann Savoy as Drusilla (yet the film is based on a gossip by Suetonius that Caligula made love to his sister). Sir John Gielgud as Nerva and Peter O'Toole as old Tiberius are also memorable. O'Toole does his finest piece of acting in the Capri Grotto sequence portraying the decadence and the exhaust of the old emperor. Yes, I admit that THE ONLY THING I like about CALIGULA are the performances. Therefore, I don't rate the movie 1/10.<br /><br />LAME CONTINUITY: The historical inaccuracy of the film also goes in pairs with poor continuity. Let us analyze just the beginning: Caligula comes to Capri Grotto where he sees the awful pleasures of old Tiberius. Then, after about 15 minutes, the action moves to Rome where a black bird near Drusilla and Caligula's bed constitutes a bad omen. And immediately the characters are again in Capri where Nerva (John Gielgud) is dying...? <br /><br />All in all, I don't recommend to see CALIGULA to anyone. If you want to know the story, read Robert Graves' gorgeous novel I, CLAUDIUS and CLAUDIUS THE GOD or watch Herbert Wise's mini series with the magnificent performance by Derek Jacobi. CALIGULA is a sick film the most serious crime of which is the destruction of art. It is, in its most part, a porn movie that should never be called an epic.<br /><br />There are movies that are truly artistic and sharpen people's taste of beauty,<br /><br />there are movies that are average entertainment; yet they have something to offer,<br /><br />there are movies that show extreme violence; yet they still convey some moral,<br /><br />there are, however, movies that show sickness and decadence for their own sake and consequently harm people's minds,<br /><br />CALIGULA unfortunately belongs to the latest group"}, {"rating": 0.5, "content": "Incomprehensibly dreadful mishmash of the probably most notorious of all Roman emperors who went insane, leaving infamous party orgies and ruthless killings in his path... I know there are several versions of this, and this is based on the 102 min' one that I watched - but I can't fathom how that possibly can make any difference to lift the rest of this movie out of the muck!<br /><br />I'd heard for long about the alleged \"shocking\" content of sex/nudity (which honestly there isn't much of here at all - and boring when there is) and blood, but beware - it's the technical production amateurishness that well and truly shocks here: Everything looks plain and simply like a junior film school flunk project! Camera-work is hopelessly inept, full of strange zooms, failed framing and confusing pans (to and from what mostly looks like a huge theater stage!) complete with a grainy, cheapish photo quality. Lighting and color schemes are terrible and uneven - is it day or night? Are they in- or outside? Have they changed scenes? Who is, or is meant to be in the shot? Editing is the final sin here, making a confusing mess of everything with randomly jumpy cutaways, continuity flaws and random transitions that destroy any chance of momentum, story progression - and involvement. There is potentially interesting dialog and an equally interesting true historical story... but these faults distract so much it's tragic.<br /><br />A story with SO many possibilities to be great is just one gargantuan, burnt (and Fellini-like) turkey that's only good for a few gobble-laughs and Peter O'Toole, who makes a most memorable Tiberius. Oh yes, which brings us to the big-name actors. I'd like to line them all up one by one and just ask: Who did you get free access to bonk in the orgies to be a part of this? There, I've wasted enough lines on one of the truly worst films of all time - period!<br /><br />1 out of 10 from Ozjeppe"}, {"rating": 0.5, "content": "I'm currently slogging through Gibbon's 'Fall and Decline of the Roman Empire , so I've had all things Roman on my mind. I'm not very far into it yet, maybe two hundred plus pages, but it is amazing just how many of these Roman emperors were killed. I believe I've read through maybe 15 emperors so far and only Antonius, Trajan, and Hadrian haven't been killed or at least suspected of having been killed. I have also been fascinated by the mad excesses of many of these princes of Rome. Not the least practitioner of these was Caligula. This brings me to reviewing this film. I'm thinking of the film on a historical basis as far as I understand it from Gibbon's explanation of Rome,as well as other research from some good web sites and some fiction novels dealings with the period.<br /><br />My point is I do not think that this film is what it is thought to be by many of it's proponents. I do not think the depravity shown with the sex and horrendous violence of this film qualify it as accurate. The general ideas of the film seem accurate. Caligula is raised on an island ,exiled with his family and in content fear of being murdered by the increasingly mad, suspicious and strange emperor Tiberius. He grows up paranoid and afraid and can never shake the cutesy nickname given him by his guards, Little Boots, this helps him grow up feeling abused and powerless. He is handed the empire after Tiberius dies, the senate hoping he will steer away from the informer squads which brought death by whim of the former delusionally paranoid tyrant, and lead Rome away from the madness that dictator had settled it into. Caligula begins as a decent if hands-off emperor, but gets sick, almost dies, and comes back from the brink of feverous death a true monster. His perversities with his sisters do begin here, if not before. He does have Macro killed and many others who were his originally supporters. The acts of madness seemed not to be the murders of Caligula as much as his new thinking of himself as a living God. Him seen talking to the statue of Jupiter as an equal doomed him. His violent mad excesses would have doomed him anyway, and three years seems to have been quite a decent run for the successors of Tiberius. Well the film basically sticks to these lines while it manages to be coherent, which is not common through it's entirety, it does so while trying to shock the audience at all turns, in every single scene the film begs you to be disgusted by the depravity of ancient Rome. The shocking scenes are what this film is built entirely upon and where it entirely fails. It is just too much to see successive rulers have man after man murdered, raped, tortured for no reason but fancy. The depictions of the violence are possibly, but not probably, accurate. Murder certainly was the order of the day in Imperial Rome, torture beforehand was rote. But the director's visions of these deaths and the bored amusement of their protagonists, while the bystanders watch with nonchalance, I just don't see it having gone down exactly like that. The death machine, the beheader, is certainly something like you've never seen in movies, and something once seen you shall probably never forget, even as I, you wish you could. The wine drinking while the penis is roped off is the same, once you've seen this shame it is yours forever. These things strike me the director's and that porn magnate's fantasies. They sprung from their sick imaginations and not from any proved record.<br /><br />The acting is pretty good. I actually think Mcdowell is the weakest link here. Mirren is always something to behold, and here in her youthful years she is formidable and beautiful. The portrayals of Nerva and Tiberius are done very well by their respected actors. The film could have done so much better story telling, it is such a failure that way its just a whole other layer of what a shame this thing was. For example it could have given opinion on how and why Caligula went mad, or shown that he was mad, paranoid before his illness and that fever then broke the mental restraint he had possessed previously. It could have shown the weakness of Claudius and the miracle it was he survived Caligula. It could have these and many other things but it stuck to it's sad nightmares.<br /><br />Finally about the sex. It is porn. It shows these sex acts being done all over the palaces by many people. Male on male, female on female, male on female. It is passionless, disgusting sex. Sex that if your point is to get off on it, I seriously doubt you could. Both Tiberius and Caligula may have been sex addicts, and orgies may have been common enough but the visions in this film seem to recall more a Greek time than a Roman. I don't think that kind of acceptance of homosexuality or orgies right out in the open were common until the the strange, depraved reign of Elgabalus, and he was killed for it.<br /><br />This film should probably never be watched, if your curious about it , let it go. It is something, as I said earlier, if you do watch this you will unfortunately retain it's sick visions in your minds eye for years to come. I don't think its an accurate historical picture in particular, even if it is historical in whole."}, {"rating": 0.5, "content": "It's a rare sensation to come across a film so embarrassing that you feel an urge to turn away from the screen. But when you see a noble actor like Sir John Gielgud surrounded by naked, copulating couples that's just what you'll want to do. Add to that Peter O'Toole as syphilis-ridden emperor Tiberius and Malcolm McDowell sticking his finger up a male victim's anus, and you begin to appreciate that Caligula is solely of interest to addicts of sick/outrageous films.<br /><br />The film charts the life of notorious Roman emperor Caligula (McDowell), a highly disturbed individual whose story is told through a series of sexual encounters, decapitations, betrayals, murders, incestuous relationships and lesbian sex scenes.<br /><br />Although Caligula was totally mad in real life, and probably did succumb to his base instincts more often than not, the film is still inexcusable filth. The sex in the film isn't used as one aspect in a multi-layered story - the sex IS the story. After a while, all the nudity, hip thrusting and nipple sucking becomes tedious due to sheer repetition. The performances are totally undisciplined, particularly McDowell who throws caution to the wind and gives a performance that is all wild-eyed posturing. O'Toole seems to be treating the script with the contempt it deserves (surely he's in it purely for the money?!). Rumours abound that additional pornographic scenes were added without the director's consent during post production, but in truth there isn't a single minute in Caligula that is dignified or well-made. It is doubtful that this amount of time, talent and money will ever be thrown at a porno film again, so in that sense Caligula is a one-of-a-kind experience... on the other hand, it's so monumentally awful that perhaps the fact it is \"one-of-a-kind\" is a blessing in disguise."}, {"rating": 0.5, "content": "I saw this film at the tender age of 18 with a group of friends. Its reputation had preceded it, and though all my friends were also of legal age, I alone had the courage to enter the video store and actually rent it. We gathered at a house where the parents had left town for the weekend. Though we sat in close proximity to each other, we did not speak or otherwise acknowledge each other's presence. As it turned out, the film both merited and did not merit the anticipatory shame we felt. It did not disappoint in terms of sheer gratuitous content, but it disappointed in every other way.<br /><br />Caligula attempts to transcend genres by combining a historical epic with a brazen porn flick. It fails miserably in its ambition, subjecting the audience to the worst of both worlds. The film's obvious selling point is its pornographic aspect, and it does indeed provide far more than its share of real, graphic sex. But in setting this sex in the context of Caligula's depraved reign, it dignifies the act even less than the average adult movie. Sex without context might at least be physically pleasurable for the consenting adults involved, but pleasure and perhaps even consent are largely absent from the world of Caligula. In it, sex at best serves as an idle pastime and at worst as an instrument of sadistic domination. In the present day, it is somewhat common to hear words like \"sin\" and \"depravity\" used facetiously to describe acts which are enjoyable yet considered taboo according to certain moral or religious perspectives. Caligula takes the viewer beyond the facetiousness by depicting true depravity and demonstrating that no joy or pleasure comes from it.<br /><br />The historical portions not only fail to meaningfully contextualize the sex, they fail to entertain, enlighten, intrigue, or interest the viewer in any way. They only provide lengthy stretches of unremitting tedium. Rarely has a film proved so boring. The sex, after the initial shock and astonishment fades, only contributes to the overall monotony of the picture.<br /><br />Rarely do discussions of this film involve its violence. While many films more violent than Caligula have been made, few can rival it in terms of the shock value of its violence. Apparenly, unrelenting barbarity as well as hyper-depraved sexuality characterized Caligula's emperorship. The violence is even less for the faint of heart than the sex.<br /><br />A review like this will likely generate as much curiosity as it quells. I understand why someone would want to see this film; after all, I myself succumbed to the same curiosity. I simply hope that my review, by plainly describing its lack of redeeming value, will at least give potential viewers the knowledge to make an informed decision about whether to see it or not. My high school criminal justice teacher described police work as \"hours of boredom punctuated by moments of sheer terror.\" This statement perfectly describes Caligula. You have been warned."}, {"rating": 0.5, "content": "It's rare to see film that strikes out in every aspect but \"Caligula\" surely must hold this title. I'm not sure what is more horrendous; the violence, the sexual perverseness, the acting or the plot (or severe lack thereof).<br /><br />The two and a half hours basically follows the ascension of the infamous Roman Caesar \"Caligula\" to to throne in 37AD and shows the atrocities and perverseness he supposedly committed whilst in power. The acting is lifeless and dull - but that's just the tip of the iceberg. Obviously knowing that this film was severely lacking of anything legitimately interesting, the directors decided to throw in as much nudity and orgy scenes as was conceivably possible. But don't be fooled, these scenes don't ease or take focus away from the hideousness of this film. The camera work is shoddy, dialog is laughable in fact you'd have to congratulate Malcolm McDowell (playing Caligula) for keeping a straight face through such farcical lines. And then there's the violence....<br /><br />If you are about to see the film be prepared. Some atrocities are committed in the film (not just through the writing) but through disgusting violent acts which are of little point or purpose other than to repulse the viewer. This is only objective this movie achieved. One must wonder how the makers of this film thought that bestiality, necrophilia and castration (just to name a few) would be appealing to anyone. When it belatedly ends after two and a half hours you take nothing from this film other than some disturbing images and the knowledge that you may have witnessed the worst film ever.<br /><br />You've been warned"}, {"rating": 2.0, "content": "Some describe CALIGULIA as \"the\" most controversial film of its era. While this is debatable, it is certainly one of the most embarrassing: virtually every big name associated with the film made an effort to distance themselves from it. Author Gore Vidal actually sued (with mixed results) to have his name removed from the film, and when the stars saw the film their reactions varied from loudly voiced disgust to strategic silence. What they wanted, of course, was for it to go away.<br /><br />For a while it looked like it might. CALIGULA was a major box-office and critical flop (producer Guccione had to rent theatres in order to get it screened at all), and although the film was released on VHS to the home market so many censorship issues were raised that it was re-edited, and the edited version was the only one widely available for more than a decade. But now CALIGULIA is on DVD, available in both edited \"R\" and original \"Unrated\" versions. And no doubt John Gielgud is glad he didn't live to see it happen.<br /><br />The only way to describe CALIGULIA is to say it is something like DEEP THROAT meets David Lynch's DUNE by way of Fellini having an off day. Vidal's script fell into the hands of Penthouse publisher Bob Guccione, who used Vidal's reputation to bankroll the project and lure the big name stars--and then threw out most of Vidal's script and brought in soft-porn director Tinto Brass. Then, when Guccione felt Brass' work wasn't explicit enough, he and Giancarlo Lui photographed hardcore material on the sly.<br /><br />Viewers watching the edited version may wonder what all the fuss is about, but those viewing the original cut will quickly realize that it leaves absolutely nothing to the imagination. There is a tremendous amount of nudity, and that remains in the edited version, but the original comes complete with XXX scenes: there is very explicit gay, lesbian, and straight sex, kinky sex, and a grand orgy complete with dancing Roman guards thrown in for good measure. The film is also incredibly violent and bloody, with rape, torture, and mutilation the order of the day. In one particularly disturbing scene, a man is slowly stabbed to death, a woman urinates on his corpse, and his genitals are cut off and thrown to the dogs.<br /><br />In a documentary that accompanies the DVD release, Guccione states he wanted the film to reflect the reality of pagan Rome. If so, he missed the mark. We know very little about Caligula--and what little we know is questionable at best. That aside, orgies and casual sex were not a commonplace of Roman society, where adultery was an offense punishable by death. And certainly ancient Rome NEVER looked like the strange, slightly Oriental, oddly space-age sets and costumes offered by the designers.<br /><br />On the plus side, those sets and costumes are often fantastically beautiful, and although the cinematography is commonplace it at least does them justice; the score is also very, very good. The most successful member of the cast is Helen Mirren, who manages to engage our interests and sympathies as the Empress Caesonia; Gielgud and O'Toole also escape in reasonably good form. The same cannot be said for McDowell, but in justice to him he doesn't have much to work with.<br /><br />The movie does possess a dark fascination, but ultimately it is an oddity, more interesting for its design and flat-out weirdness than for content. Some of the bodies on display (including McDowell's and Mirren's) are extremely beautiful, and some of the sex scenes work very well as pornography... but then again, some of them are so distasteful they might drive you to abstinence, and the bloody and grotesque nature of the film undercuts its eroticism. If you're up to it, it is worth seeing once, but once is likely to be enough.<br /><br />Gary F. Taylor, aka GFT, Amazon Reviewer"}, {"rating": 1.0, "content": "As I read the script on-line, I thought \"Capote\" needed a trim. Having just seen it on PPV, I can tell you it wasn't trimmed, it was butchered like that poor family! Example: in the script, Truman dubs Shawn \"Adorable One\"; here, he is \"Mr. Shawn\".<br /><br />Bad enough the amateurs behind this movie de-flame Capote and bash his circle (are we to really believe they thought so little of Nelle, they mangled her little opus like an obnoxious in-joke?), they turn Perry Smith into this oh-so-sensitive victim, even as he's shown dispatching the Clutters. It's one thing to fudge the facts, it's another to drop the ball: the executions were carried out between 12:45-1:19 AM, April 14; Truman is shown at the prison 22 HOURS LATER!<br /><br />I was totally underwhelmed by the \"acting\". Keener doesn't even try to sound like an Alabama native. The way Cooper kept shouting \"Alvin!\", I was waiting for the Chimpmunks to show up! Hoffman gives us not the charming gadfly, but a pathetic suck-up who sees an horrific act as his ticket to the big time. When Hoffman whines about being \"tortured\" by the endless appeals, I wanted to give him a shotgun so he could do us both a favor and blow his brains out!"}, {"rating": 1.5, "content": "In this film, we're invited to observe the descent into a moral and emotional funk of someone who isn't likable to start with. What was the point of making the film, then? To show that it would have been better not to have had IN COLD BLOOD - a book I admire, incidentally - in order to have kept our hero's integrity intact? Hardly. He behaves at the party at the start of the film exactly in the same way he behaves after his triumphant reading from the book, so his degradation is a matter of degree. Are we supposed to care enough about Capote to take seriously his claim that he and murderer Perry Smith are kindred spirits, with the former having had all the breaks while the latter had none? Mr Capote's plight didn't touch me at all, I'm afraid, so if that was the central idea it was wasted on me. But even if I could fathom why the filmmakers visited this pointless project on us, the clunky storytelling would still have bored me as it did. Hoffman gives a bravura performance to no emotional effect, while Keener and Cooper are so warm and interesting that I was yearning for more of them. Dreary beyond belief."}, {"rating": 1.0, "content": "many people said this was a great movie with Hoffman delivering a great performance. i went from suspended disbelief, to fidgety boredom, to almost walking out. there is no there there.<br /><br />Hoffman does go all out. he is committed to the performance. but sometimes him playing an affected man looks just like affected actor chewing on the scenery.<br /><br />no characters in the movie other than capote are much more than placeholders - nell, jack, perry, shawn, the sheriff are all one-dimensional.<br /><br />yes the film shows the manipulative, preening, dishonest sides of capote. it shows them so many times i started to wonder why -- do the filmmakers think we need to have everything spelled out? and again? and again? it refers often to capote's genius but does not show it. it shows him surrounded by fans and flatterers but never convinces us why.<br /><br />but my goal is not to deconstruct the film. i am sure others will have other interpretations. for me, this was a two-hour movie that felt like five."}, {"rating": 1.0, "content": "This is one dreary, inert, self-important bore. When the only thing that suddenly gives a film life is a hanging, you know the venture is botched. Philip Seymour Hoffman plays Truman Capote as a narcissistic, tic-ridden, self-indulgent, cartoon-voiced, insect-like caricature. Why he is this way is never explained and we get scant background information. The script focuses on Capote's writing of 'In Cold Blood' and his attachment to the damaged brothers who murdered a family of four. The acclaimed writer of 'To Kill A Mockingbird', Harper Lee (Catherine Keener), accompanies Capote in his initial inquires into the crime, and her presence immediately suggests a far more interesting subject for a biopic. Unfortunately, Lee is quickly sidelined in favor of endless scenes of Capote bemoaning his pained existence. Watching him is like watching Dr. Smith from 'Lost in Space' complain about his \"delicate back\" to anybody who will listen for two hours. The difference, however, is that Smith was fun to watch while Capote is not. The film's precious self-importance kills it, as does director Bennett Miller's reluctance to add any kind of shading. Like the morose piano score, the film is a one note wonder, providing no contrast, no emotional coloring, and no intimate drama. If Capote really was this irritating, why make a film about him and expect audiences to watch it? Though the supporting roles are well performed (Chris Cooper is his usual stalwart self), they serve such little dramatic purpose because, ultimately, it's all about Capote(!) Director Bennett and screenwriter Dan Futterman fail to emotionally engage their intended audience because they were clearly overwhelmed by the cultural baggage of Capote's \"legend\". Their product is stillborn Oscar bait...and is more evidence that one great genre pic has more \"truth\" in it than a dozen piles of oh-so-sincere crap like this."}, {"rating": 1.0, "content": "Awful, awful, awful times a hundred still doesn't begin to describe how crappy \"Biggest Loser\" is. Picture this: take two fat couples with nothing interesting to say, humiliate them, and let them work to lose weight, all on prime time television. Am I the only one who thinks that this isn't something people with IQs in the 3-digit area WANT TO WATCH? Everything drags on forever, with the lumps of lard whining on about how losing weight is going to mean so much for them and their lives. Does anyone care? Do they think we care? Do they care if we care? Probably not. I think I'll videotape myself doing crunches and sell it to some major television corporation. If this passes for television, then so can my workouts!"}, {"rating": 0.5, "content": "I occasionally let my kids watch this garbage so they will understand just how pathetic the show's \"contestants\" are. They are pathetic not because they are fat, but because they whore their dignity for a few minutes of fame and fortune.<br /><br />For anyone to appear on National TV and blubber, sniffle, and whine about being fat (entirely their own fault) is nauseating. What does this say about us as a nation? Does it suggest that your lifestyle choices, and the consequences of them, aren't our responsibility? <br /><br />\"The Biggest Loser\" is an appropriate title, but it has nothing to do with one's weight.<br /><br />Absolute trash."}, {"rating": 0.5, "content": "When all we have anymore is pretty much reality TV shows with people making fools of themselves for whatever reason be it too fat or can't sing or cook worth a damn than I know Hollywood has run out of original ideas. I can not recall a time when anything original or intelligent came out on TV in the last 15 years. What is our obsession with watching bums make fools of themselves? I would have thought these types of programs would have run full circle but every year they come up with something new that is more strange then the one before. OK so people in this one need to lose weight...most Americans need to lose weight. I just think we all to some degree enjoy watching people humiliated. Maybe it makes us feel better when we see someone else looking like a jerk. I don't know but I just wish something intelligent would come out that did not insult your intelligence."}, {"rating": 2.0, "content": "This is an example of why the majority of action films are the same. Generic and boring, there's really nothing worth watching here. A complete waste of the then barely-tapped talents of Ice-T and Ice Cube, who've each proven many times over that they are capable of acting, and acting well. Don't bother with this one, go see New Jack City, Ricochet or watch New York Undercover for Ice-T, or Boyz n the Hood, Higher Learning or Friday for Ice Cube and see the real deal. Ice-T's horribly cliched dialogue alone makes this film grate at the teeth, and I'm still wondering what the heck Bill Paxton was doing in this film? And why the heck does he always play the exact same character? From Aliens onward, every film I've seen with Bill Paxton has him playing the exact same irritating character, and at least in Aliens his character died, which made it somewhat gratifying...<br /><br />Overall, this is second-rate action trash. There are countless better films to see, and if you really want to see this one, watch Judgement Night, which is practically a carbon copy but has better acting and a better script. The only thing that made this at all worth watching was a decent hand on the camera - the cinematography was almost refreshing, which comes close to making up for the horrible film itself - but not quite. 4/10."}, {"rating": 0.5, "content": "First of all I hate those moronic rappers, who could'nt act if they had a gun pressed against their foreheads. All they do is curse and shoot each other and acting like cliché'e version of gangsters.<br /><br />The movie doesn't take more than five minutes to explain what is going on before we're already at the warehouse There is not a single sympathetic character in this movie, except for the homeless guy, who is also the only one with half a brain.<br /><br />Bill Paxton and William Sadler are both hill billies and Sadlers character is just as much a villain as the gangsters. I did'nt like him right from the start.<br /><br />The movie is filled with pointless violence and Walter Hills specialty: people falling through windows with glass flying everywhere. There is pretty much no plot and it is a big problem when you root for no-one. Everybody dies, except from Paxton and the homeless guy and everybody get what they deserve.<br /><br />The only two black people that can act is the homeless guy and the junkie but they're actors by profession, not annoying ugly brain dead rappers.<br /><br />Stay away from this crap and watch 48 hours 1 and 2 instead. At lest they have characters you care about, a sense of humor and nothing but real actors in the cast."}, {"rating": 1.5, "content": "Not even the Beatles could write songs everyone liked, and although Walter Hill is no mop-top he's second to none when it comes to thought provoking action movies. The nineties came and social platforms were changing in music and film, the emergence of the Rapper turned movie star was in full swing, the acting took a back seat to each man's overpowering regional accent and transparent acting. This was one of the many ice-t movies i saw as a kid and loved, only to watch them later and cringe. Bill Paxton and William Sadler are firemen with basic lives until a burning building tenant about to go up in flames hands over a map with gold implications. I hand it to Walter for quickly and neatly setting up the main characters and location. But i fault everyone involved for turning out Lame-o performances. Ice-t and cube must have been red hot at this time, and while I've enjoyed both their careers as rappers, in my opinion they fell flat in this movie. It's about ninety minutes of one guy ridiculously turning his back on the other guy to the point you find yourself locked in multiple states of disbelief. Now this is a movie, its not a documentary so i wont waste my time recounting all the stupid plot twists in this movie, but there were many, and they led nowhere. I got the feeling watching this that everyone on set was sord of confused and just playing things off the cuff. There are two things i still enjoy about it, one involves a scene with a needle and the other is Sadler's huge 45 pistol. Bottom line this movie is like domino's pizza. Yeah ill eat it if I'm hungry and i don't feel like cooking, But I'm well aware it tastes like crap. 3 stars, meh."}, {"rating": 1.5, "content": "Brass pictures (movies is not a fitting word for them) really are somewhat brassy. Their alluring visual qualities are reminiscent of expensive high class TV commercials. But unfortunately Brass pictures are feature films with the pretense of wanting to entertain viewers for over two hours! In this they fail miserably, their undeniable, but rather soft and flabby than steamy, erotic qualities non withstanding.<br /><br />Senso '45 is a remake of a film by Luchino Visconti with the same title and Alida Valli and Farley Granger in the lead. The original tells a story of senseless love and lust in and around Venice during the Italian wars of independence. Brass moved the action from the 19th into the 20th century, 1945 to be exact, so there are Mussolini murals, men in black shirts, German uniforms or the tattered garb of the partisans. But it is just window dressing, the historic context is completely negligible.<br /><br />Anna Galiena plays the attractive aristocratic woman who falls for the amoral SS guy who always puts on too much lipstick. She is an attractive, versatile, well trained Italian actress and clearly above the material. Her wide range of facial expressions (signalling boredom, loathing, delight, fear, hate ... and ecstasy) are the best reason to watch this picture and worth two stars. She endures this basically trashy stuff with an astonishing amount of dignity. I wish some really good parts come along for her. She really deserves it."}, {"rating": 1.0, "content": "A funny thing happened to me while watching \"Mosquito\": on the one hand, the hero is a deaf-mute and the director is totally unable to make us understand why he does what he does (mutilating mannequins...er, excuse me, corpses) through his images. On the other hand, the English version at least is very badly dubbed. So I found myself wishing there had been both more AND less dialogue at the same time! This film is stupid (funny how this guy has access to every graveyard and mortuary in his town) and lurid (where would we be in a 70s exploitationer without our gratuitous lesbian scene?). Not to mention the \"romantic\" aspect (oh, how sweet!)...Miss it. (*)"}]}