{"rating": 1.7999999999999998, "description": "An evil entity sets its sights on a young woman.", "spoiler_reviews": [{"rating": 5.0, "content": "I posted on IMDb on this series recently, giving a snail mail address at the commercial arm of the BBD where one would write to appeal release. I wrote to that address, mentioning Sam Waterson and his popularity prominently. I just received the following reply: <br /><br />From: emilyfussell@hotmail.com Subject: Oppenheimer Date: May 14, 2006 1:44:00 PM MDT To: kk2840@earthlink.net <br /><br />Dear Kate, <br /><br />I work for the BBFC, the British equivalent to the MPAA, and we classify DVDs and videos as well as films in this country. Anyway, I am currently in the process of giving a certificate to the 1980 miniseries 'Oppenheimer.' While researching the work on the IMDb, I noticed your post and thought you might like to know that the work is about to be released (hence the need for a certificate). <br /><br />I don't know which company is distributing it, but keep your eyes peeled! <br /><br />Kind regards, <br /><br />Emily +++++++++++++++++ <br /><br />hooray! <br /><br />I also want to contact Netflix re purchasing this. <br /><br />Kate Killebrew <br /><br />kk2840@earthlink.net I emailed the BBC recently regarding whether their terrific series Oppenheimer had ever been released on video or DVD. I have not been able to find it. I received the following reply. If you do write the BBC, be sure to mention that Sam Waterston is very popular in the US. You can also enter \"Oppenheimer (1980)\" on amazon.com, and find a box to check to request release by the owner (BBC) and be notified when it's released. <br /><br />Kate Killebrew kk2840@earthlink.net<br /><br />Here's the reply from the BBC:<br /><br />Dear Kate<br /><br />Thank you for your e-mail regarding 'Oppenheimer'.<br /><br />I was interested to read that you would like a copy of this programme which you have enjoyed. I have checked the BBC Shop and on-line retailers and can find no record of it being available. We are unaware of plans at present to release this programme on DVD. However, if you would like to make a suggestion, can I suggest you put it in writing to the commercial arm of the BBC:<br /><br />Commissioning Editor BBC Worldwide Ltd Woodlands 80 Wood Lane London W12 0TT<br /><br />May I thank you again for taking the time to contact the BBC.<br /><br />Regards<br /><br />Elaine Hunter BBC Information ______________________________________<br /><br />-----Original Message-----<br /><br />{Comments:} i am trying to find a copy of the terrific BBC production \"Oppenheimer', a six part series made in 1980 with Sam Waterston from a book/script by Peter Prince. I watched parts of it then on PBS American Playhouse, but can't find it on video anywhere.<br /><br />http://www.bbc.co.uk/"}, {"rating": 5.0, "content": "...a true geek-girl's dream: high tech, high drama, smart guys, steamy sex, and large explosions. (VERY large explosions.) Sam Waterston is so natural in the role of Oppenheimer that tapes of the REAL Oppenheimer sound odd: apparently, he had a voice similar to Ronald Reagan! The triumph and tragedy of Oppenheimer is one of the 20th century's most stirring dramas, and this movie stands as a model of what docu-drama ought to be: the facts are allowed to speak for themselves, while the fictional parts are used to amplify and fill in the record, not to call attention to themselves. An interesting fact: some of the technical details used had only recently been declassified, and so are of special interest. A must-see!"}, {"rating": 4.5, "content": "Has anyone found a way to purchase copies of this series yet? I can see that a lot of people have inquired but I can't tell if any of them have been successful. It's hard to believe that a series this good cannot be viewed by people today, especially one based on real issues faced by real people during what were both tense and exciting times in our country. How can this be true and what can we do to change it? As an aside I agree with all the comments other writers have made about this series on this web site. This is an excellent story about events that everyone should be aware of and know something about today. Lots of us saw this series when we were in college or around that time anyway. Now we want to share it with our children ... but we can't? If that is true what would some good written materials be that would relay the same information?"}, {"rating": 5.0, "content": "This is the best work i have ever seen on television. The story is compelling--all the more so because it is true. The writers did their homework--the accuracy of events is well documented. The acting is great. This has to be the best role Sam Waterston has ever had. And the black and white cinematography was exceptional. My only regret is that it is not available to buy. A few years ago I contacted someone involved with the production (either with PBS or in England) and was told they had no plans to release it on VHS (at the time). This was a BBC production and ran in the U.S. on American Playhouse. There is such an interest in seeing this--just hard to believe no one can make it available."}, {"rating": 3.5, "content": "I've always liked Barbara Stanwyck who was, perhaps, the hardest working lead actress of the 30's and 40's although few of her movie roles are memorable. Today she is remembered most for the TV show \"The Big Valley\". Stanwyck worked so much because she was durable; it seems that she would accept most any role and make the most of it to make the movie a success and so directors loved her and many an ordinary picture gained credibility by her presence.<br /><br />And so it was for \"Christmas in Connecticut\" a very ordinary effort whose plot strains credulity and isn't even really about Christmas. It does, however, have Stanwyck and Dennis Morgan as well as some supreme character actors including Sydney Greenstreet and S.K. Sakall so there are plot twists and funny moments which undoubtedly seemed more real in 1945 than they do today. To begin, the plot concerns a magazine writer (Stanwyck) who the magazine's readers believe is a domestic goddess, married with a child and living on a farm in Connecticut but who is really single, lives in New York City and knows nothing about cooking or homemaking. Could anyone get away with such a fraud even then? Apparently, and even the owner of the magazine (Greenstreet) is deceived although one would think that he would have long since seen though the deception but the story moves on and Stanwyck, Greenstreet, a sailor recently survived from his sunken ship (Morgan) and Stanwyck's restaurateur friend (S.Z.Sakall) find themselves spending Christmas in Connecticut at a farm belonging to Stanwyck's boorish boyfriend (Reginald Gardiner). You can imagine all the possibilities there are for this as the fraud unwinds as it must. Gardiner wants Stanwyck to marry him to perpetuate the rouse but one wonders how she can stand him at all. Morgan and Stanwyck fall for each other but he is supposed to be engaged and she is supposed to be married. Regardless, they begin what seems to be a make believe affair dancing cheek to cheek and stealing off in a horse drawn sleigh. Meanwhile, the incredibly naive Greenstreet character who has seen Stanwyck and Morgan go off together but still doesn't get it sees one of the neighbors take back a child that has been borrowed as part of the deception and calls the cops to report a kidnapping. Stanwyck and Morgan are arrested for stealing the sleigh and the hoax begins to unwind.<br /><br />At this point the movie is funny as in ridiculous or absurd, not funny ha,ha and it routinely ends like screwball comedies always did. The good guy gets the girl and presumably they live happily ever after.<br /><br />I watch this movie every year at Christmas to enjoy these character actors at their best in a story that reflects way it was in 1945 and because of a long held fascination with Barbara Stanwyck. Thank goodness it was set at Christmas or like 95 percent of Stanwyck's movies it would have been long ago forgotten and we would not get to see it each year anew."}, {"rating": 4.5, "content": "While it's not \"perfect\", it's close. Love Barbara Stanwyck, SZ Sakall, Sidney Greenstreet, Dennis Morgan, Robert Shayne (Superman's police chief), the housekeeper, the waiter at Restaurant Felix, and the judge......I can go on and on. This movie has been part of my family's holiday tradition since I was a youngster, and my children grew up with it, too! \"The baby swallowed the watch\" was always my son's favorite line.<br /><br />Sexy Barbara Stanwyck in pants and gowns stole the show along with the cuddly, funny S. Z. Sakall. Dennis Morgan has a few great songs, too.<br /><br />I highly recommend this movie and suggest you skip the remake (blah)."}, {"rating": 4.0, "content": "I absolutely adore this film about a lady columnist (Barbara Stanwyck) for a major homemaking magazine who delivers a welcoming article each month that includes details about her awesome home life as a wife and mother in a beautiful Connecticut home. The trouble happens when the owner of her monthly publication demands that she have him and a WW2 hero as guests during the Christmas Holidays. Why is she worried? Because she lives in a small New York apartment, isn't married, and doesn't have a baby - and can't cook at all! Hilarity (and romance) ensues when she tries to put on a believable act in an effort to save face/ keep from being fired by the magazine owner (played by Sydney Greenstreet). This is a delightful comedy; one that I highly recommend to classic movie lovers!!!!"}, {"rating": 1.0, "content": "OK, let's start with the good: nice scenery, Channing Tatum is easy to look at, Amanda Seyfried has nice hair, that's about it. How much of this movie went on the editing room floor? Probably the plot, action, good dialogue, and point. Terrible acting, horrible choppy dialogue. Let me tell you how bad it is: my friend who always cries at movies got to the part that was meant to evoke tears, and she laughed so hard we thought she was crying! The movie seems to want to take a stab at too many issues- war, loss, autism, cancer, but fails so miserably to cover any one topic satisfactorily. Make sure you have something to munch on and your cell phone to return text messages!"}, {"rating": 0.5, "content": "After reading the reviews I am so relieved to know that I am not the only person who was very disappointed in this movie! I am a HUGE Nicholas Sparks fan, have read ALL of his books, most of them more than once. Of course I LOVED The Notebook and A Walk to Remember...I haven't yet seen Message in a Bottle or Nights in Rodanthe so I can't comment on those...<br /><br />But I did go see Dear John this past weekend and I was terribly upset! The movie was not good at all! When looking at the movie alone, and not thinking about the book at all, it was still a terrible movie. I did not get the rush and range of emotions from this movie that I have got from other movies I enjoyed, especially The Notebook. I was not smiling and laughing and crying and worried and scared...ever! From the very beginning all I could notice was how they changed everything! The only thing about this movie that is similar to the book is that there is a guy named John who is in the military and a girl named Savannah who is not....the part about his Dad being obsessed with coins is about the only other part that went along with the book. Everything else was totally off!!!! First of all, in the book, Allen was Tim's little brother, NOT his son! WHY they had to change that, I don't understand. It made a lot more sense how it went in the book when Tim was just a little bit older than Savannah and they grew up together and Allen was Savannah's inspiration for wanting to work with horses and autistic children....that didn't happen in the movie....ugh...And in the book they spent a lot more time together than just those initial 2 weeks and then the 1 night...why did they leave those times out??? I could go on and on and on but then I would run out of space! So basically, if you are a great fan of Nicholas Sparks, don't waste your time or money on this movie...just read the book again...because it's terrible and nothing like the book!"}, {"rating": 2.0, "content": "I was talked into seeing this by a girlfriend..John was a good guy, sweet, sensitive and looks great with no shirt on!! I thought it was a love story about both of them but it was mainly about his reactions to her letters. Savannah was a likable character at the start of the movie but once she dumped him I lost respect for her. She said it tore her apart being away from him and it was hard - he was the one a million miles away, he was killing people and the only contact he got was through her letters!!! She didn't have it hard, she had family & money and he had a tour of duty!! I was so frustrated at the ending when he forgave her - he was too much of a sweetheart. I would have waited the 3 years and welcomed him home with open arms."}]}