{"rating": 3.95, "description": "Documentary detailing the origins and history of surf culture.", "spoiler_reviews": [{"rating": 1.5, "content": "This was god awful. The story was all over the place and more often than not I was confused because of horrible editing. I felt no sympathy for anyone because their characters were not developed enough. They were extremely superficial people with no dimension. Cheesy, cheesy stereotypes with subplots that went nowhere. The stripper chick was just a distraction, even if she was decent looking. I don't know what this was attempting to be, but how shocked was I when they showed this trash on Sundance? I almost cancelled my subscription. You'd think a channel like that would show more quality films. There are much, much better gay and lesbian themed films out there. \"The Celluloid Closet\" is an excellent documentary. I thoroughly enjoyed \"Wigstock: The Movie\". I'm sure there are others that have slipped my mind at the moment, but what I'm trying to say is that this just wasn't worth it. If you catch it on TV, ok, but otherwise don't bother.<br /><br />There were maybe three or four shots that looked really nice (sad I can count them on one hand), otherwise the cinematography was pretty crappy as well. The lighting was way off in a lot of places. I think some of the effects were used to try and add to something that just had practically nothing going for it.<br /><br />I can't deny Johnny Rebel is pretty hot (without the blond hair of course). Too bad his acting did nothing for me. Stick with real porn, buddy.<br /><br />3/10."}, {"rating": 1.0, "content": "I wanted to see the movie because of an article in a film magazine. It wasn't a highly recommended one by the critic. The storyline is different and I am sure that it could have been a good movie if it was in right hands. Directing and acting were awful!! I had the feeling of watching a movie which was made a bunch of amateurs. Although the movie started promisingly, it got worse and worse. I think this is an unoriginal movie with awkward characters.. I still think that it is worth watching as I haven't seen films subjecting gay porn. Don't keep your expectations high though,then you will be very disappointed. * out of *****"}, {"rating": 1.0, "content": "This is a great idea for a film but it, unfortunately, doesn't turn out to be a great movie. What starts out as a sweet and almost goofy romantic comedy about a Fluffer in love with his Fluffee spirals out of control into a bizarre combination of genres and a veritable stew of plots, with liberal borrowings from BOOGIE NIGHTS, THELMA AND LOUISE, SHOWGIRLS, FRISK, and even a curious \"dash\" of 400 BLOWS thrown in towards the end. (At least the director did his research!) The result is not necessarily boring but, in the end, this slick, well-produced flick doesn't quite add up to anything. However, the actors all do a game job with the material and there are a few good laughs at the behind-the-scenes world of gay porn.<br /><br />"}, {"rating": 1.0, "content": "Now here is a film that if made in Australia would have easily been a comedy. Sadly and annoyingly, here it is, flaccid and cheesy and overbaked from Lala land. How did the di-erector get it so wrong? Well, mainly by being serious about a job so hilariously startling that nobody in their right mind could take seriously. Unless of course they were a nerdy lonely gay cliché (but somehow cute)...or is that cliché piled upon cliché. No value in the story that almost seems like a prequel to Gus Van Sant's GERRY..... and with a title like THE FLUFFER how is it all such a lead weight? Well this auteur must have soooooo mad that he didn't get to Burt and BOOGIE first that he had to make his own. Convoluted and undeveloped apart from the 'unrequited love's a bore' theme left over from a faded Streisand lyric, we have only moody beefcake and TV serial level storyline left. The un necessary fourth act of this overlong turgid drama is truly terrible as the film wanders off like the Gerries into to desert and gets stuck there. In Oz in the late 90s some 20 somethings made a similar but actually hilarious film called MONEYSHOT. Originally filmed as THE VENUS FACTORY it too suffered from an auteur more awful than Orson so they re-filmed half of it, got a ruthless TV editor to chop it up and down down to 72 minutes and hey-presto..comedy, tonight! A lesson there in when bad films turn good by lightening up. I guess THE FLUFFER stiffed on release and after seeing it not perform, I can understand why."}, {"rating": 1.5, "content": "A pointless movie with nothing but gratuitous violence. The only fun I had was playing \"spot the location\", as much of it was filmed in my home town of Regina, Saskatchewan. I like to support locally produced films but this one was a major disappointment."}, {"rating": 1.0, "content": "You ever sit through a movie and after it's all over it's like one big \"wtf!?\". <br /><br />Welcome to Decoy. <br /><br />Another straight to video action fodder flick you can immediately forget about having watched or better yet don't watch it at all. Peter Weller and Robert Patrick star and are quickly wasted in this going nowheres fast mercenaries-for-hire action dud where the story is pretty darn bad and the action sucks and what's the point of watching an action flick if the action blows? Robert Patrick in particular hits a new low in an action sequence that has him firing a machine gun while standing on the hood of a moving school bus. Co-stars the ambient Charlotte Lewis and Canada's own Scott Hylands (of TV's Night Heat fame)."}, {"rating": 1.0, "content": "Charlotte's deadly beauty and lethal kicks make the movie cooler than it'd be otherwise.The story is so poor and Charlotte's character dies in such a foolish way, that you wonder if this's the ending they had thought of for this movie. I wish somebody could tell that an alternative ending exists, but I fear it doesn't. As for the rest of the cst, well I'd say they simply didn't act very well; although the blame should be put on the poor script.This movie reminds me of Rush Hour 2 where Zhang Ziyi dies in absurd way, since she had been the only one who had stolen the show during the whole movie. I could give this movie 2/5"}, {"rating": 0.5, "content": "When you pick a movie I hope one factor you will consider, are the actors in the movie using their fame to influence the moral fabric of our society in a positive or negative way? This is not a political statement this is a moral issue that effects are society. When a comedian/actor makes curl sexual and racist remarks about a teenager and her father we should ask ourselves (do I want to support that behavior)? In this case Mr. Foxx behavior tears at the social fabric that teaches our youth right from wrong, good behavior from bad that loving-kindness is better than hatefulness. Mr. Foxx should remember he is only entertainment and there is a lot of that out there for us to choose from. Saying sorry does not get him off the hook. It will not undue the hurt or remove the bad behavior he spreads to our youth. One way to stop this behavior is to stop being a fan of it. No longer see anything they are part of. We cannot change them but we can stop the fame we give them."}, {"rating": 0.5, "content": "What could have been an engaging-and emotionally charged character study is totally undermined by the predictable factor. Fox is OK as Nathaniel Ayers, the Julliard trained musician who dreams of playing with the Walt Disney orchestra until his bouts with schizophrenia drive him into the street and ultimately skid row. Looking for a good story to boost his flagging career, reporter Steve Lopez {Robert \"rehab\" Downey } gets to know him and tells his story. Taking every element of the classic \"how we hit the skids\" movies, borrowing very liberally from \"A Beautiful Mind\", taking the bogus \"feel good\" attitude of films like \"Rocky\"-you pick the sequel number-and whipping up too much 1930s style melodrama all that is left on the screen is a burnt out shell of a movie. It is corny, trite, utterly predictable and plays way too often on our sentiments. I hate to say it, but this is the kind of movie that, if you say you hated it, people will give you bad looks. I really wish I could say something positive about this film, but I really can't. The acting redeems it somewhat, but not enough for me to give it more than one star. Strictly made for TV movie stuff. Not worth your time."}, {"rating": 1.5, "content": "Anyone who has seen 'Shine',Scott Hicks film of the heartbreaking yet ultimately joyful life of the pianist David Helfgotts; will I am sure realise that 'The SOLOIST' is very poor in comparison.It is as slow as a lullaby( I took five breaks answering emails just to wake up). The depiction of the homeless area way over the top and extremely self indulgent, on a par I fear with the awful beach battle depiction in Joe Wrights other disaster Attonment. .J Fox performance was an extremely poor example of acting and lacked credibility from the offset.Downey on the other hand; although struggling with a badly paced film, still manages to charm,9Is it me or is he turning into George Clooney in more ways than one?). Comparing both these well known so called 'STAR'actors though is unnecessary as the light that shines brightest as far as acting is concerned must be that of 'shine's' Geoeffry Rush who's brilliant performance definitely SHONE far brighter in my sky. With both 'Attonment' and 'The Soloist' the written word wins far more prizes for empathy of subject. Read the book and articles or wait for the DVD its bound to be in the bargain basement soon."}, {"rating": 2.0, "content": "The Soloist has all ingredients to impress the Academy. Its director, Joe Wright, has already authored a best picture candidate. The leading actor, Robert Downey Jr., starred in a widely praised superhero film. Finally, the movie itself is a drama. When it was mysteriously pulled from release in late 2008, filmgoers and critics were baffled. Now that I've seen it, I assure you Universal didn't just delay this film to promote Iron Man-Oscar buzz. The Soloist is a weak drama with no external conflict that is vastly inferior to any 2009 best picture candidates.<br /><br />Downey and co-star Jamie Fox aren't to be blamed for this mishap. Joe Wright is largely at fault but even he can't save a Lifetime story. Many movies are too complex and alienate viewers. This one is unusually simple. It's a movie about a newspaper reporter, Steve Lopez (Downey), who befriends a homeless musician, Nathaniel Ayers (Jamie Fox). That's it. Ayers is schizophrenic and doesn't resonate with Lopez's traditional approach to friendship. The two become friends. They begin this movie as acquaintances and are BFFs by its end. Tension consists of moments like this: will Ayers let Lopez take him to the homeless shelter? This material would have been better suited as a made-for-TV production rather than a feature film.<br /><br />Wright includes many scenes of cheap humor to obscure the lack of content. Lopez battles yard-defiling raccoons in what I consider a sub-plot. Do you remember when this happened in Atonement or Pride and Prejudice? Those films were structured enough to permit an occasional joke but nothing so prolonged. Ayers' back story is fleshed out when it doesn't need to be. Worst of all, these scenes are not connected and appear at random intervals. It's a way of admitting that the main story carries little appeal. Nathaniel was a violin prodigy with a tough upbringing (I was too). This is a fabricated attempt to create sympathy with Ayers when most of us already have it. He's a homeless schizophrenic for crying out loud! The movie somewhat conveys humanity's love for music, like Amadeus and Beethoven Lives Upstairs. It isn't as effective as either of those pictures, however. The entire film is hinged on Ayers' schizophrenia. It ultimately is how he interacts with everyone else. His being a musician is a nice touch but hardly worth including. The film doesn't incorporate this characteristic fully into his persona. Take music out of Amadeus or Beethoven Lives Upstairs, and no film remains. The Soloist is more about friendship in general than music. Nathaniel could be a writer or film critic and few lines of dialog would need to be seriously altered.<br /><br />This is only Joe Wright's third film, and his first that isn't a romance staring Keira Knightley. Let's hope this film isn't an indication of how limited his abilities are. There are stylistic nods to his earlier works but The Soloist is much weaker than either of them. In his defense, Universal should not have agreed to widely release this picture. This film seems tailored for Imagine Entertainment (distributors of Changeling). I wouldn't be so disappointed with it if had a limited release. Its poor box office performance may inhibit better dramas from being distributed nationally."}, {"rating": 1.5, "content": "This film is hardly good, not great at all. A few memorable scenes and the unlucky choice of pairing Norma Jean with an actual actress. Jane Russell has it all working for her, Marilyn's lesser woman and/or actress. One can only wonder why this is considered being one of the highlights of her lame career. 3/10"}, {"rating": 2.0, "content": "Evidently lots of people really like this, but I found it infantilising and reasonably offensive codswallop, saved from oblivion by Jane Russell and a couple of memorable musical numbers, especially the opener (but there's a marked dip in invention later on). I don't get on with Monroe - she's supposed to be playing a dumb blonde who ain't that dumb, but she just comes over as dumb. Russell can't quite convince when she claims never to have been in a gymnasium, but is otherwise rather wonderful. The men are staggeringly uninteresting, as is the plot. By no means atrocious, but so patchy that, if this is a classic, God help us all."}, {"rating": 1.5, "content": "This is a movie about how men think women think about love. No woman describes a one-night sexual encounter and declares it a love story.<br /><br />Of the ten monologues I felt only three really had any kind of truth ring through them. I kept waiting for the film to get better, and it did a bit, but never better enough.<br /><br />This is an interesting concept, and I kept wanting it to be good, but it never succeeded. Maybe if they actually WERE love stories it would have worked."}, {"rating": 2.0, "content": "Contrary to another reviewer, I think that this is WELL-written, especially the more fictional it is, because greater imagination would be required; and well acted, because there were no other characters with whom to share the focus of these dozen-minutes-plus, well-done monologues. But I'm just not entertained by such solemn, pious rememberances. Everybody has a story to tell and some are more interesting than others. Everybody has problems and some are more intense than others. These are just ten, not-very-atypical stories and problems, exemplifying how anybody's life (or part of it) is fodder for film. Then again, I think poorly of TV's reality shows, too. So, if that's your bag, you may like this. It's the kind of stuff that would make for good 'phone and/or internet gossip; but absolutely without other-than-verbal action. And, although each of the speakers is female, I'm gonna leave gender outta this."}, {"rating": 2.0, "content": "I discovered this movie on IFC, and I thought it would be interesting. For \"tiny\" love stories, some of the stories really dragged on in this movie. The fact that none of these women had names almost makes you suspect that the actresses were talking about their own real sex lives, including Kathy Baker and Alicia Witt. I have to admit, I want to start seeing some more romantic views of first sexual encounters again, like in \"Strike!(1998),\" when Odette Sinclair's acquaintances started asking about her presumed first time, and Tweety asked \"Was it beautiful?\"<br /><br />Some might think re-enactments and flashbacks would improve this movie. I think it would make things even worse. It doesn't necessarily have to be hardcore porn to get my attention, but somehow I just expected more."}, {"rating": 1.5, "content": "The exclamation point in the title is appropriate, albeit an understatement. This movie doesn't just cry -- it shrieks loud enough to shatter glass.<br /><br />Filmmakers Andrew and Virginia Stone made shrill, humorless suspense thrillers that strove for a semi-documentary feel. Here, they shot on actual New York locations with tinny \"real-life\" acoustics to jack up the verisimilitude. But the naturalism of the sound recording only serves to amplify the Stones' maladroit dialog and the mouth-frothing histrionics of tortured butterfly Inger Stevens.<br /><br />In a performance completely devoid of modulation, Stevens plays the wife of electronics whiz James Mason (looking haggard and bored); both are held captive by extortionist Rod Steiger (looking bloated and bored) and his slimy cohorts in a scheme to blackmail an airline with a deadly bomb that Mason has unwittingly helped construct.<br /><br />Here is another credibility-straining instance of a criminal mastermind so brilliantly attentive to every detail, yet knuckleheaded enough to hire a drug-addicted degenerate as an underling. The Stones' idea of nail-biting tension is to trap the hysterical Stevens alone with Benzedrine-popping rapist Neville Brand, filling the frame with his sweaty, drooling kisser. But the camera work is so leaden and Brand so (uncharacteristically) demure that the effect is hardly lurid, much less suspenseful. The Stones, a square pair at heart, don't even have the courage of their own lack of convictions.<br /><br />The film, which ends with the portly Steiger chasing the fleet-footed Stevens on a subway train track, is as clumsy as its ungainly heavy. With Angie Dickinson as Steiger's amoral girlfriend, Jack Klugman, Kenneth Tobey, and Barney Philips."}, {"rating": 2.0, "content": "I found this movie to be a great idea, that didn't deliver. It seems they found a way to build suspense, but couldn't stage their payoffs very well. In one case the police, are on the clock to find the hideout of the kidnappers. They painstakingly go from dentist to dentist to match a dental record. At the same time, the kidnapped man (Mason) escapes through the elevator shaft. After all the build up, the police arrive at the same time he gets free, which is very anti-climatic to say the least. There are also large narration scenes that take us \"inside the thinking\" of the terrorized husband and wife, which detracts from the suspense rather than adds to it. We are fully aware of their tension, and the voice-over is an insult and robs the viewer of any chance of a personal experience with the fear, as Hitchcock proved time and again, is far more effective. The greatest disappointment, is to sit through the whole movie, and the get the quick, rather bland ending. I mean it just...\"ends\" in a snore."}, {"rating": 2.0, "content": "The best thing I can say about this film is that it is well-paced. It did not fall flat. The next best things are the supporting performances by the actor playing foppish groom-to-be Edward, the always marvelous Holland Taylor, and the actor playing Taylor's husband. The actor helping to critique Messing's potential outfits in an early scene brings a delightful absurd-yet-winning quality to the proceedings. Okay, that's about it on the positive side.<br /><br />Dermot Mulroney, whom I adore, is far more believable expressing contempt for Messing than in any scene where he's attempting to be either businesslike or supporting. As others noted, he appears to have no emotional investment in this enterprise other than wrapping it up as quickly as possible. Messing, on the other hand, sincerely tries to carry the film and to create the illusion of chemistry with Mulroney. She is adequate doing so, but is simply not strong enough an actress to pull all of this off without help. Give her an \"E\" for effort and a \"C+\" for achievement. Given Mulroney's indifference, the one thing that could've helped Messing would have been a brilliantly cavalier Irons-esquire performance from the actor playing her ex-fiancé, Jeffrey. Instead, his performance is weak-kneed, mewling, and feckless.<br /><br />If I tried to analyze this one any further, I'd obviously be paying more attention than most of the people involved. It's harmless enough to pass time if you have nothing else to do, and less obnoxious (and less creative) than The Wedding Singer, but you're much better off watching \"My Best Friend's Wedding\" again."}, {"rating": 1.5, "content": "No cinematic achievements here, however that's not even the important question. How does it fare in its endeavour to be a competent date movie--and star vehicle?<br /><br />The formula requires the cute female lead a la Ryan or Aniston--check; there's a built-in TV audience!<br /><br />Add thick-headed, compliant men, usually including the problem ex-boyfriend/fiancée--check. <br /><br />Assemble a plot that maximizes the bankability of the stars. So far, so good.<br /><br />What is the male lead to consist of? He has to make all the women in the movie and in the audience (and the gay flight stewards) instantly swoon. But...he cannot be so hunky as to threaten to the male audience, and he can't outshine the star. Roll cameras...<br /><br />The problem is Messing thinks she's still in a sitcom...she has only one presentation: as the wide-eyed doormat that she's made a career out of. A capable actress might have pulled it off after the love scene, where things promptly nosedive into the soap suds. <br /><br />You can't help feeling good for Mulroney...you can read it in his face that he sees through all of this. He's gotten all the respect of a lifetime .260 hitter. This time, he smacks one out to the warning track, and no one can figure out what to do, as he amusedly takes home plate."}]}