{"rating": 1.25, "description": "The world seen through the eyes of two people, the inequities of society exposed and examined in depth in a most surreal manner.", "spoiler_reviews": [{"rating": 3.5, "content": "I recently saw this at the 2007 Palm Springs International Film Festival where it ended up as one of the audience favorites. This is a spoof on the french cottage industry of OSS 117 films of the 50's and 60's. The first OSS 117 film based on the novel by Jean Bruce was brought to the screen in 1956, long before the first James Bond film, staring Ivan Desny as Hubert Bonisseur De La Bath and six subsequent action adventure spy films were made up to 1970 with Luc Merenda, Frederick Stafford, Kerwin Matthews and John Gaven all taking turns as Oss 117. Jean Dujardin is in the title role in this comedic take on the series. As the film begins set in 1945 he has a french mustache and resembles Desny but as the film begins it's setting of 1955 he really looks like Sean Connery. Jean François Halim wrote this hilarious screenplay of a spy sent to Egypt to investigate the murder of a friend. It borrows on the silliness of Naked Gun, Get Smart and the Pink Panther and uses fresh humor on current events in a delightful combination that international audiences will enjoy and I am sure this will be the only the first of more to come of a revived OSS 117 reworked to comedy adventures. Michel Hazanavicius directs. I would give this a 7.5 and recommend it."}, {"rating": 4.5, "content": "I just saw this film last night, and I have to say that I loved every minute. If taken in the spirit of a parody of Bond-esquire films, it's truly superior. The true comedy of the film is in its blatant disregard for political correctness. The misogyny, cultural insensitivity, and almost laughable macho-ism of the films of this genre are used for major comic effect. It also calls the illogic and formulaic elements to task, with Agent OSS 117 constantly learning difficult things insanely quick (such as Arabic and how to play a traditional instrument) while missing some pathetically obvious clues. Some of the lines from the film left me laughing for hours after the movie was finished...and I have to say I have learned some...interesting...French vocabulary that would probably have my Professors quite exasperated with me were I to use. All in all, I thought this film excellent. Intensely funny and the first film I've ever seen that truly parodies all aspects of the spy film."}, {"rating": 4.5, "content": "Seems like M.Hazanavicius is back!The man behind \"la classe américaine\" comes back with a really fun and clever sequel to those old-fashioned OSS-117...Whereas directors tend to \"over-actualize\" sequels of old classics (remember the avengers,urk), Hazanavicius chose to work on a really cheap hero, OSS-117, a kind of low-budget french 007, and decides to do it in a old-school way...The photography, the body attitudes, the fights choreography and the FX, everything is like an homage to the way films were made back in the 50s.And it works, as the tone and jokes of the movie are really good! Jean Dujardin embodies perfectly this stupid-arrogant-macho-selfish french spy, lost in a country he understands only in terms of folklore and inferiority.Yes, that's it, just the way the occident uses to consider its colonies back then (and, oh no, I won't say it has anything to do with what happens nowadays in the very same area...ah ah)...He just looks like an unfrozen Lino Ventura, with something like 40 pounds less, which is perfect for the role.The other members of the cast fit perfectly as well, with all you can dream of Russian spies, Egyptian independantists and former Nazis.And of course, the women, as there has to be \"femmes fatales\" in any good spy-movies... The plot is good (maybe not brilliant but really good enough...), taking place between actual historical facts, and remembering us in a funny way how France (and the others) treated its colonies back in those days. It all starts in 1955 with a British spy disappearing while tracking a Russian cargo full of weapons in Suez.Then France sends his best friend, agent OSS-117, to discover what happened to both the shipment and the agent... The fact is that this agent is really as dumb as can be, and he slips through the story without even understanding it, solving it in a very clouseau-esquire way. I have to say I had a bad feeling about the movie, as the publicity made around it was quite frightening, and as french humor tends to be quite populist and flat (forget about les bronzés 3 or camping...) but I was really surprised, and in the good way! I highly recommend it, whether you want a good parody of Bond-esquire movies (much more fun than in D.E.B.S. for example, but less skirts) or you're a fan of that genuine and candid way of filming they had back in the 5Os. Yes, that's it clever and (really!) funny, you've got the point once again Mr Hazanavicius!"}, {"rating": 3.5, "content": "Just saw the movie, it's actually pretty good. The trailers'd left me an impression of either yet another Dujardin one-man-show-turned-film (à la _Brice de Nice_) or an expensive, stupid French comedy. Surprisingly, it's neither. Secret agent OSS 117 is stupid, but at least he sort of knows it, whereas I've always found that James Bond was stupid but acted like a smart arse. Dialogue is witty with a lot of tongue-in-cheek humour that one would expect from a British rather than a French movie. The women and the music are beautiful. A refreshing trip into the past, when the bad guys were ex-Nazis or Soviet brutes, cars were shiny, and France had colonies!"}, {"rating": 4.0, "content": "This is probably one of the best French movies I had seen in a very long time! This \"pastiche\" or parody of spy movies is very well made and is going to make you laugh from the beginning to the end. Some references to today's world are very subtle. The whole Maroccan context of the movie is to be understood in light of today's French culture/environment. That said, all the jokes and - seemingly - shocking remarks that could have been understood as such because of this context, are permitted and accepted because this is a parody. <br /><br />I was told by my sisters who had already seen this movie that I should go too and assured me that I was going to have a great time, and indeed I had! If you liked the old 007 movies with Sean Connery and also like movies like Airplane or Hot Shots, you will be delighted. I just hope this movie is released on DVD in the US... Wait and see."}, {"rating": 4.0, "content": "Excellent exercise on multiple plans:<br /><br />- showing the not yet ended colonialism spirit in France <br /><br />- more generally the boring mindset of superiority from all western people<br /><br />- a renewal of the spy and thriller movies: OSS 117 is uncultured and stupid!<br /><br />The good idea is that, in spite of all these messages, it is a funny film, plenty of jokes and gags, very light and sparkling.<br /><br />Special mention to Jean Dujardin and Berenice Bejo.<br /><br />Definitely worth seeing. Wonder how it will be appreciated in US?<br /><br />Seems to be a success in France, so probably a next version will come."}, {"rating": 4.5, "content": "One of Starevich's earliest films made in France is possibly his only political satire. The story of The Frogs Who Wanted A King mirrors its title as a group of high \"croakers\" feel that democracy has gone flat so they demand a king from Jupiter to rule their land. When he sends down a stump, the frogs ask for another king, saying the stump is but \"political timber.\" Jupiter sends down a hungry stork this time whose frog lusty eyes devour the town's residents. As the original \"croaker\" is about to slide down the stork's beak, he speaks his moral: \"let well enough alone.\" This film features a few beautiful crowd scenes of dozens of puppet frogs. Starewicz tricks the audience into believing they are all moving at once by keeping the background in constant motion and animating only about six frogs or so at one time. The slightly corny dialogue and problems with lighting in a few places diminish the quality of repeat viewings, however its historical significance in Starewicz's life make it of importance to watch. His feelings towards government immediately following his flee from Russia are likely expressed in this film. In addition, the technical accomplishments of animating so many characters at once in a stop-motion film is astounding."}, {"rating": 5.0, "content": "Wladyslaw Starewicz was a Russian-born animator living in France who did incredible things using stop-motion. I've seen a couple of these films before and they feature his favorite subjects--insects, frogs and various animals. They are extremely realistic and lifelike and even today are amazing to watch--the quality is simply fantastic.<br /><br />This one stars lots and lots of frogs. They appeal to their god, Jupiter, to give them a king. Why do they need a king, wonders Jupiter--their lives are perfectly fine now. So, to teach them a nasty lesson, he makes an Egret the king and one by one it starts eating its subjects! Then, the frogs once again appeal to Jupiter, who states the obvious moral that it's best to be happy with what you have! <br /><br />While the animation quality is incredible, this is a very creepy film for kids. I would think this would terrify them both by how real the animals look as well as the story itself which is not for the faint of heart!"}, {"rating": 3.5, "content": "The Frogs Who Wanted a King or Frogland is Ladislaw Starewicz's most cautionary tale about people wanting government to solve their problems that I've ever seen. The ironic thing is that they pray to the god Jupiter for their answers. Jupiter responds first by sending a tree stump and then a stork. Neither works out and the stork is especially dangerous to the amphibian creatures! The frogs have some human qualities when we see them dress in the latest fashions of the day and we see some take pictures or use a movie camera when the stork arrives! Like I said, this short is very much a political allegory more suitable for adults than children. In fact, I first saw this on the Rhino VHS that had Bambi Meets Godzilla. That alone should tell you what to expect here!"}, {"rating": 3.5, "content": "Many animation buffs consider Wladyslaw Starewicz the great forgotten genius of one special branch of the art, puppet animation, which he invented almost single-handedly . . . and, as it happened, almost accidentally. As a young man Starewicz was more interested in entomology than the cinema, but his unsuccessful attempt to film two stag beetles fighting led to an unexpected breakthrough in film-making when he realized he could simulate movement by manipulating beetle carcasses and photographing them one frame at a time. This discovery led to the production of Starewicz' amazingly elaborate classic short THE CAMERAMAN'S REVENGE, which he made in Russia in 1912, at a time when motion picture animation of all sorts was in its infancy.<br /><br />The political tumult of the Russian Revolution caused Starewicz to move to Paris, where one of his first productions-- coincidentally? --was a dark political satire variously known as \"Frogland\" or \"The Frogs Who Wanted a King.\" A strain of black comedy can be found in almost all of Starewicz' films but here it is very dark indeed, aimed more at grown-ups who can appreciate the satirical aspects than children, who would most likely find the climax upsetting. (I'm middle-aged and found it pretty upsetting, myself.) And indeed, prints of the film intended for English-speaking viewers of the 1920s were given title cards filled with puns and quips in order to help soften the sharp sting of the finale.<br /><br />Our tale is set in a swamp, the Frogland Commonwealth, where the citizens are unhappy with their government and have called a special session to see what they can do to improve matters. They decide to beseech Jupiter for a king. The crowds are impressively animated in this opening sequence-- it couldn't have been easy to make so many frog puppets look alive simultaneously --while Jupiter, for his part, is depicted as a droll white-bearded guy in the clouds who looks like he'd rather be taking a nap. When Jupiter sends them a tree-like god who regards them impassively the frogs decide that this is no improvement and demand a different king. Irritated, Jupiter sends them a stork.<br /><br />Delighted with this formidable-looking new king who towers above them, the frogs welcome him with a delegation of formally dressed dignitaries. The Mayor steps forward to hand him the key to the Commonwealth as newsreel cameras record the event. To everyone's horror, the stork promptly eats the Mayor and then goes on a merry rampage, swallowing citizens at random. A title card dryly reads: \"News of the king's appetite spreadeth throughout the kingdom.\" When the now-terrified frogs once more beseech Jupiter for help, he loses his temper and showers their community with lightning bolts. The moral of our story, delivered by a hapless frog just before he is eaten, is \"Let well enough alone.\"<br /><br />Considering the time period when this startling little film was made, and considering the fact that it was made by a Russian émigré at the height of that beleaguered country's Civil War, it would be easy to see this as a parable about those events. Starewicz may or may not have had Russia's turmoil in mind when he made \"Frogland,\" but whatever prompted his choice of material the film stands as a cautionary tale of universal application. \"Frogland\" could be the Soviet Union, Italy, Germany or Japan in the 1930s, or any country of any era that lets its guard down and is overwhelmed by tyranny. It's a fascinating film, even a charming one in its macabre way, but its message is no joke."}]}