{"rating": 3.3999999999999995, "description": "A globetrotting hitman and a crestfallen businessman meet in a hotel bar in Mexico City in an encounter that draws them together in a way neither expected.", "spoiler_reviews": [{"rating": 5.0, "content": "Growing up in a multi racial neighborhood back in the 20's and 30's, I grew up very close to most of the Italian families living there. This move brought back so many pleasant memories. this is a movie most people would like who enjoy seeing more true to life movies."}, {"rating": 0.5, "content": "I heard about this film and knew it wasn't real good. But I started watching the film (on my film-channel)and was interested. This could be a really great, darkly black satire on todays morals in media. The small featurettes on every contestent were good. It build up to something I wouldn't wanna miss. But when the so called show starts everything becomes implausible, cheap and rather silly. Here's where the writer should have added something that would make people think. But instead it's wrapped up and assuming people are this dumb.<br /><br />The ending is so bad I give it a 1. Even if the film starts of promising."}, {"rating": 0.5, "content": "I really don't understand all these positive user reviews. This movie is the worst movie I've ever seen and I'm not trying to be pessimistic.<br /><br />Eva Mendez is hot but terrible in this film. But I don't think it is her own fault but the directors. He have somehow managed to make everything look artificial; their acting, the idea, the make-up, everything.<br /><br />The star I'm giving is only for the idea behind the movie, which was very bad executed.<br /><br />Don't watch this bullshit, go watch a Fellini, Woody Allen or some David Lynch."}, {"rating": 1.0, "content": "Live! Yes, but not kicking.<br /><br />True story: Some time ago, a Dutch TV station made an announcement that they were going to air a new reality show. A contest rather. The main participant in this show would be a woman who was dying of something terrible and she would be donating her kidneys to one lucky person with progressive kidney failure. For real.<br /><br />The country and the international media were all over this story like flies on a turd, saying it was appalling, immoral, what-is-this-world-coming-to, and the like. In a way, I had to agree.<br /><br />As the months passed, the tension built up to a degree that the government was mostly occupied by the issue of whether they should let this show go ahead or not, instead of running the country.<br /><br />The show did air and right up to the last moment they were pushing ahead. And up to the last moment the country was up in arms, the Prime Minister making speeches, every newspaper writing about it, everyone in the country holding their breaths. And the network pushed on. Towards a new frontier in television. And they definitely succeeded in doing just that. They pushed the envelope.<br /><br />The show aired and we all watched a terminally ill woman selecting the right candidate to receive her kidneys so he or she would live, whilst she would die shortly after.<br /><br />And then, in the last moments of the show it was revealed that it was a partial hoax. The woman was not ill, but all the candidates were. There was no kidney auction. The whole show, that, with the publicity and the commercials and all the discussions, built up for months to a fantastic climax, was a publicity stunt to focus attention on the problem of major shortages in organ donors. The man who founded this particular network himself died of kidney disease.<br /><br />Now THIS is television. Leaving everybody far behind in amazement.<br /><br />Don't give me a poorly acted, poorly directed flick about some woman trying to get a Russian Roulette show on American TV.<br /><br />As if.<br /><br />*Spoiler* As if I'm going to believe they would get this through the FCC. As if I'm going to believe this would get through the US Supreme Court on the basis of free expression. As if I'm gonna believe the ridiculous ending where this woman pulled it off and has conscience issues because some guy shot himself on air.<br /><br />It's all been done before. Watch Running Man with Arnold instead. At least it had a semi good ending.<br /><br />*Spoiler* This is an appallingly bad piece of film, together with a ridiculous ending. So she gets shot in the end, is that supposed to make us movie going public feel better after we leave the theater because there was some kind of justice? Don't take my word for it, but I would say this: leave this one alone and watch a test pattern instead, you'll get more quality."}, {"rating": 1.5, "content": "I give this film it's props that it is very well made and reasonably well acted. BUt I couldn't get past the implausibility of the whole thing.<br /><br />First and foremost, a game built around the notion of \"Russian Roulette\" that has to fill on hour. the big problem is that if you are doing a \"live\" show, you run the possibility that your first contestant will be the one unlucky enough to draw the \"real\" bullet. Then what do you do? You have 50 minutes of show to fill and nothing to show. The corollary is that Okay, you get to the end and the first five contestants survive, which means number six has the bullet and can't possibly get the payout. He isn't going to shoot himself at that point, so it's kind of anti-climatic. <br /><br />second problem, almost as big. Human nature. People are going to flinch, panic, soil their underwear and do things that would otherwise not make very good television. Too much randomness. That's why \"real\" Reality television is actually tightly scripted and even more tightly edited.<br /><br />(The only random thing is the \"performance artist's\" rant about female sacrifices, which were actually rare historically. Even that was predictable, since she went through with shooting herself to no effect.) <br /><br />We are led to believe the shows ratings would increase while it was going on at 1 AM in the morning (unlikely) with the token Asian girl announcing each boost in ratings.<br /><br />A point on race and sex. Big surprise the movies two minority (one gay) and two female contestants are the ones who survive. So we are left with the two white males, and of course, the slightly less likable of them is the one who buys it. The purpose of such a show would be it's randomness, but the guy you like the least is the guy who dies.<br /><br />the Climax is that after spending two hours fighting for televised suicide, the Eva Mendes character (Mendes produced and starred in this thing, so she has no one to blame but herself) actually grows a conscience when someone dies. What did she THINK was going to happen? She is promptly shot by a bystander angry about the whole thing (motives never explained) and the show went on to be a big hit. Really? <br /><br />the problem with media satire is that it has to either have some grounding in reality or it has to be so over the top to be ludicrous (like Network). This is neither."}, {"rating": 1.0, "content": "There really wasn't much of a story in this film. It loosely based itself off the events in the first Lion King movie. It is supposed to be how Timon and Pumbaa met via their aloneness. But there isn't much more than that.<br /><br />It mixes some scenes from the original, then it ab-libs about how this movie changed them a little bit. But still, is that it? I was hoping for something a little more. Instead, all I have to show for it is an empty plot with little explanation.<br /><br />I guess if you wanted to see other meerkats in the Lion King universe, then this is it. But other than that, it does little justice for the animators. Disney really should stop these direct-to-video productions. It really was quite boring and could have used Jason Statham. \"D-\""}, {"rating": 2.0, "content": "I found this to be an utter waste of time, effort and money. I know Disney always displays lack of creativity when making \"straight-to-video\" films - but rehashing the plot of the original film with a \"new perspective\" is an all-time low...soon they'll just be re-releasing the original films with new animation and new songs and be calling it a \"new version of the movie we all love.\" Nathan Lane surprisingly returns to his role of Timon yet again. Timon and Pumbaa the animated animals from the world of the original \"Lion King\" embark on a narrative journey to tell us the original story the way it REALLY happened...as they see it.<br /><br />Of course Timon is now the hero of the story, yadda yadda yadda, blah blah blah...<br /><br />The musical sequences are lame and the animation is crap. The vocal talents are impressive for a video feature, but then again, when was the last time you remember Matthew Broderick, Whoopi Goldberg or Nathan Lane being in anything of real commercial substance? Overall if you liked the original you'll hate this. It's insulting because it's unfair to children and adults alike. And that about sums it up."}, {"rating": 1.0, "content": "Having watched both the Lion King and Lion King II and enjoyed both thoroughly. I thought Lion King 1.5 might be worth watching. What a disappointment ! Disney must be getting desperate for revenues.<br /><br />Especially now that they lost the deal with pixar.<br /><br />Basically, they just picked up some bits of footage that were left on the editor's floor (or garbage can) and glued them together to make a<br /><br />quick buck. Unlike LK I & II, both of which had strong story lines.<br /><br />This movie hardly has a story at all. While the characters and animation are always fun to look at, there is simply not enough material here for a movie. Some of the bits could have been good 2nd disk fillers on the original offerings.<br /><br />Disney - Shame on you for putting this trash out to make a quick buck!<br /><br />Next time take the time and effort and put our an enduring work."}, {"rating": 2.0, "content": "A dedicated fan to the TLK movies, with the first one being a milestone and the second probably the best sequel Disney has produced, along comes this film... Now I'm not arguing with animation, voice work, music, but this is no more than a Timon/Pumbaa screwloose in the TLK atmosphere. Although it isn't bad, it doesn't add anything. Basically this movie is one big joke... and that's about all that saves it. Make a real TLK3, Disney! The potential is there.<br /><br />4/10"}, {"rating": 0.5, "content": "I saw and liked the first two a lot, really. Especially because the second is not just a try to make another one as good as the first. And it's a story standing alone. You don't have to know the first movie. I liked that in the \"Free Willy\" movies, too.<br /><br />But... the third, here is absolutely useless! I tried it with a friend of mine, because we both liked the first two. We decided to stop after a good half an hour. The movie is okay, there are funny parts in it alright. But what for? Timon and Pumba were funny creatures in the first two movies. What Lion King 1 1/2 is for me is: a hard attempt to get even more fun of the first movie than it had already, plus telling the story from their point of view. But what for? I'd really like to know. You know, the idea of the two of them sitting in the cinema watching the first one, is really nice. But what comes after is mostly unnecessary. I guess many people liked Timon and Pumba, and so do I really. Yet, for me many parts were very constructed with a try to be funny. No chance, most of it wasn't funny at all, at least for me. Btw. what was the movie about anyway? Was it a) about Timon and Pumba or b) an attempt to get more fun out of the first movie? I tend to choose option b and I'm very disappointed about it.<br /><br />If you like to see stories like: \"the story behind xy\", you should see \"Rosencrantz and Guildenstern Are Dead\" by Tom Stoppard with Tim Roth and Gary Oldman. That's really funny and no try to get more out of \"Hamlet\" then it has."}, {"rating": 1.0, "content": "[CONTAINS SPOILERS!!!]<br /><br /> Timon and Pumbaa are watching The Lion King. Timon decides to go back BEFORE the beginning, to when the story really began. So they go back. Way back. Back even before Simba was born. Back to Timon's old home which was miles away from Pride Rock. A clan of meerkats burrowed underground to hide from hyenas. The worst digger in the clan was a pompous, self-centered meerkat named Timon. His mother took pity on him but Uncle Max just shook his head. Mother suggested putting Timon on sentry duty; Timon had dreams of a bigger and better place out there somewhere. Just then, hyenas Shenzi, Bonzai and Ed arrived and nearly killed poor Uncle Max. That did it. The other meerkats just wanted Timon to go away while Timon took it upon himself to leave. So he kissed his mom goodbye and started off. He didn't get very far before he started getting homesick. Just then he met Rafiki, who taught him to look beyond what he sees. Timon had no clue what that meant so he continued on and met a warthog named Pumbaa, who was all alone due to a flatulence problem. Timon and Pumbaa join up then, but Timon declared them acquaintances, rather than friends.<br /><br /> They soon arrive at Pride Rock where all the zebras, antelopes, wildebeests, rhinoceroses, giraffe's, elephants and many other plain animals had gathered. What was going on? Timon didn't care. They pressed on. Timon then saw Rafiki atop Pride Rock lifting into the air something he couldn't see. Just then all the animals took a bow. Was this to honor the birth of the new king? No, Pumbaa had passed gas and the animals were bowing to cover their noses; Timon and Pumbaa try an assortment of new homes, but each are discomforting due to incessant singing or hyenas or a large stampede of wildebeests! Pumbaa and Timon suddenly find themselves heading down stream. When they reach land, Timon decides to give up. But then they gaze around at their newfound paradise. It was beautiful: trees and water falls as far as the eye could see. Timon named the place after a strange phrase he learned from Rafiki: Hakuna Matata. Timon and Pumbaa go out bowling for buzzards one afternoon when they suddenly run into Simba. They take him under their wing and become father figures. They teach him the arts of bug eating and belching contests. Pretty soon, a teenage Simba takes on Timon in a snail slurping contest. Simba won, leaving Timon deathly ill.<br /><br /> Then one day, Simba's childhood friend Nala arrived. Timon and Pumbaa just knew she'd break up the friendship. Suddenly, Simba runs away. Nala and Pumbaa race after him, but not Timon. He chose to stay at \"Hakuna Matata\" by himself, until Rafiki \"talked\" some sense into him, so he joins his friends at Pride Rock. Timon's mother and Uncle Max arrive then. While Simba battles Scar, Mother and Max dig a large hole to trap hyenas Shenzi, Bonzai and Ed in. It worked. Scar is soon flung down the same hole where he is devoured by the hyenas. Then all is well. Mother, Uncle Max and the rest of the meerkats go live with Timon and Pumbaa in the paradise that is Hakuna Matata. Back to the present, Timon and Pumbaa finish the movie when suddenly Mother, Uncle Max, Simba and Rafiki want to watch it again. So do Mickey Mouse, Donald Duck, Goofy, Snow White, the Seven Dwarfs, Dumbo, Peter Pan, the Lost Boys, Mad Hatter, March Hare, Genie, Aladdin, and Jasmine.<br /><br /> Well, I must say that The Lion King 1 1/2 wasn't as good as I had hoped. It was too ridiculous and silly. The original Lion King was a masterpiece. It had a serious story with light comedy thrown in. This one was just silly and made a mockery of it. I swear, sometimes Timon and Pumbaa are just way too overplayed. They're overplayed to the point of no longer being funny, just annoying. The original voice cast is back: Nathan Lane as Timon, Ernie Sabella as Pumbaa, Matthew Broddrick as Adult Simba, Whoopi Goldberg as Shenzi, Cheech Marin as Bonzai, Jim Cummings as Ed, Robert Guillame as Rafiki. New to the cast are Julie Kavner of TV's (Too) long running series The Simpsons as Timon's mom and Jerry Stiller as Uncle Max. So anyway, this movie isn't The Lion King III, and it isn't II because there already is a II. It takes place right after Part I and Part II is a ways away. Hence, it's 1 1/2. In conclusion, I don't recommend this to die hard Lion King fans because it's far too ridiculous and frivilous. However the kids will love it so I recommend it to them. I hope this will also be the LAST Lion King movie. Two is enough. \"The Lion King 1 1/2\". What we've come to expect from Disney sequel makers.<br /><br />-"}, {"rating": 0.5, "content": "The only redeeming part of this movie was the price I paid. At least all I lost was $3.00 and the time elapsed sitting through this bomb. The crew member who was in charge of continuity missed the boat. When the female lead and the FBI guy went to the alleged killers location, Mr. FBI handed the female a revolver. When the alleged killer came out the door, the revolver has magically transformed into an automatic. One is left to ponder would an FBP agent hand a weapon to a civilian? I think not. Ms. Xavier appears to be a very attractive female. It is too bad the R rating did not allow much of her to be seen. It would seem that a film editor cut what might have been the best parts of the film out."}, {"rating": 0.5, "content": "I agree totally with the last commenter this could be the worst movie ever made .I too had to fast forward through most of this movie. Michael Madsen must have done this movie as a favor to someone.The picture quality is grainy all the way through .And what little plot there is,is just plain stupid .I give this movie a 1 out of 10 if I could give it a lower score I would .Don't waste your time on this movie or you'll regret it."}, {"rating": 0.5, "content": "I just watched this film 15 minutes ago, and I still have no idea what I just watched. Mainly I think it's a film about an internet S&M \"star\" of CD Roms that are about as realistic as flash cartoons online. She's murdered by someone, which causes her sister and a crack team of 2 FBI agents to investigate the death. The local homicide division of Big City, USA is also investigating, though most of his work comes by the way of oogling the CD ROMs which he claims are as realistic \"as the real thing\". I know. Wow.<br /><br />Michael Madsen is the only one in the film that has any kind of credits behind him. He's in the film for about 15 minutes, and half of that is him banging the main girl for seemingly no apparent reason. I won't even explain the ending, because quite frankly I can't make it out myself. But before the final scene, we're treated to a 3 or 4 minute montage of everything in the film. Honestly, they could have ran that then the final scene and it would have been the same effect with the cross eyed direction and all.<br /><br />All in all, stay away from this film. I got it because I love bad movies and I love Michael Madsen. I really could have used that 80 some minutes on something else and have been more satisfied. Like, playing that game with a knife where you jab at your hand repeatedly. That for 80 minutes would be much more entertaining."}, {"rating": 0.5, "content": "This is not Michael Madsen's fault, he was hardly in it. This movie was just awful. If you want to laugh and be bored, go ahead and watch this movie. Words cannot describe how idiotic it is. Sorry Michael. The cinematography was dark. All the other actors are unknowns. When watching it, it feels like a soft porn, but with no nudity or heated scenes. This movie had sexual overtones, since it is about a underground S & M killer. The acting was bad, except Michael Madsen's parts. He looked like he wanted to laugh. I hope he got paid well for this lousy movie. It is something I would not be proud of. It is not even a B movie for cable, it is more like a F and it should never be shown, ever."}, {"rating": 0.5, "content": "A BDSM \"sub-culture\" of Los Angeles serves as backdrop for this low budget and shabbily constructed mess, plainly a vanity piece for its top-billed player, Celia Xavier, who also produces and scripts while performing a dual role as twin sisters Vanessa and Celia. A question soon develops as to whether or not some rather immoderate camera, lighting and editing pyrotechnics can ever reach a point of connection to a weak and often incoherent narrative that will not be taken seriously by a sensate viewer. Celia is employed as a highly motivated probation officer for the County of Los Angeles, while her evil natured twin has become an iconic figure within her fetishistic world largely because of erotic performances upon CD-ROMS, but when disaster befalls \"Mistress Vanessa\", virtuous Celia, determined to unearth her sister's vicious attacker, begins a new job as a \"sex slave\" at the private Castle Club where the specialty of the house is a \"dungeon party\". Two FBI field agents (whose deployment to the Vanessa case is ostensibly required due to her involvement with internet BDSM sites), in addition to a Los Angeles Police Department homicide detective, are assigned to investigate the crime, while endeavouring to provide security for Celia whose enthusiastic performance in her new vocation is avidly enough regarded by her customers as to have created conditions of personal danger for her. Flaws in logic and continuity abound, such as a homicide being allocated to L.A.P.D.'s Operations-South Bureau, a region of the metropolis that is far removed from the setting of the film. Direction is unfocused and not aided by erratic post-production editing and sound reproduction. The mentioned photographic gymnastics culminate with a batty montage near the movie's end of prior footage that is but tangentially referent to the scenario. One solid acting turn appears among this slag: Stan Abe as a zealous FBI agent."}, {"rating": 0.5, "content": "This has to be the worst movie I have seen. Madsen fans don't be drawn into this like I was. He is only in it for a maximum of five minutes. This movie is so bad that the only reason why you would watch it is if all the rest of the movies on earth as well as t.v. had been destroyed."}, {"rating": 0.5, "content": "It is a pity that you cannot vote zero stars on IMDb, because I would not have hesitated! In fact I would go so far as to say that this film was in the negative stars. <br /><br />I, like many others, bought this film thinking that because it has Michael Madsen in it, it could be good... No chance! This film was shocking! Imagine a movie length 'The Bold and the Beautiful', well, Primal Instinct did not even come close to that good, and I had previously thought that there would be nothing worse than a movie length 'The Bold and the Beautiful'. <br /><br />Michael Madsen, how could you do this to us? The worst part is, I didn't fast forward a bit, I was hoping that at the end they would reveal that it was all some sort of sick joke, that they thought it would be funny to make us watch such a horribly bad film.<br /><br />Where do I start...? Directing - Zero Stars, Screenplay - Zero Stars, Acting - Zero Stars, Cinematography - Zero Stars, Digital Effects - Zero Stars, Production Design - Zero Stars, Make-up - Zero Stars, Casting - Zero Stars, Editing - Zero Stars, Trailer - Half a Star, Graphic Design - Half a Star, DVD Menu - Half a Star.<br /><br />However I think that it is very important to have seen bad films just so that you know what a really bad film is, so for that reason I am happy that I saw this film, just so that I have a bad film to put at the bottom of my list."}, {"rating": 1.0, "content": "This has to be, by far, the absolute worst movie I have seen in the last 20 years. When I saw that Michael Madsen was in it I figured it couldn't be too bad a movie since he has been in some pretty decent films, and he was a pretty fair actor. WRONG! No one should waste their time on this film. I fast forwarded through 80 percent of it and I don't feel that I missed a thing."}, {"rating": 1.5, "content": "The movie is about two brothers that are supposed to be alike - but are not in any way expect for being smart - one is a surgeon and they other is able to write a computer code. Geniuses as they like to call themselves which sounds very exaggerated if you compare it to personal characteristics can you perceive from the material of the title.<br /><br />I honestly didn't like the style of the movie. I believe that anxiety, confusion and deep blues it brings are there for a purpose, but what I don't get is why there is so much of it. The movie is cheap on scenes and tells the story basically with no human aspect in it at all. It gives the comic book like experience. However it's visually numbing the viewer, it somehow brings him inside the blues with brief dialogs, monotonic scenes, dynamic cut, music and abrupt noises.<br /><br />The movie's storyline is very simple, most of what's going on is being dramatically pictured for long minutes, mostly in confusing delirium simulating effects of drug use and dynamic cuts.<br /><br />I will say openly that this movie didn't meet my expetations a tiny bit."}, {"rating": 1.5, "content": "OK, If you're looking for another Bastketball Diaries, this is completely the wrong film.<br /><br />I revolves around two brothers. Max, the younger, has a major cocaine addiction. Adam, the eldest, is a doctor. This movie is suppose to show the plunge from reality to the extreme lows that drugs make possible. It however, does not. It shows that cocaine can be fun no matter what the situation happens to be present. Most of the movie focus is on Max and his parting ways. Eventually Adam, can no longer take the stress from his job and begins to use as well (perscription drugs).<br /><br />This movie has almost no climax. Doesn't descend into what cocaine really does to you, has boring and low-budget scenes, and the acting of the eldest brother, Adam, is horrific.<br /><br />I have no idea how this movie has managed to pass and receive awards, it is not a heart-wencher. If you want a clear and true story movie on the extreme world of drugs- rent, if not buy 'The Basketball Diaries'. And notice the difference.<br /><br />Try to avoid this movie but, if you think you will enjoy. Try and see for yourself..."}, {"rating": 0.5, "content": "One Star. That's all this documentary deserves. I haven't felt this disappointed in watching a movie, let alone a documentary, in quite some time.<br /><br />I'm a BIG fan of the \"Walking With...\" series, including it's Nigel Marvin spin-offs, for all their gleeful fun yet informative information. And although the subject of prehistoric man has never interested me nearly as much as other prehistoric creatures, the subject is still interesting and unique to explore. Having seen all the other docs from the series, I figured I need to see this one as well, especially after seeing relatively good reviews in other places.<br /><br />Well for those of you who put up a good review of this doc... what were you thinking?! lol.<br /><br />Though the information that they were able to get through was interesting, the presentation failed in every other way possible. It had a terrible flow, was incredibly unfocused in what it was trying to say (with information scrambled and sometimes out of of place), horrible effects (that includes the few moments of CGI and especially the makeup effects), and overused MTV-style camera effects.<br /><br />Speaking of the makeup effects, one reviewer here mentioned how laughable the scene was when the cavemen come across this giant ape and how it looks a lot like a 70s man-in-suit horror movie. Well there are plenty of moments just like that were the people portraying the ape men looked ridiculous and acted ridiculous. None of this is helped by horrible camera positions and compositions.<br /><br />The worst part of all is none of it is shown in an interesting or dynamic way, or looks remotely real. It doesn't even look like it was taken seriously. It also lacked any emotional punch that the predecessors of the series had. Remember the episode in \"Walking With Dinosaurs\" of the fate of the Ornithochirus (sp?)? That episode still gets me on the verge of tears every time I watch it. It's this sort of engagement with the subject that lacks here most of all. When you are more engaged in the subject and it's own personal story, even one that is just speculation, you care more about the facts surrounding it.<br /><br />The only saving graces of this production are the fairly good narration (at least in the BBC version I saw) and the music. Otherwise, DO NOT bother even renting this one unless you want to have a good laugh (which I did frequently, but usually followed by rolling eyes). This does not belong on the shelf with the other \"Walking With...\" docs.<br /><br />And does it make sense to learn that this doc was NOT produced or directly involved with the same people who did the others in the series? Hmmm..."}, {"rating": 0.5, "content": "This has got to be the most stupid film I have ever seen (spoilers ahead)! First of all, the plot is stupid. The little kid is weird and they move to a hotel because his father is the caretaker of it. We find that the kid has a gift, the \"Shining\". This gift never ever has anything to do with anything except to make the kid seem cool. Then the movie gets more boring and boring until the man finally goes crazy. He goes on a rampage to kill the kid and his wife because... well, he feels like it. Why else would he do it? All of a sudden we see a naked woman in the tub. The man kisses her and realizes he is kissing a dead corpse, which is utterly disgusting. Somehow a black man enters the hotel and is whacked with an axe. Then the kid and the woman take the black man's vehicle and leave the father, who dies within minutes of hypothermia. Most movies aren't a complete waste of time, but this falls right into that category. The music is trashy, the characters are corny (except Jack Nicholson, who is a good actor), the plot is twisted and fits the description of vomit, the ending is very predictable, the storyline is slow, tedious, and boring. This movie is extremely overrated. AVOID THIS MOVIE AT ALL COSTS. I'm surprised it's gotten such a high rating on IMDb."}, {"rating": 0.5, "content": "After just finishing the book the same day I watched the movie, I knew what was supposed to happen. I had high expectations of the movie, because of the rating. The only reason I give this movie a 2 out of 10 stars is that it was alright trying to be a movie. I have a couple main points for not liking this movie.<br /><br />********** SPOILERS **********<br /><br />1. The casting. Jack Nicholson barely fits into Jack Torrence's character. Also, I would have NEVER picked Shelly Duvall for Wendy. I pictured Wendy much differently. I can see why they picked Jack Nicholson though, the grin, the pointy eyebrows, but he's not supposed to really look 'evil'. He's supposed to look normal, and he turns evil. Also, they make one of the worst movie couples. Danny was alright, he needed more life though. He acted way to droney.<br /><br />2. The screenplay. They cut out so many things that were in the book, and added things. Some of the things that were in the book that I was looking forward to in the movie were either deleted, changed, or handled wrongly. Some of the things that were in the book that I was looking forward to seeing (the hedge animals, the roque mallet, the elevator) were not in the movie, and it was 2 and half hours!! I was extremely irritated.<br /><br />3. The Ending. The ending was changed completly, Halorann died, Jack froze to death, Wendy never got hurt...The Overlook didn't blow up. The Ending was so cool in the book, and the movie messed it up so horribly, I was apalled. Hallorann was never supposed to die, but Jack killed him with an ax. If they wanted to kill him, at least have Jack use a roque mallet. You never even saw a roque mallet during the whole movie.<br /><br />There are other things that I didn't like about the movie, but there are things that were all right. The camera angels were cool, the blood coming out of the elevator (didn't happen in the book) was cool, but maybe I was too irritated that the movie didn't go with the book, to try to be scared at all. I reccomend reading the book, before you see this movie. I applaud Stephen King for actually agreeing to sign a contract to not dis Stanley Kubrik any more. I would never have done that, I would have taken all the rights I could get to yell at him all day. I can't wait to see the 6 hour version, at least it has the hedge animals.<br /><br />Rating: 2/10"}, {"rating": 0.5, "content": "I am going to keep this short.This \"adaption\" of the wonderful King book is a bad joke and nothing more.Of course there are many Kubrick and Nickolson fans in this site and,as a result,this movie has mysteriously find its way in the top-250.<br /><br />Jack Nicholson is laughable as Torrance and so is Shelley Duvall.The story,that has nothing to do with the book,is an incoherent mess and the characters of Jack and Wendy Torrance are complete jokes.<br /><br />My advice to anyone that hasn't read the book and wants to understand the characters of this story:stick to the TV series ....<br /><br />Oh ,and the people who are saying that Kubrick had every right to destroy the King story cause King is...not a good writer should stick to reviewing \"masterpieces\" like \"eyes wide shut\"."}, {"rating": 0.5, "content": "Ok, honestly I dont see why everybody thinks this is so great. Its really not. There were two good things that came out of this movie 1. Jack's performance, he was very good I can tip my hat for him. 2. Danny's performance, he was good. No other then that it got pretty stupid. And, what was Stanley Kubrick thinking drafting Shelly as the Wendy? She was so bad. She looked the same every time she got scared. The problem with this movie was the ending. I would have had more respect for it if Kubrick would have ended it differently. And, the over all movie was just stupid. The problem with the movie is that the book was so much better. So dont see the movie read the book and you will be much better off. 3/10."}, {"rating": 0.5, "content": "Ladies and Gentlemen,please don't get fooled by \"A Stanley Kubrick\" film tag.This is a very bad film which unfortunately has been hailed as one of the deadliest horror films ever made.Horror films should create such a fear that during nights people should shiver their hearts out while thinking about a true horror film.In Shining,there is no real horror at all but what we find instead is just a naive,foolish attempt made to create chilling horror.Everyone knows as to how good the attempts are if they are different from reality.All that is good in the film is the view of the icy valley. The hotel where most of the actors were lodged appears good too.A word about the actors Jack Nicholson looks like a lost,lazy soul who is never really sure of what he is supposed to do.There is not much to be said of a bald,colored actor who for the most of times is busy pampering a kid actor.No need to blame the bad weather for the tragedy.It cannot be avoided as the film has been made and poor Kubrick is not alive to make any changes."}, {"rating": 0.5, "content": "Not the best of the films to be watched nowadays. I read a lot of reviews about Shining and was expecting it to be very good. But this movie disappointed me. The sound and environment was good, but there was no story here. Not was there a single moment of fright. I expected it to a horror thriller movie, but there was no horror no thriller. The only scene where I got scared was during the chapter change scene showing \"Wednesday\". There are lots of fragments i the movie. Most of the things are left unexplained with nothing to link it to anything. The story does not tell us about the women or other scenes that is shown. Might be a good movie to watch in the 80's, but not for the 21st century."}, {"rating": 0.5, "content": "These writings write about the end of the plot so don't read it if you haven't seen this rubbish.<br /><br />I found this rubbish film in the horror section which made me think it would be a horror. If I owned a video store I'd put it in the BORING section. This film is so rubbish it will make you feel like you have lost your socks.<br /><br />This film contains endless shots of people driving as if that was scary. Well I drive to work and back (and sometimes to the store or to visit my cats) almost every day and trust me it's not scary. It even starts with 20 minutes of some people driving. Even the little kid does it too. Round and round he goes and he never stops. What's so scary about watching a little kid riding a bicycle for an hour? I think NOTHING and if you watch it you will not think so too.<br /><br />The family in the car arrive at a big castle and they are given a tour just walking around endlessly looking at kitchens. Then the man walks around a for an hour and tries to kill his family for no reason. That's all that happens and as you can see it's rubbish."}, {"rating": 0.5, "content": "Many King fans hate this because it departed from the book, but film is a different medium and books should change when they make the jump. That notwithstanding, the movie does fail completely, but it fails entirely on film terms. I'd like to smack the people who tell me it's the scariest movie ever made. I always follow up with the question \"Really... exactly what scene scared you?\" Every fan I've asked, goes silent. Occasionally someone, at a loss for a decent scare (There are none...), names the \"Grape-juice-shooting-out-of-elevators\" shtick. If you're afraid of that, I don't know what to tell you, except maybe that you're easily scared. I just rolled my eyes watching these z-grade horror ideas play out in this schlocky, incoherent movie.<br /><br />One place it diverts from the book and really is insipid is the tedious work the movie does to get Mr Halloran up to the Overlook only to kill him; with the dumbest member of the audience knowing that Jack is waiting behind one of the columns in the corridor that it takes Halloran FOREVER to walk down. Really one of the stupidest sequences ever put on film. <br /><br />Oh, and nice choice for Mr. Halloran's artwork Stanley! Black light afro-nymphomaniacs really add to the mood and character development of a horror movie. Has there ever been a more \"off,\" out-of-place shot in any movie ever made?<br /><br />I consider it a miracle that I was eventually able to bypass this turd, and agree that Kubricks 2001 is a truly important film, given the immense 'bad will' generated by both this stupid, stupid movie, and the cult of fawning but inarticulate Kubrick fan-boys, who couldn't describe an idea at work in it with every film resource in the Library of Congress in front of them. <br /><br />Toss in the grotesque overacting of Jack Nicholson, the introduction of dumb one-liners at tense moments, and the Razzie nominated performance of Shelly Duvall and you have a very crappy movie."}]}