{"rating": 3.15, "description": "16 years of alcohol is about a skinhead named Frankie; his violent childhood, alcoholism and his love for Ska.", "spoiler_reviews": [{"rating": 4.0, "content": "I'm not a fan of Adam Sandler. In fact, I don't think I've ever liked him in anything I've seen him in. The opening scene of this movie confirmed my worst fears. There was Adam Sandler, playing a somewhat ridiculous looking character riding around New York City on a motor scooter, looking pitiful and lost. Typical Sandler-type loser character again, I thought. I almost gave up then and there. But then, as I stuck with this, I actually discovered something I never knew before: Adam Sandler can act! He is truly outstanding in this movie as Charlie, a lost and lonely figure, whose entire family (including the dog) was killed in one of the hijacked planes on 9/11 and who has apparently lost all touch with reality as a result. Don Cheadle plays his former college roommate who unexpectedly reconnects with Charlie and takes it on as his mission to help him get better. Of course, Cheadle's Alan Johnson has his own problems and sources of unhappiness, and somehow these two men manage to help each other through their difficulties. The two of them made a completely believable team, and Sandler in particular made Charlie real, working through his emotions and feelings. This is not a Sandler comedy. If your looking for that go to some of his other, sillier, stuff. This is a pretty heavy movie - sometimes sad, sometimes hopeful and always engrossing. There are some funny parts in it. I loved the scene in which Charlie convinces Alan to confront his partners by reminding him of how tough he was in college, and then the conversation the two of them have afterward.<br /><br />I personally didn't think that Saffron Burrows added much to the movie as Donna, an obviously needy patient of Johnson's. The only reason for the character seemed (based on one flashback) to be that she looked eerily like Charlie's late wife, but that was never really developed, and I just didn't care that much for the character. Do look for the part of the judge, however, played by Donald Sutherland, who I thought nailed the part bang-on. As far as I'm concerned, though, this is Sandler's movie, and kudos to him for a great performance. Definitely his best in my opinion. 8/10"}, {"rating": 4.0, "content": "I have to admit, this movie moved me to the extent that I burst in tears. However, I always think about things twice, and instead of writing a eulogy that would define the film as flawless and impeccable, I prefer taking the risk of a closer look.<br /><br />First what's first: The movie has an undeniable impact on the viewer simply because it starts out and continues as a slow-paced movie that doesn't try to blow you away with the actual scenes from 9/11. Thumbs up for this stroke of genius, because, unlike Stone's WORLD TRADE CENTER this film fortunately doesn't focus on the attack itself but on the fallout which, similar to the fallout of a nuclear explosion, is hardly visible but nonetheless dangerous and devastating. The psychological impact, the sheer devastation that 9/11 caused and the havoc it wreaked on the American people is almost palpable in this movie. I think Binder managed an astute observation of the American post 9/11 society and Sandler in my opinion sky rocketed from an average comedy actor to a real talent who delivers a performance worthy of an Oscar.<br /><br />However: In the film BLOOD DIAMOND, the Di Caprio character says and I quote: \"Ah, these Americans. Always want to take about their feelings\". Now, I don't want to belittle their sufferíngs, but I sure would like to make a comparison. Ever since 9/11 the entire world is confronted with mementos, memorials and commemorations of 9/11. The Hollywood industry and writers such as Safran Foer more than allude to 9/11 in their works. Now, this huge amount of cultural products, dealing with 9/11, turn the death of 3000 people into the biggest tragedy of this young century. The number of books written on the subject and the number of films directed on this subject, and I say this with all due respect, blow the importance of this atrocious crime somewhat out of proportion.<br /><br />Fact is: People die every day due to unjust actions and horrible crimes committed by bad or simply lost people. We have a war in Iraq, in Afghanistan, in Birma and lots of other countries. On a daily basis, we forget about the poverty the African people suffer from and we tend do empathize with them to a lesser degree than with the American victims of 9/11 simply because they are black and because their lives don't have much in common with our Western lives. Africa neither has the money nor the potential to commemorate their national tragedies in a way America can. So, what I am saying is this: The reason why we feel more for the 3000 victims of 9/11 and their families is because we are constantly reminded of 9/11. Not a day goes by without a newspaper article, a film or a book that discusses 9/11.<br /><br />In conclusion: I commiserated with Charlie Fineman, but I wasn't sure whether I had the right to feel for him more than for a Hutu who lost his entire family in the Rwandan civil war.<br /><br />You catch my thrift?"}, {"rating": 4.5, "content": "Alan Johnson (Don Cheadle) is a successful dentist, who shares his practice with other business partners. Alan also has an loving wife (Jada Pinkett Smith) and he has two daughter (Camille LaChe Smith & Imani Hakim). He also let his parents stay in his huge apartment in New York City. But somehow, he feels that his life is somewhat empty. One ordinary day in the city, he sees his old college roommate Charlie Fireman (Adam Sandler). Which Alan hasn't seen Charlie in years. When Alan tries to befriends with Charlie again. Charlie is a lonely depressed man, who hides his true feelings from people who cares for him. Since Charlie unexpectedly loses his family in a plane crash, they were on one of the planes of September 11, 2001. When Alan nearly feels comfortable with Charlie. When Alan mentions things of his past, Charlie turns violent towards Alan or anyone who mentions his deceased family. Now Alan tries to help Charlie and tries to make his life a little easier for himself. But Alan finds out making Charlie talking about his true feelings is more difficult than expected.<br /><br />Written and Directed by Mike Bender (Blankman, Indian Summer, The Upside of Anger) made an wonderfully touching human drama that moments of sadness, truth and comedy as well. Sandler offers an impressive dramatic performance, which Sandler offers more in his dramatic role than he did on Paul Thomas Anderson's Punch-Drunk Love. Cheadle is excellent as usual. Pinkett Smith is fine as Alan's supportive wife, Liv Tyler is also good as the young psychiatrist and Saffron Burrows is quite good as the beautiful odd lonely woman, who has a wild crush on Alan. This film was sadly an box office disappointment, despite it had some great reviews. The cast are first-rate here, the writing & director is wonderful and Russ T. Alsobrook's terrific Widescreen Cinematography. The movie has great NYC locations, which the film makes New York a beautiful city to look at in the picture.<br /><br />DVD has an sharp anamorphic Widescreen (2.35:1) transfer and an good-Dolby Digital 5.1 Surround Sound. DVD also an jam session with Sandler & Cheadle, an featurette, photo montage and previews. I was expecting more for the DVD features like an audio commentary track by the director and deleted scenes. \"Reign Over Me\" is certainly one of the best films that came out this year. I am sure, this movie looked great in the big screen. Which sadly, i haven't had a chance to see it in a theater. But it is also the kind of movie that plays well on DVD. The film has an good soundtrack as well and it has plenty of familiar faces in supporting roles and bit-parts. Even the director has a bit-part as Byran Sugarman, who's an actor himself. \"Reign Over Me\" is one of the most underrated pictures of this year. It is also the best Sandler film in my taste since \"The Wedding Singer\". Don't miss it. HD Widescreen. (**** 1/2 out of *****)."}, {"rating": 5.0, "content": "If you didn't enjoy this movie, either your dead, or you hate Adam Sandler or Don Cheadle.<br /><br />An Excellent cast, all of who gave good performances. This movie proved that Adam Sandler is good actor, despite what critics say. Adam Sandler is becoming a very well respected actor. It all started with his performance in Big Daddy, then he did a couple bad movies, then he broke through with terrific performance in 50 First Dates, The Longest Yard, then Click, and now Reign Over Me.<br /><br />Back to the movie. Adam Sandler plays a man who has lost everything. The closest thing to family he has are a mother-in-law and father-in-law. After his old college roommate (Cheadle) ran into him, he seems to turn his life around. I will say no more, because I do not want to ruin the movie, but I strongly recommend this movie. One of the best movies of 2007."}, {"rating": 3.5, "content": "Most who go to this movie will have an idea what it is about; A man loses his entire family and even his dog in a flight from Boston that fateful morning of September 11, 2001. What you probably won't know before seeing this film is this: How that would feel; What do you do with that; and how would that affect you and the way you relate to every waking day? The story unfolds painfully slow from the gate and then warms up nicely as it gains a little speed while the recently renewed relationship between dentist Alan Johnson, (Don Cheadle) and ex-college roommate Charlie Fineman, (Adam Sandler) solidifies and begins to take shape. Characters appear in this film whose presence initially seem obligatory and not well developed but in fact, stay with this story, and you find that the simplicity of each character is what makes this story believable - and accurate. Real people inhabit a real situation whereby they can do little but stand aside while one amongst them disintegrates. The pain inside Charlie's soul is subtly evident from first introduction and grows as we learn more about his character \u0096brilliantly revealed by Sandler, as layers of an onion \u0096 one layer at a time with lightness and weight combined. It's so subtle a performance that he sneaks up on you and gets inside your head while you are watching him on screen. Cheadle's Alan Johnson is equally subtle and very Don Cheadle. Always watchable, the ease that's apparent when Cheadle's on screen speaks to his consummate acting skills. Alan's relationship with Charlie Fineman is delicate in texture, just as the situation would demand. Fineman doesn't want friendship, nor anybody intruding into his cloistered life and yet, the likable quality that Alan owns is simple and honest enough to intrigue even a recluse like Charlie. It is Alan who has the task of gingerly opening up Charlie's carefully sealed life. There is inherent danger in the process. The more Alan nudges Charlie to open up, going so far as engaging the services of friend and psychologist Angela Oakhurst, (Liv Tyler) the nearer the danger of pushing Charlie over the edge. It's an abyss that Charlie teeters on each and every waking moment and one he has learned to navigate through sheer dint of denial. He has denied everything that priorly existed for him in order to exist with his loss. Unfortunately, his grief is one thing he cannot deny. Sandler withdraws so deeply into his character's pain during the story's unfolding that, by the time he meets his demons head-on, the viewer shares his pain almost equally. Alan stands beside Charlie throughout this exacting process at the risk of lousing up his own perfect home-life - run with admirable grace and efficiency by wife Janeane. (Jada Pinkett Smith) While tending to Charlie's recovery, Alan looks inward and recognizes his own silent screams at the death of the independence he once owned and the boy he has lost becoming a man. His reward for helping Charlie is helping himself reconnect with what he has lost. The theme is much like The Fisher King; another story of a man who isolates himself to the point of madness from sorrow and loss. Like The Fisher King, the story concludes with the traditional, there is someone for everyone theme. Reign Over Me's Lidia Sinclair, (played by the wonderful Amanda Plummer in The Fisher King) is Donna Remar, (Saffron Burrows) a woman on the verge of breakdown and sketchy patient of Johnson's, who turns out to be the just unstable enough to complement Charlie's borderline insanity. It's a good ending to the story, but the one element probably least likely to ring true. Then again, maybe there really is someone for everyone. Devorah Macdonald Vancouver, BC"}, {"rating": 3.5, "content": "What we've got here is a Situation. A man is found to be in distress and people want to help him -- in contrasting ways. At the end they are forced to let it go. You can't fix people. And though in various aspects Reign Over Me is conventionally Hollywood, that message isn't.<br /><br />This story is not about Charlie Fineman (Adam Sandler), a man who lost his wife and three daughters in a 9/11 plane who's gone into a nearly psychotic state of PTSS since. It's about what meeting Charlie does to Alan Johnson (Don Cheadle), a dentist in New York who was his roommate in dental school and, knowing about his tragedy, spots him on the street and reconnects. Charlie is riding around on a little toy motorized scooter -- a pretty fanciful contraption for negotiating Manhattan traffic -- with big headphones on over a mass of unruly hair. The hair is Sandler's chief prop to show he's deranged. And the use of music as an escape must hit home to every iPod-wielding subway rider.<br /><br />Charlie is a disaster, but paradoxically Alan, stuck with a controlling wife (Jada Pinkett Smith), soon begins to envy him. Charlie is living like an nutty adolescent boy with a huge trust fund (insurance money from the tragedy), and starts dragging Alan off to \"hang out,\" \"eat Chinese,\" buy records, or watch a Mel Brooks marathon at a rep house. Charlie lives in a nice big apartment protected by a mean landlady, redoing the kitchen over and over, collecting old vinyl of Springsteen, the Who, etc., and playing a video game called Shadow of the Collosus on a giant screen in a big empty living room.<br /><br />Charlie's in-laws are deeply concerned about him, but also somehow resentful, as we learn later. Alan has a new patient who is propositioning him. Charlie's desperation makes us see Alan's. Trying to help Charlie partly permits Alan to escape from his own stifling realities but partly just makes him more acutely aware of them.<br /><br />Cheadle and Sandler make an odd couple, but that doesn't matter, because it's convincing that they might both need each other. Charlie is desperate for the companionship of a friend who never knew his family, because to escape his loss, he is pretending he never had one. And so what if as a roommate Charlie slept naked and sleep walked and had terrible musical taste (no Motown)? Alan wants an escape from his tidy, emasculating life. He's under the thumb not just of his wife but of his dental partners, who lord it over him though it's he who set up the practice. They're white, by the way, and he's black.<br /><br />There's also the lascivious patient from hell, who seriously disrupts things at the dental offices, but starts looking different when Charlie comes by and notices she's a babe. His libido seems to be lurking ready to revive at any minute. He's also drawn to the breasts of Liv Tyler, a psychotherapist in the same building as the dentists who starts trying to treat Charlie when he admits he might need help.<br /><br />Sandler's mad scenes are a little too theatrical, as are a lot of the plot devices (in fact this movie feels like a play at more than one point), but he has several monologues where he expresses his sorrow in ways that are deeply touching.<br /><br />Charlie's not just delusional and sad, but dangerous and violent, and all these efforts to help him start to backfire. The movie is admirable in the way it conveys a sense that people can't be made right. This is an interesting movie -- sometimes a touching one -- and it's the first time 9/11 has been dealt with in terms of survivor suffering. But there is an element of comedy that seems tasteless at times, many of the people are too broadly drawn, and the overly grand Hollywood interiors have dreadful décor; only the Manhattan streets look real. There's a courtroom scene that is preposterous, and Donald Sutherland is a judge who's too good to be true. Alan's family problem is resolved too easily with a phone call. And yet this is worth watching for the acting -- the control and subtlety of Cheadle, and Sandler in a serious role almost as good as the one he had in P.T. Anderson's 2002 Punch-Drunk Love, though that's clearly a better movie, in fact a much better one."}, {"rating": 4.0, "content": "I didn't really go into \"Reign Over Me\" knowing exactly what to expect either from the director or the story. The plot was easy enough to understand, I suppose. This guy's whole family died in 9/11, and he shuts the world out of his life. Alright. I didn't know if it was going to use the attachment of terrorism as a platform to speak on that or other issues relating to it, and it really doesn't on a very obvious level, so if you're scared to be surrounded by political opinions that may be different from yours, I wouldn't worry about it. I think the writing even made a point never to explicitly mention \"September the eleventh\".<br /><br />Overall, I was impressed. It was a very moving picture. The movie has a sense of humor, and it is very sharp, but it is definitely a drama where it counts. I typically don't like to think that comedic actors are incapable of actually acting, but sometimes, let's be honest, they are. Adam Sandler is definitely capable of it (and though I think so, you may disagree, Jim Carrey is also very well-rounded.. sometimes). Sandler's portrayal of Charlie Fineman took a character that on the surface seems completely unreal and makes it become absolutely believable. I read many reviews that criticized the writing of Alan Johnson's (Don Cheadle in another excellent role, if not one that seems similar to a few of his more recent pictures)wife, who is played well by Jada Pinkett Smith, calling her static and dull, but that is completely untrue.<br /><br />She has depth, but some of it gets hidden behind the main story, which does drift in and out of focus occasionally. (Which also brings to mind some very unusual transitions done early in the movie, with a weird \"Make everything out of focus\" fadeout. After about the first 40 minutes, they aren't used anymore. Maybe it's significant for the characters outlook, artistically, or maybe they just realized how irritating it was.) The film gradually begins to reveal to us the point (one of several, but definitely the most explicit) of the story, which is that sometimes people have to deal with grief in their own way. Maybe it seems unorthodox to us, maybe it seems downright unhealthy, but maybe what some people want more than anything is just to forget. To just exist. The films soundtrack was excellent, and it used music to pursue and amplify moods, rather than establish them, which gives credit to the actors and the writers.<br /><br />The movie takes it's name from the song \"Love, Reign O'er Me\", off of The Who's rock opera, Quadrophenia. The song itself is fairly insignificant to the actual story, but it is used powerfully in the movie over the course of the climax, and at the very end. The movie is paced well, and does not feel like it's dragging anywhere in it's length, which is a little over 2 hours. If you can accept Adam Sandler's portrayal of this deeply heartbroken and broken down man, you will enjoy the movie. You will become entangled in the story, and you will genuinely feel for the characters in every minute of it. It is not the best movie of the year, and there's nothing groundbreaking or positively amazing in it, but it's a very enjoyable, watchable movie, all in all."}, {"rating": 5.0, "content": "let me say that i love Adam Sandler, watching reign over me i was paying close attention to his acting<br /><br />when he raises his voice, i cant help but think of happy gilmore yelling at a golf ball, then i snap back as Adam Sandler sucks me in<br /><br />Reign over Me is a great film, a film that comes off slow at first with you expecting emotion in every scene<br /><br />Don Cheadle always does a great job and is no exception here with some truly great lines and is worthy of an Oscar in any movie he does<br /><br />adam sandler was amazing in so many ways not only was this his most dramatic/best acted film of his career. but i can recall laughing out loud at many parts of this film<br /><br />The supporting cast was great also with Saffron Burroughs and Jada Pinkett Smith<br /><br />I would highly recommend this movie its got tremendous acting beautiful shots of NYC great comedy great drama And a new found respect for Adam sandler if you ever doubted him or a reassurance at how great Don Cheadle is"}, {"rating": 4.0, "content": "On September 11th, 2001, millions were killed; but 2,819 lives ended in an especially gruesome manner. They were the victim of a plane hijacking by extremists whose sole mission was to destroy buildings, but more importantly, people. This film takes an in-depth look at four people whose lives were cut short by this disastrous event and one man whose life was shattered by the loss of their lives.<br /><br />Charlie Fineman (played by Adam Sandler), a former dentist living in New York, loses his wife and three children on September 11th as they were on their way to Los Angeles. Emotionally annihilated by the events, he eventually loses touch with everyone who reminds him of his former life; including his in-laws and his best friend (played, respectively, by Robert Klein, Melinda Dillon, and Mike Bender). He goes into completely denial and does his best to forget about his former life. This continues until he runs into his old college friend Alan Johnson (played by Don Cheadle) who Fineman doesn't seem to remember. The two begin to catch up, but Fineman believes Johnson was sent by people from his former life to persuade him into finding help. Slowly, but surely, Fineman regains his trust for Johnson.<br /><br />While all this is happening, Alan Johnson's life is going down the wrong path. He is a self man (dentist) who helps start a dental practice. One day, a patient of his named Donna Remar (played by Saffron Burrows) attempts to make a move on him, telling him that she would like to perform oral sex for him. This is an unwelcome surprise to Dr. Johnson since he is a married man with two children. As he is coming home from work on a particular workday, he sees his old friend (Fineman) and tries to flag him down. He is unsuccessful, but he gets another opportunity and persuades Fineman to get a come of coffee with him to catch up, despite the fact that Fineman doesn't know who he is.<br /><br />One of the most interesting things about this movie is its use of music as a motif. One of Fineman's physiological crutches is music, particularly Springsteen and other classic rock artists. When Fineman is asked to open up about his past or to talk about things he finds unpleasant, he puts on his earphones and drowns out the world with things his music.<br /><br />When the film was over, I had me thinking: how would I cope with the loss of my family? How would I deal with such a tragic events. It's something we don't really think about too often. We always think they'll be there and we often take them for granted, whether we intend to or not. We usually realize how important they are when it's too late; and a blow like that can destroy someone physically, emotionally, and physiologically. I really don't know how I would be able to deal with something like that. Would I face the problem head on, cope, and move on with my life or would I just put my headphones on and block the world?"}, {"rating": 5.0, "content": "Most people, especially young people, may not understand this film. It looks like a story of loss, when it is actually a story about being alone. Some people may never feel loneliness at this level.<br /><br />Cheadles character Johnson reflected the total opposite of Sandlers character Fineman. Where Johnson felt trapped by his blessings, Fineman was trying to forget his life in the same perspective. Jada is a wonderful additive to the cast and Sandler pulls tears. Cheadle had the comic role and was a great supporter for Sandler.<br /><br />I see Oscars somewhere here. A very fine film. If you have ever lost and felt alone, this film will assure you that you're not alone.<br /><br />Jerry"}, {"rating": 4.0, "content": "REIGN OVER ME (2007) *** Adam Sandler, Don Cheadle, Jada Pinkett-Smith, Liv Tyler, Saffron Burrows, Donald Sutherland, Robert Klein, Melinda Dillon, Mike Binder, Jonathan Banks, Rae Allen, Paula Newsome. At times affecting and at times middling dramedy about a thoroughly depressed man who lost his family on 9/11 (Sandler in his best role since \"Punch-Drunk Love\") who winds up re-united with his old college roommate and friend (Cheadle continuing to do impressive work with every role to date), a well-to-do dentist who seems to have it all \u0096 family, wealth, happiness \u0096 but really sees an ally in freedom with his troubled friend's own personal life offerings. Written and directed by Binder (who co-stars as Sandler's former-best friend and acting accountant) with equal parts humor and genuine heartache the film works best when the two stars share the screen until the last act falls into an almost movie-of-the-week treacle with to tidy a solution to the matters at hand."}, {"rating": 4.5, "content": "As someone who has never condescended Adam Sandler in terms of talent, as is done to him and many comic actors like him, I walked in to Reign Over Me expecting a great film, not simply because of his presence in the movie but because I thought that it looked very good overall. Even someone who already thought that Sandler could deliver an effective dramatic performance is writing here that I was surprised at how fantastic he is in it. He will make you weep, especially in his purposefully sudden and unexpected monologue. What's amazing about his role is that it's a character it's hard to say we've seen before. We've seen many emotionally scarred characters, many mentally retarded people, many loners, many passionate self-centered artists, but Sandler's Charlie Fineman is none of these. He may have a taste of each of them in some ways, but his character is truly unpredictable and completely individual. It's a joy for the audience to be drawn in emotionally by him and be tugged every which way by someone whose problems, mindset, and provocations are completely different from most characters like him.<br /><br />Don Cheadle delivers an interesting performance on a completely different level. He is every man. He is the most normal possible person in the world, so much so that you will hardly find many characters like his either, or at least any that are played the way he plays Alan Johnson, whose name is even found on the assembly line. Cheadle is brilliant in that he is funny, jolting, smart, and stupid the way so many normal people are.<br /><br />The rest of the cast is populated by actors and actresses who've hardly done anything in awhile in smaller but quite colorful roles. Jada Pinkett-Smith is the overly refined upper middle class wife, Donald Sutherland is the impatient but surprising judge, Robert Klein is Sandler's desensitized father-in-law.<br /><br />Mike Binder's script is quite brilliant because it says something quite profound about the wonders of communication in all of its guises. It's much more subtle than, say, Babel, and has a much more close-to-home ideal.<br /><br />The camera is only interested in the reality of its images as opposed to the mere style. This film struck me as sort of a sendback to the kitchen-sink style of the 1970s. Cinematography was grainy and unfastened, but that was its charm. It wasn't about attracting us to the camera itself and the gloss that would've diluted its stories with such.<br /><br />The music, which plays a major role in the film, and its title, is very powerful. Near the beginning, you feel like you're in for another About Schmidt or Little Miss Sunshine sort of soundtrack, but you soon realize you're in for more than that. In fact, the film is packed with lots of music that stimulates a lot of the most emotional scenes.<br /><br />Reign Over Me is a major statement not only for society but also for film itself. It goes to show that even the director of Blankman is capable of wonders."}]}