{"rating": 3.5999999999999996, "description": "The Travis family façade is destroyed by an event incomprehensible to them -- an event which will open locked doors and finally reveal the secrets that have haunted them for decades.", "spoiler_reviews": [{"rating": 5.0, "content": "Sure, most people will designate \"Island of the Fishmen\" as silly and trashy hokum, but can you honestly name one other movie that brings forward THIS many exhilarating themes? This Italian gem stands for pure entertainment and features stuff like voodoo, volcanic eruptions, mutant fish-creatures, the mysterious continent of Atlantis, treasure-hunting, a remote island filled with death traps and utterly mad scientists! All this and much more in one simple movie? Yes, please! Close-minded opponents of Italian horror cinema can easily tag this film as a cheap exploitation version of \"The Island of Dr. Moreau\", but the truth is that this is so much more! \"Island of the Fishmen\" delivers thrills and adventure from start to finish with surprisingly convincing special effects and astonishingly stylish camera-work. The story promisingly opens with a small group of prisoners, survivors of a shipwreck, washing ashore a tropical island. They encounter the sadistic Edmond Rackham who rules over a native tribe\u0085and a legion of genetically created amphibian monsters that live in the island's swamps. There are so many twists and additional sub-plots in the story that it's almost impossible to write a summary but, trust me, this gem is worth checking out. Sergio Martino once again proves that he's an ingenious filmmaker who has the talent to be commercial-minded and creative at the same time. He makes great use of the beautiful island location and also the interior sets look very impressive. The staggering underwater footage and imaginative scenery really lift this film high above the normal standards of late 70's exploitation. I don't quite understand why Roger Corman reworked the original so much and released it on the American market under a different title (\"Screamers\"), because there are very few elements open for improvement. The cast members are all Sergio Martino regulars (with the exception of the great Joseph Cotton is a neat supportive rule) and give away great performances. In case you can get your hands on the recently restored German version, you're treated to fifteen uncut minutes of extra action. See it!"}, {"rating": 4.0, "content": "This is a very odd movie for Harold Lloyd--at least in regard to the sweet character he played in movies throughout the 1920s and 30s. Instead of a nice guy, he and Snib Pollard are con men--out to rob everyone blind. In a particularly successful con, Chester pretends to have lost a \"very valuable ring\" and a bit later, Harold finds it as a stooge is also looking for the ring. The ring, of course, is a cheap one dropped and then found by Harold, but the greed of the stooge is so great, he \"convinces\" Harold to say nothing and sell him the \"valuable\" ring and then they run away to enjoy their luck(?). Again and again they find patsies until they meet up with a woman who herself is a con woman (working with a guy doing fake séances). She arranges a nifty con and takes all the money they stole--and has a cop standing by to make sure they give her the money.<br /><br />As luck would have it, the two con men stumble into the lady's shady business when no one is home. Soon, the lady returns and messes with their minds--releasing a lot of dirty tricks to punish them for their wicked ways.<br /><br />All around, this is a completely odd and contrived film, but it is also exceedingly funny, as the jokes work very well and Lloyd and Pollard make an excellent team. Plus, while creepy and strange, I liked seeing Pollard dressed like a lady."}, {"rating": 3.5, "content": "I just watched this, an early Harold Lloyd short film that featured his \"glasses\" character on Kino Video's DVD of \"The Harold Lloyd Collection\". He's actually a con man with Snub Pollard as his partner who gets discovered by Bebe Daniels who herself performs fake séances. What she discovers is that Lloyd and Pollard bilk many customers by dropping fake rings that are \"lost\". I'll stop there and just say this was quite funny especially when Harold and Snub enter the place Bebe works and encounter some creepy contraptions and put on costumes like Snub trying one of Bebe's outfits. Not too much slapstick but what there is of was also quite funny. So on that note, I recommend Are Crooks Dishonest?"}, {"rating": 5.0, "content": "Was struck at how even the acting was throughout. William Haines had an acting range that is wonderful for silent film. Not over the edge. There are moments where the camera work is most excellent, and combined with the story, like when he is waiting to see the Superintendent, very well done.<br /><br /> Thoroughly enjoyed the flick.<br /><br />"}, {"rating": 5.0, "content": "A brash, self-centered Army cadet arrives at WEST POINT with a dangerous wise guy attitude towards the Corps.<br /><br />In a role obviously tailor-made for him, William Haines shines in this highly enjoyable tale of honor & friendship. A grade-A scene stealer, Haines during the first half of the film is up to his usual Silly Billy behavior, which under normal circumstances should have gotten him confined to the guardhouse. The last half, however, becomes very serious, leading up to Haines' moral redemption and giving him a fine opportunity to exhibit his acting talents. If WEST POINT does not quite reach the caliber of Haines' previous TELL IT TO THE MARINES (1926), this is doubtless due to the absence here of a costar of the charisma & quality of Lon Chaney for Haines to interact with. However, this tribute to the Army is very effective entertainment and should be appreciated on its own merit.<br /><br />Joan Crawford appears as Haines' love interest, playing the virginal daughter of the local innkeeper. Joan is pert & pretty and especially shines in her first scenes, when she meets Haines on a Hudson River ferry and is subjected to his usual immature antics. Haines & Crawford made five silent feature films together and were tremendous friends for life. He was the much bigger celebrity at this period and gave her many hints for getting ahead in Hollywood. A superstar herself by the early 1930's, she reciprocated after his ouster from MGM in 1932 by encouraging his career change to interior decoration.<br /><br />Little William Bakewell is effectively cast as a Plebe who idolizes Haines; their relationship is actually given more of a sentimental treatment than that of Haines & Crawford.<br /><br />The film was made with the full cooperation of the War Department. Extensive location filming at the Academy helps tremendously with the production's ambiance, which was given splendid production values by MGM.<br /><br />WEST POINT has been recently restored and given a rousing new score by David Davidson."}, {"rating": 5.0, "content": "Haines is excellent as the brash cadet who thinks West Point will really amount to something now that he has arrived. Haines displays his easy, goofy comic persona as he takes on West Point and Joan Crawford, the local beauty. Great fun for the first half. And amazingly touching after Haines's character goes too far and nearly gets shunned by fellow cadets. The new, humility-filled Haines get s alast-minute reprieve to play in the bill football game against Navy and, despite a broken arm, wins the game. Great, rousing entertainment by MGM in this Haines formula film, shows Billy at his best. William Bakewell also scores as the skinny follower. The handsome-but-goony character would be played by Clark Gable, Cary Grant, Gary Cooper and others in later decades, another take on the beautiful-but-daffy dames played by Carole Lombard and Marion Davies. West Point is a winner!"}, {"rating": 3.5, "content": "I found West Point to be an agreeable film, although I doubt that I would watch it again. The performances were convincing, with William Haines as yet another obnoxiously amusing young man that has his come-uppance by film's end. It's hard to believe that stardom beckoned Joan Crawford less than a year after this film was made, as she looks rather awkward at times. <br /><br />I would apply the comment made by another concerning Ramon Novarro's \"Huddle\" (1932) to this film as well. There is a great film waiting to be made here, but there is something lacking. The backdrop and integration of the Corps was well utilized, but I was less involved than I thought that I would be. Perhaps Haines' character went too far, or got away with too much. His \"repentance\" did not seem genuine enough; and what kind of message did it send for him to run every play in the last minutes of the Army-Navy game? Where's \"the Corps\" in that? Might as well have taken out the other ten men and let him do it all himself. Also, I doubt very much that William Bakewell's weak, puny character would ever have a real-life counterpart at West Point.<br /><br />All this aside, the film is sometimes very moving and inspiring. It is a fine look into the daily practices of an honorable institution. Thank goodness that tradition still means something at West Point too, unlike the vapid \"traditions\" of Ivy League schools, only half-heartedly engaged in these days.<br /><br />As to the score: it was appropriately martial. But, there was a distinct over-use of snare drums. Using them for knocks on the door, scene transitions, et ALU as well as in well over half the scenes got to be rather tedious. It rather lessened the viewing experience. I was ready to say \"I GET THE POINT ALREADY.\" <br /><br />With that, enjoy the film, but don't expect too much emotional involvement."}, {"rating": 0.5, "content": "Oh, God! Why didn't you give this money for charity? I thought I saw the lowest crap by now, but I was wrong! Who did this script, anyway? A retarded? Who did this cast? I can't believe that there are people that spend money and time to do garbage like that! I was under the impression that I'm watching a porn movie, only without sex scenes, that bad was the so called acting. Onestly, did this film have a director? I believe not and I'm convince that everybody had upon them a page with some lines and red it in front of the camera. I can't explain myself how all the characters in this garbage died without a fight. Nobody can do lower than this! Please, erase it even from IMDb! Bleah!"}, {"rating": 0.5, "content": "I got this in The Horror Six-Pack from Echo Bridge Home Entertainment. This one is not the worst movie ever made, but it still sucks. In fact, this movie sucked so hard, I don't know how I'm gonna write this review, especially since 1. I popped it out of the DVD player because I couldn't even watch another second and 2. Hurricane friggin' Ike is coming and God knows how long 'til it take for me to get this review done. <br /><br />The movie starts off with a scientist and his wife. The scientist receives a valuable artifact and examines it when this supposedly Urban Legend known as the Skeleton Man kills him, and later on his wife. Then... <br /><br />I'm sorry, but there's really not much else I can say about this POS except don't bother. I'm currently using the disc as a coaster, and if you see this, you might want to do the same. Casper Van Dien and Michael Rooker must have needed cash...BADLY! <br /><br />PS. I'll pretty much be reviewing the movies in the boxset and might do a new review on Ghoulies IV."}, {"rating": 0.5, "content": "SKELETON MAN was okay for the first 5 minutes but as soon as the so-called \"Special Force Agents\" hit the screen, it went down hill faster than a fat kid on a sled.<br /><br />The opening makes us think we might have a corny, yet fun, horror flick on our hands but no...the film makers ruin any hope of that when the \"Special Force Agents\" show up. I wish the screenwriter took a different route and had the \"Skeleton Man\" chase down some dim witted teenagers until one of them finally gets the upper hand. Instead, the \"Skeleton Man\" chases down some dim witted \"Special Force Agents\" and offs them until their Captain finally gets the upper hand.<br /><br />I know the whole \"stalking of dim witted teenagers by a killer\" thing as been done before but it would of been more suited for a movie like this.<br /><br />When the \"Skeleton Man\" finally does meet his \"so called\" demise, in a building that blows up, the Captain of the \"Special Force Agents\" is asked the following by a police officer outside of the building: \"What the hell happened in there?\" My answer to that question: \"Who the hell cares?\""}, {"rating": 1.5, "content": "\"You got any beans? Beans is good. You just eat them and you go.\" I couldn't help but laugh at that bit of dialog. Beans are the musical fruit, you know. The more you eat them, the more you go toot, toot, toot.<br /><br />Hmmmm... OK, i can understand why the actors were in this because they needed paychecks to pay their bills with, but i'm not really too sure what the intentions of the director and the writer were. Even after watching the making-of documentary in the DVD extras.<br /><br />Mike Rooker gave this a performance it really didn't deserve. I've seen him in other movies MUCH better than this one. What would have vastly improved this movie was to throw everything out, keep Rooker and instead made another entry into \"The Substitute\" franchise. Rooker would have made for a terrific substitute teacher who instructs naughty and morally-impaired youth regarding the error of their ways and how they can become more useful and productive members of society.<br /><br />Casper, you really shouldn't be just pushing through the undergrowth like that as you could get poison oak. Whoops. Never mind. I guess poison oak is the least of your worries now. Well, at least this time your croaking wasn't done by the tail of giant python. There are few things more embarrassing than being skewered through the chest by a giant snake. At least the death scene in this movie had a bit more dignity to it. As well as a more liberal smearing of karo syrup and red food dye. Nothing says sad and tragic death like the liberal use of karo and red dye!<br /><br />First time i've seen a monster wear a shiny rayon cape with a fur collar ruff. First time for everything, i guess. Just to be nitpicky, though, if this was an Indian ghost, how come it looked exactly like a monster out of European culture and folklore? Wouldn't the monster have been more sort of more indianish?<br /><br />While i did watch this all the way to the end credits, i don't realistically believe that i could in good faith recommend it to others."}, {"rating": 1.0, "content": "This may contain ***SPOILERS***<br /><br />Where to start on this particular empty wasteland? Well it would have been nice if they actually had a plot. Acting talent, decent dialog, suspense, humor, hey even gratuitous sex would have helped this flick. Unfortunately there was only a lot of gore, (even that wasn't done well), shooting automatic weapons and missing.<br /><br />There seemed to be no reason to attach the basic premise, a Native American cursed to protect the bodies of the tribe he murdered, with his being tracked down by a Federal Special Ops team who dressed in civvies(?). Most of the time involved violating one of the basic rules of conduct in a Horror movie, separating from the group so you can be picked off one by one. You'd think this team would know better, especially because they are actually the third team sent to investigate, the other two teams disappearing without a trace. When they finally realize they're being picked off they make one of several stands and fire their weapons only to hit the trees a whole lot. Tree shot scene repeats endlessly in this movie to save money.<br /><br />When they're not shooting trees they're tracking this spirit who leaves no trail, (who knows how they're tracking it), and spouting a lot of macho BS. By the way, did I mention that most of this team are women? Interesting listening to them talk tough. Not very entertaining, but interesting.<br /><br />All in all, You can find better movies in the bargain bin at Kmart."}, {"rating": 0.5, "content": "Was this supposed to be a comedy? The black cape and skeleton mask are hilarious. There is like zero plot. The movie starts out with an archaeologist and his assistant. They make a small mention of their dig site being cursed. And then, lo and behold......in drops Halloween Costume Man, dressed in the shiny black cape, with a skeleton mask face, holding an axe. So, he kills off these two people. Then we cut to the woods with a bad imitation of Predator, only the commandos are being hunted down by Halloween Costume Man who is now riding a horse! More commandos show up, but these people are supposed to be disguised as a hiking group. Yeah, production probably ran out of commando costumes. Can you say, low budget? Anyway, they come upon a lone old Indian guy sitting in the woods. He's just too funny. And he starts babbling about something, but you really don't know what he's mumbling about, so they flashback to some Indians getting killed. None of it really makes sense. And then we go back to our commandos where more of them get killed. And that's really basically the plot. It's so laughably bad, you just can't really look away because you want to see just how low it sinks. You could make the same movie with a camcorder, a Halloween Costume and a bunch of your friends with fake guns. Don't see this thing if you want a horror movie. If you want a comedy, maybe? Or just skip it and get something like the real Predator."}, {"rating": 1.0, "content": "A Delta Force Army unit, assigned to find a batch of missing Green Beret bad-asses not known for going completely missing, will be in a fight for survival against a cloaked skeleton man, the supposed spirit of an ancient Indian warrior who was revived when archaeologists disturbed his grave. The Skeleton Man rides a horse and has the ability to propel to and fro using a type of dimensional portal, and seems unaffected by bullet-fire and explosives. The Skeleton Man's horse leaves no hoof prints and he can ride from behind and around his prey silently. The film's point-of-view through the Skeleton Man's eyes looks at his prey with a different color. In other words, he's not seemingly human, so how can Captain Leary(Michael Rooker, as grizzled and intense as ever)and his gang of would-be commandos stop this menace? For some reason, the Skeleton Man murders employees of a nearby chemical plant. What are the Skeleton Man's motives for slaughtering endless human beings? And, why is a blind Indian living in the forest our commandos inhabit spared if the Skeleton Man, as a human, slaughtered his entire tribe to prove himself? <br /><br />As completely stupid as it sounds. Just unbelievable horrible. This is the kind of film that can deaden brain cells. Casper Van Dien gets second billing in the credits just under Rooker, yet is saddled with a ridiculously underwritten character who exits the film quite early. Rooker deserves better than this. If I were an actor, I wouldn't want this movie in my resume. The Skeleton Man is a reject Templer Knight from a de Ossorio film. He has a spear which can merely knock certain people down while exploding the head of a woman on impact. An arrow shot from the Skeleton Man's bow actually destroys the propeller of a chopper plane. For nearly 99 % of the film, bullets are shot at the Skeleton Man and he can go in and out of that portal thingee yet, at the end, all of a sudden, he becomes vulnerable to attack. Oh, and the horses also change as the Skeleton Man freely moves through the forest from that portal.The film is written and edited by clowns. The attack scenes are poorly constructed and the characters, who are supposed to be experienced pros, make really bad decisions throughout this film. The mind boggles with this film. Good for some laughs, and some gore scenes make this hunk of pure crap watchable as a trash movie."}, {"rating": 0.5, "content": "I saw this on Sci Fi, and in retrospect, I'm not sure how I actually managed to watch it all the way through. This is utter trash. It's not a B movie, it's a \"D movie\" at best.<br /><br />Basically this grim reaper looking thing on a horse (and sometimes not on one) goes killing everything in it's path somewhere in the mid west of America. A load of people are missing (infact murdered) and a bunch of mismatched spec op soldier types go looking for them. The best part of this movie, I'll tell it now, is there's some really cute girls. Let me now spoil this by telling you that all but the least cute one get their heads either chopped off, slashed apart, or hit so hard with a mêlée weapon that the head explodes off. That's no spoiler... The gore in this movie is over the top and really grotesque. It serves no real purpose, either.<br /><br />Here's what's good: The sets look OK, the actors sometimes act OK, The outfits and props, some of them, are decent.<br /><br />Everything else that you can think of, sucks. A lot of the badness is in the editing. Some times it just switches over from a rapid action scene to a real quiet and dormant scene. Sometimes the characters do non-understandable things, and they're always splitting up, but not even in a way that the viewer can follow. Looks like they get split up without realizing it amongst themselves but they also all seem to know that they're splitting up all the time and are OK with it even tho they're in a really dangerous situation and there's bodies all over the place and people are dying right and left. Nothing in this movie is the least bit plausible, most of it is incoherent and confusing, and I don't really get how this immortal, indestructible bad guy killer was able to be stopped in the end, and frankly, I don't care. Too much stupid, hilariously bad nonsense happens during this movie and I don't really care to list it all here. And they're all so serious throughout the whole ordeal when it's almost laughably bad... just awful.<br /><br />This movie is a complete waste of time. There's no excuse for watching this, unless the only channel you happen to receive is SciFi and you're bound to a chair in front of the TV. But if you're not bound, you're better off doing a crossword, throwing a Frisbee, or even just thinking. There's lots of much better B movies that you can watch.<br /><br />My senior year in high school my friend and I, in visual communication and deign class, made a long movie trailer type deal for our own movie (There was no full movie, just a really long trailer) and we did a better job of filming and editing the piece with premiere. It was better work than this movie. That really says something about this and I'm puzzled and troubled as to why Sci Fi would show anything like this when there are so many good low rate movies they can show.<br /><br />The only movie that I've ever endured that was worse than this is Raptor Island (another brilliant SciFi work)-though it had smoother and more followable flow than this movie- but this comes very close and is definitely 2nd on my list of worst movies I've ever seen."}, {"rating": 1.0, "content": "A whole lot of the people that have seen this are confused, obviously. The original title of \"Cottonmouth Joe\" would've put things into better perspective for much of the viewing audience. I have personally experienced the condition of cottonmouth (often accompanied by a really bad hangover after a weekend bender) and it is indeed a lot like the movie Skeleton Man -- a dry, scummy film that provokes regret for recent choices and begs for a hot shower.<br /><br />It is unfortunate that the choice of \"Skeleton Man\" for the title was finalized by the distributor (probably the work of some meddling Hollywood no nothing studio exec who just didn't get it) and not \"Cottonmouth Joe.\" Those of us who have seen the film know that the Skeleton Man is actually Cottonmouth Joe (a skeletal-manish apparition, not a true Skeleton Man). The deception of the folks marketing this film is unforgivable, and for that alone, I cannot give this film a high rating. Imagine this: when future filmmakers get together to create the true definitive Skeleton Man movie and need a title, they will be totally screwed and we are all, as serious fans of the genre, diminished for that.<br /><br />Cottonmouth Joe could've become a horror movie icon right up there alongside Madman Marz, Black Claw, Mansquito, Humongous, \"Nature Boy\" Billy Conners, Morty the wooden doll, the Boogen, Eegah, The Moon Beast, Bloody Bill, the Driller Killer, Mickey Rooney, and so forth, but he will always be remembered as a sword wielding-caped-tackle dummy skull face-tied to the side of a horse-skeleton man wannabe.<br /><br />That's too bad."}, {"rating": 0.5, "content": "As a helpful warning for others, I believe \"Skeleton Man\" is actually worse than \"Raptor Island.\" I have been using RI as an example of the worst original movie presented on the Sci-Fi channel, but SM is the most laughably incoherent and wretchedly designed movie I have yet seen. Yes, I did watch almost the whole thing, coming into it about 35 minutes into it. It drew me in with its pure ineptitude. What was Sci-Fi thinking? Once Skeleton Man and the surviving platoon leader (or whatever he was--I'm not good on military unit terminology) reached the chemical plant, the movie moved into a zone of impossible nonsense that was almost mesmerizing. I had the same idea as another viewer who wondered if more than one movie had someone been edited together to make one terrible whole."}, {"rating": 0.5, "content": "I have very few to add to what all the other reviewers already made more than clear! This movie is awful! Beyond awful... In fact, so insufferable that they have yet to come up with a term to describe the awfulness that is \"Skeleton Man\". In case you expect your movies to feature a minimum of logic and plot, you should stay as far away from this as humanly possible. Sure, loads of people are getting killed by this skeleton-puppet wearing a ridiculous cape, but nobody ever bothers to properly explain what he is, where he comes from or why he's so angry with the world. He looks like a crossover between Skeletor from \"Masters of the Universe\" and the horseman from \"Sleepy Hollow\" and runs amok in some godforsaken wilderness. The setting of \"Skeleton Man\" is another totally retarded aspect! For nearly half an hour, I assumed that the movie took place at a small isolated island, but it simply plays at the mainland where fancy highways cross the forest and power plants are located at the end of the woods! Huh? Why does everybody pretend to be trapped when there are like a million escape routes? Anyway, after a couple of totally random killings, a special commando squad, led by poor washed-up Michael Rooker, arrives to come and hunt a monster they don't know anything about. Really hilarious is how every member of this squad introduces him/herself as the expert in a certain field (we have a sniper-specialist, a tracking genius, a drill instructor...), yet they ALL die before any of them is able to demonstrate their supposedly masterful skills! The horror Gods must really hate Casper Van Dien, as he's present again as well, portraying an heroic soldier who steals a truck for no apparent reason, crashes on the highway, but somehow gets catapulted back to the middle of the woods to die there. Right, that makes sense... Furthermore the characters steal cool one-liners from \"Predator\", the bonehead's horse constantly changes colors, helicopters are brought down with bow& arrows, ordinary bullets cause trees to explode and completely pointless Vietnam flashbacks haunt Michael Rooker. I say we all combine forces and vote this pathetic flick into the IMDb bottom top 100 ASAP!"}, {"rating": 1.0, "content": "The scientist Charles and his wife (or assistant) Marissa receive some objects and a skull from an ancient Indian cemetery, and while cleaning a vase, they are attacked and murdered by a mysterious being, the Skeleton Man. Then, a military squad commanded by Captain Leary (Michael Rooker) seeks out two groups of four soldiers each that vanished in the jungle. They face the Skeleton Man, shooting him while he kills each soldier. Then the Skeleton Man goes to a power plant, and Captain Leary explodes the facility destroying the supernatural being.<br /><br />I bought \"Skeleton Man\" on DVD expecting to see a funny trash, but I found an awfully boring, annoying and senseless crap, with shoots and explosions. The imbecile story is totally disconnected and does not make any sense, and the military team is composed of imbeciles, insisting in shooting the supernatural Skeleton Man until they are totally slaughtered. Their leader is also the most stupid, with the blow-up of an entire facility in the end to destroy the supernatural rip-off of the extraterrestrial warrior Predator. On DVD, it is possible to use the fast forward button along the movie and reduce the suffering of the viewer. My vote is two.<br /><br />Title (Brazil): \"Skeleton Man\""}, {"rating": 0.5, "content": "As I write this, no user reviews are in yet, but there are 17 votes with a 4.8 average, so apparently some people thought this movie had its moments. I didn't notice any, and even if I had I don't think I could have stopped rolling my eyes for long enough to appreciate them.<br /><br />A common debate among movie buffs is whether major mistakes in science, police tactics, and the like so common in B movies should detract significantly from one's enjoyment. I tend to fall into the \"Yes, that's a reasonable reaction\" camp -- especially when the mistakes are central to the plot. With this movie, I look forward to reading how anyone can defend this mess. They completely botch pretty much every aspect of military tactics and strategy, police tactics, weapons, science, folklore, common sense, and human behavior (outside of B movies, that is.) In short, I can't think of any non-trivial thing they got right.<br /><br />Any movie would have its work cut out for it when its central premise is a supernatural spirit, impervious to all small arms, able to disappear into another dimension at will, and yet apparently vulnerable to simply a bigger explosion. (They don't make ghosts like they used to.) Combine this premise with every detail being wrong and you have a memorably bad movie."}, {"rating": 0.5, "content": "This ranks up there as the worst movies of all time. No research or thought at all went into this movie. Action scenes were thrown in at random intervals which made no sense in the context of the movie. Items appeared and disappeared at random, etc. It's obvious that this was directed by a \"stunt coordinator\", who should go back to his old job. The Skeleton Man rode a horse throughout the movie, which amazingly, could change color at will. Either that, or someone thought the audience would all be colorblind and not notice. Blood would be on the actors in 1 scene and the very next, miraculously disappear and then reappear. Seems that everyone connected with this movie forgot to check for inconsistencies."}, {"rating": 0.5, "content": "Although Casper van Dien and Michael Rooker are generally relegated to B movies, even they are above this movie. It fails to convey even the slightest sense of excitement, fear, or dread -- unless you count the dread of sitting through the rest of this garbage. The direction is amateurish with annoying cuts and jerky movement that hides the fact that the killer is no where near the victims when he attacks. And what a killer he is: a cheap skull mask and a black hood. I liked him better when he was fighting He-Man. This is one of the laziest jobs of character design I've ever seen. I mean, it's Skeletor! And he's on a horse! This is supposed to be some scary, supernatural creature? How are we supposed to take this seriously? All we get is scenes of this dude riding around the woods on his horse -- which he can barely stay on -- interspersed with scenes of soldiers shooting randomly into the woods, thinking they can shoot a ghost. Occasionally, Skeletor will shoot someone with an arrow or ride by and stab someone, revealing how corny the effects really are. I generally enjoy Sci Fi channel fare on a basic cheese level, but this film is too inept for any level of enjoyment. Where's Dolph Lundgren when you need him???"}, {"rating": 0.5, "content": "If you like to get a couple of fleeting glimpses of cleavage on some attractive women, there may be a second or two of enjoyment from this film. If you enjoy seeing poorly conceived and executed \"action\" scenes, there are plenty. If you are both blind and deaf, I still advise you to not have this film on in your presence. It is surely the worst or very close to the worst film I have ever seen. And it does appear that there was some money spent on it. Talk about throwing money away! As an editor, I would hope that the \"editor(s?)\" of this \"movie\" never again be allowed to edit a film, book, or even a post-it note. As a writer, I would hope that the author(s?) never again be allowed near even a broken crayon. You would think that I am not recommending that you view this movie. NOT so. Tape it (so you may stop your pain when you need to) and educate yourself as to how bad a movie can be."}, {"rating": 0.5, "content": "My wife and I enjoy bad science fiction movies. Some movies are so bad they are good. Mansquito was one of those. That one was bad but it had some redeeming qualities. It makes you wonder how a self respecting actor approaches lines like \"Hey! Mansquito!\"<br /><br />This one is so bad it has now taken its place as our standard for bad. It isn't just a bad movie, it really stinks. There was the coed strike force, the \"Indian\" that rode around in a black cloak and used a SWORD for crying out loud. He shot down a helicopter with an arrow!! <br /><br />We tried to laugh at this movie but there were no points at which it didn't rise above pitiful. We couldn't come up with any redeeming features except for one. Those were the words \"The End\"<br /><br />There seemed to be no plot, no character development, and no point to the movie. Someone in Hollywood needs to be fired."}, {"rating": 0.5, "content": "To be honest, the movie was SO HORRIBLE that I loved it. Never in my life have a seen such a TERRIBLE movie. I was in shock. I mean, i don't even know what to say.<br /><br />The characters couldn't even keep their own guns, one minute a guy had an M16 and his friend had an MP5, then in the next scene they switched guns. (Don't ask, trust me I know my guns)And i will never understand how they got from a place that looked like Vietnam, to an Arizona highway, to my backyard, and then to a chemical plant in California, that is what i took from it.<br /><br />Why would you be afraid of a guy in a Halloween mask wearing a trash bag for a cape and shot plastic arrows at you? How is that frightening? I wanted to swallow arsenic halfway through the movie. I love how the \"skeleton man\" randomly decided to go on a killing spree at that particular day. But hey, whoever made this movie should be shot in the knees and fed to a mound of fire ants.<br /><br />Good day."}, {"rating": 0.5, "content": "Thank God for DVR and the high speed of it's fast forward. Even with that I couldn't sit through any more of that travesty. When they came across the old Indian asking for beans I gave up and erased it. Is this the best that SciFi Channel can come up with for Saturday nights? How about some old classics instead? The idea of a coed special forces unit was bad enough. It seems like they wanted to save money by having everything filmed out in the woods. What more can I say? It was so awful that I don't think I can come up with enough lines to qualify for space to review it. But, it looks like one more line will do it. Save your time, let alone your money on this dog of a film."}, {"rating": 0.5, "content": "Wow, where to begin with this one. Well, if you enjoy laughing at the utter failures of filmmakers, then this one is for you. I bought this movie for 5 bucks because I never pass up an opportunity to laugh at B-movie God Casper Van Dien's blunders, and boy was this one of them. It may have been enough that this movie contains the single most lame movie monster ever. This thing, which is supposed to be an Indian ghost, looks more like a plastic candy bowl skeleton that you put on your front porch on Halloween. He dons a cape that is clearly a garbage bag, complete with what appears to be a bucket-shaped bonnet over his head. At some points this is a man in costume, at others it is clearly a plastic prop placed on top of a horse. This monster has the uncanny ability to see with \"predator\" vision, a clear rip-off, and can miraculously appear after throwing his spear. Sometimes the spear cuts people, sometimes it doesn't. This thing also manages to down a helicopter with a single arrow. Wow, this makes a much sense as when the kid blows up a spaceship with a firecracker at the end of \"Critters.\" This creature is impervious to bullets, but somehow dies at the end of the movie. At the end of his killing spree, which we never really find out why he is on, he gets blown up. This is an incredible feat, for we had already seen this thing blow up 3 times in the film. But, I guess this last time was the charm. <br /><br />And don't even get me started on the lameness of the other characters. First of all, what Delta Force unit employs women? Last I checked the military still disallows women into combat situations. Also, this unit is \"undercover.\" Why? What possible reason would they have to be undercover? And they're not even good at it, I guess no one would realize that they were military if they didn't have on uniforms, BUT THEY WERE ALL CARRYING MACHINE GUNS (which incidentally change sound effects throughout the film, at some points sounding like air rifle BB guns, and at others, canons). There is one part when the Skeleton Man throws some construction workers from a catwalk, and you can clearly see the pad that they fall onto. At another point. Michael Rooker falls down a hill that is clearly flat ground. They tilted the camera slightly to give the appearance of an incline, but he is clearly pushing himself along in this looooooonnnnnggggggg fall scene. Then when he is helped back up the hill, the rope is flat, and when it shows the woman at the \"top\" of the \"hill\" the rope goes upward from her grip, not the way it would look if she was pulling someone up a hill. Rooker actually has a line that says, \"I'm not going after him, I going after it.\" What? That is quite possibly the dumbest thing I have ever heard, and I watch these bad movies as a hobby. The saddest part about this quote is that you can tell that everyone involved in the writing/production of this film thought that it was so bad-ass. Believe it or not, compared to the rest of the dialog, this is good. <br /><br />The acting, bad. The makeup, really bad. These characters either had scars or wounds that liked to change sides of their face. Maybe these are alien scars that like to run around on your face. Yeah, I think I'll make a movie about that, \"Attack of the Alien Scars that Move Around on Your Face.\" That villain would be more intimidating than the Skeleton Man, and the film would probably be scarier."}, {"rating": 0.5, "content": "Where to start? Some guy has some Indian pot that he's cleaning, and suddenly Skeletor attacks. He hits a woman in the neck with an axe, she falls down, but then gets up and is apparently uninjured. She runs into the woods, and it turns out there's the basement of a shopping center out there in the woods. She meets a utility worker and Skeletor attacks again. Luckily, like any good utility worker, he's got a gun and shoots at the guy. Doesn't work, everything starts on fire.<br /><br />Cut to some people walking through the woods. Even though they've been hiking together for some time, they sit down and introduce themselves to each other. Wouldn't they have probably done that when they first met? Anyhow, they're \"undercover\" Delta team members (undercover, I suppose, because that way they don't have to pay to dress them in uniforms). The cute girls are various things such as a sniper school instructor and, oh, I can't remember the rest. It doesn't matter. Eventually they all take their guns out and immediately start aiming them at various things. ? Anyhow, they meet an old Indian who is sitting out in the woods. He wants beans. You know, like pork and beans? He mumbles some stuff, I can only assume that it's the premise of the movie. I relied on having heard the premise from the commercials, because you can't really understand anything he says.<br /><br />So, they walk around the woods some more. All the dialogue is a load of quasi-military, macho BS. I mean all of it, as in every single word. Like \"This reminds me of when we were in Kabul\" or \"This reminds me of when we were in Laos\". Skeletor attacks again. Let me give you a rundown of a basic attack. One of the female characters is crouched behind a tree and she aims her gun at the approaching guy on the horse. For some reason, she doesn't fire but yells several times for someone else. Then as Skeletor approaches, she jumps out from behind the tree so that Skeletor can stick her with his spear. Then everybody starts shooting. The bullets cause sparks to fly from the trees. Apparently the folks who made this movie never shot a tree with a bullet. They don't make sparks.<br /><br />Then Casper Van Diem is all of a sudden driving a semi-truck, trying to run over Skeletor. He misses, and the truck slides to a stop. Van Diem is injured, apparently he slid across the seat and bumped his hip on the window crank or something, so he crawls out of the truck and it explodes. Later he's in the woods dying and everybody says a bunch of quasi-military, macho BS. They meet a couple guys in the woods and blow their \"undercover\" status by immediately identifying themselves as being from the Army. They beat on the guys for some reason, then they go away.<br /><br />Some other stuff happens, people mumble, the camera shakes, etc.<br /><br />I think it comes to an end eventually.<br /><br />My theory is that the Sci-Fi Channel is getting a little annoyed with everyone bashing their movies, so they put this out to remind us all how bad movies can really be. Like, you think our movies are bad? Well, you haven't seen bad. HERE'S BAD!!! Okay, now that we've got that out of the way, the rest of our movies are pretty good in comparison, right?<br /><br />Well, it's just a theory."}, {"rating": 1.0, "content": "This movie tries to rip off Predator, but that movie is much better. This movie has truly terrible special effects and a mindless plot. The team that enters the forest to find the cause of the disappearances of military and scientist is a combo of rough and rugged male delta commandos and pretty but tough female rangers. None of them are too bright. All the characters seem to be more than willing to run off into the forest alone and headfirst into a spear or sword and their death. Some of the pyrotechnics are very big and must have cost a bundle. But the close-ups of the creature are laughable as are most of the death scenes. Every cliché that the writers could think of was used. If you're looking for a mindless slaughter fest, this may fill the bill. The night I watched this was very slow so I sat through the whole thing. I have to admit that it's been a while since I watched something this bad. There is very little to redeem this movie. I'm amazed that junk like this gets produced."}, {"rating": 0.5, "content": "This was so bad, I want God to give me an extra two hours of life having had to sit through it.<br /><br />First off, the acting was uniformly bad. There was barely a plot, unless \"Shaggy dog story with a guy in a rain poncho and skeleton mask instead of a dog\" counts.<br /><br />The editing was was all over the place, and the slow-mo shots of the \"gore\" (red corn syrup flying through the air--doubtless flung using a spoon) got irritating after the tenth time, and infuriating after the hundredth time.<br /><br />I like Michael Rooker. He's done some good work. This was not good. This was less than good. And by that, I mean that it sucked. Hard.<br /><br />For god's sake, don't watch this movie."}]}