{"rating": 3.45, "description": "The book, Binodini, is the story of a young woman, who is left to her own devices when her sickly husband dies soon after they are married. She returns to her village and lives there for a ...", "spoiler_reviews": [{"rating": 4.5, "content": "One of my favorite westerns and one of John Ford's best in my opinion. No major stars, but Ben Johnson shines in most everything he appears, and here he gets a rare lead as the title character. Matching him is Ward Bond as the crusty Mormon elder leading his people west. John Ford's stock of character actors, including Harry Carey, Jr., Jane Darwell, Russell Simpson and Hank Worden, provide ample support, as does eerily silent James Arness, a member of the outlaw Clegg clan that joins up with the wagon train. The Mormon trail into Utah was one of the most arduous and demanding enterprises ever undertaken. We can't really get the feel of that, but we do see ordeals that had to be overcome by pioneers on the way west; river crossings, long stretches of dry, waterless desert, encounters with Indians and the like, all set to glorious song by the Sons of the Pioneers. The Mormons actually did dig sections of the trail with picks and shovels, as depicted in the movie. My main regret is that it wasn't made in color, but I believe there is a colorized version. By the way, those craggy rocks featured in various scenes are called the Fisher Towers, located near Moab. Highly recommended viewing."}, {"rating": 2.0, "content": "Komodo vs. Cobra is not going to set the world on fire. It's not a hallmark of cinema history. What it is is a group of underfunded filmmakers trying to make another movie, make another paycheck, and continue to support themselves and their families. As such I give these efforts a lot of slack. I mean, come on, it has to be hard to be a Russian special effects technician. Not a lot of big budget films getting made there. BUT-- they are a dedicated bunch and more than willing to throw their all into whatever lame American monster flick needs affordable SFX. And I get a kick out of looking for the same locations appear time and again in these flicks. If for some reason you find yourself watching this again, look at the sequence where Pare and company are walking through a \"jungle.\" Look at their feet and you'll see paved walkways. And if you happen to still have a copy of \"AI Assault\" (shown a week or two earlier also on SciFi), you'll see the folks in there tramping through the same ersatz jungle. Come to think of it, I think the helicopters land in the same clearing in both flicks. I can admire the thriftiness of these films. Every dollar really does show up on the screen! Too bad there just aren't enough dollars......"}, {"rating": 0.5, "content": "The good things first: I agree with another viewer who said that Gene Raymond has a marvelous drunk scene. He does -- I was tickled to finally get a chance to laugh. And there were other moments I found amusing -- Raymond's parents in the bathroom with the defective plumbing, and the scene in the restaurant with Robert Montgomery trying to make Carole Lombard jealous by mouthing sweet nothings to a stranger. <br /><br />But overall, I was dismayed. I love Carol Lombard and most of Hitchcock. And I understand the restrictions laid on productions by the Hays Code. But this was embarrassing and awful to watch. Of course I knew they'd end up together, this is a romantic comedy after all. But it made no sense, it happened too fast. Plus I can't believe the professions of love when confronted with such hurtful behavior, both physical and confrontational."}, {"rating": 1.0, "content": "First: a warning.<br /><br />I recently saw this movie on DVD in the Universal 'Hitchcock Collection' series. The source print looks to be in immaculate condition, but the image is a bit soft, suggesting it might be a second generation copy straight from video. The framing is far too tight, so all the compositions are terrible. Even the title of the movie is cropped. I gather from other IMDb reviews that there is a much better version available.<br /><br />Mr and Mrs Smith is just a footnote to Hitchcock's career.<br /><br />In his lengthy interviews with Francois Truffaut in the Sixties, Hitchcock gave a comprehensive overview of his whole body of work, but all he could say about this picture is that he did it as a favour to Carole Lombard and that he didn't understand the characters so just photographed Norman Krasna's screenplay.<br /><br />In truth, there is not much more that needs to be said.<br /><br />It is a screwball comedy out of the same mould as It Happened One Night, His Girl Friday and Philapdelphia Story. Carole Lombard is a typically feisty wife who learns that her marriage is technically invalid, falls out with with her husband on the flimsiest of pretexts and spends most of the picture being 'adorably' unreasonable.<br /><br />Robert Montgomery does well enough as the put upon husband, but it is hard not to lose patience with him. Long before the end of the movie the audience is saying: \"dump the silly cow, she's not worth it.\"<br /><br />Gene Raymond plays the best friend with whom she becomes engaged. He is supposed to be a courtly, 'old family' Southerner, although this is not obvious from his accent and only really becomes apparent in the drunk scene (which he otherwise plays very well). He is an honourable, generous, teetotal gentleman, so of course he is bullied and patronised by Robert Montgomery and made the butt of many of the jokes - although he is not as badly treated as the similar Ralph Bellamy character in His Girl Friday.<br /><br />This movie feels like it was made by people who only knew of screwball comedies by reputation, but hadn't actually seen one. For example, a good screwball comedy has a strong central idea with a number of on-going comic threads that continually intertwine and overlap. Here, all the comedy elements are just strung out, like beads on a necklace. This is screwball comedy by the numbers.<br /><br />It is the same with the direction. Typically, these comedies race along at an ever increasing pace that rises to near hysteria by the end. Hitchcock doesn't get this. His direction is somewhat lethargic and the picture becomes a stately succession of scenes that all seem slightly over-written (but under-nourished) and slightly too long. He was never a particularly good director of actors so he just lets the cast get on with it. They do OK.<br /><br />Hitchcock had a good sense of humour, which he frequently used in his thrillers, but he had no feel for comedy as a genre. His later Trouble with Harry was also a misfire, for similar reasons to this movie, but at least he was involved in that picture. Here he is just going through the motions.<br /><br />All the people connected with this movie were good solid professionals so it is not especially bad. It just feels a bit derivative, over-familiar, over-long and ultimately rather flat.<br /><br />Mr and Mrs Smith is one for Carole Lombard fans and Hitchcock completists only."}, {"rating": 1.0, "content": "I only voted it 2/10 mainly because Hitchcock agreed to direct it.He certainly had an off-day with predictable plot lines, stupid childish characters who are desperately trying to be funny.There were \"twee\" hygenic, sanitised, emasculated \"sex\" scenes at a time when the Hollywood Production code was in full force.Lazy male characters in the film who like \"soap\" characters never do a stroke of work for which they are paid.It always irritates me when food is usually never eaten by actors (one exception was in the eating scene in \"Tom Jones\" (1963); although copious amounts of drink are consumed - actors have to leave their mouths free for the next line! Carole Lombard certainly fitted Hitchcock's \"cool blond\" idealised image of a heroine, but what ever possessed him to direct this worthless unfunny script, he should have stuck to his thrillers.It certainly has not worn well over the last 69 years.I couldn't wait for it to end as it gradually irritated me no end."}, {"rating": 2.0, "content": "This was Hitchcock's third Hollywood feature, and it appears he was yet to settle into a pattern of consistency, turning from faithful adaptation of classic novel in Rebecca, to espionage thriller in Foreign Correspondent, and now this romantic comedy in the mould of the \"screwball\" pictures of the 1930s.<br /><br />Hitchcock's formal method, on the other hand, had by now settled into something consistent, so much so that he was unable (or at least unwilling) to deviate from it. It was unwise then for him to step outside his usual genre, and a romantic comedy was particularly inappropriate. In Rebecca it was actually great to see Hitchcock constrained by his producer and the source text, forced to turn his technique to heavy Gothic drama, but for Mr and Mrs Smith there is a huge mismatch between form and content. In other words, Hitchcock was no Ernst Lubitsch.<br /><br />First, let's look at the romantic angle. The best love scenes in Hitchcock films were wild, passionate and slightly dangerous \u0096 the \"ever fallen in love with someone you shouldn't have?\" situation, and he was great at depicting that. This is something that makes a much earlier film, Rich and Strange, one of the few Hitchcock non-thrillers that really works. Hitch is not so good however when it comes to a more gentle and familiar love story. A light, tender touch is required and Hitch doesn't have it.<br /><br />Secondly, take the comedy. Of course, Hitchcock films could be funny \u0096 The Lady Vanishes is probably the best example \u0096 but only when the jokes were sprinkled throughout the story. The master of suspense simply isn't enough of a comedy director to create a film that has funny bones. He cuts up scenes as he would in a thriller \u0096 snappy opposing angles of people talking, inserted close-ups of hands and feet, point-of-view shots \u0096 but doesn't allow for comic timing or focus on gags. For example, the business with Carole Lombard's dress bursting at the seems is shown to us with a couple of close-ups, but these are timed more as if he were revealing some crucial plot point, and have no comedic impact. Occasionally Hitchcock's style does roughly coincide with the comedy \u0096 for example the arrangement of characters in the scene at the club, where Robert Montgomery tries to make it look as if he is with the attractive, sophisticated woman at the next table \u0096 but such moments are few and far between.<br /><br />Even the cast of Mr and Mrs Smith are not up to standard. I'm not sure this was Robert Montgomery's strength lay, and he is boring here. This was of course exactly where \"Queen of Screwball\" Carole Lombard's strength lay, and yet while she is clearly acting well the scenes are simply not geared to capturing comedy performances. Even Jack Carson, who could be hilarious when he was really allowed to let go before the camera, fails to perk things up at all. Of course, neither of these fine comedy actors is helped by the screenplay, which isn't exactly bursting with laughs in the first place, even if the basic story is a fairly good premise.<br /><br />The only full-on comedy Hitchcock made after this was the Trouble with Harry, and that sort of worked because it played upon his familiar suspensefulness. However it was only when the story could exist independently of the humour, when the basic framework was suspense \u0096 as it is in The Lady Vanishes or Family Plot \u0096 that Hitchcock was capable of doing comedy well."}, {"rating": 1.5, "content": "Perhaps the wildest outlier in Alfred Hitchcock's career is this straight-out comedy vehicle by the director, pairing Carole Lombard with Robert Montgomery as a couple who discover a mistake has invalidated their marriage. Where do they really stand with each other?<br /><br />Contrary to what others say, there IS an element of suspense here: The idea that these two miserable people might escape each other, free to inflict their awfulness on some other, undeserving mate.<br /><br />It's funny reading comments here about how miserable Lombard's Ann Smith plays out in this film, because Montgomery's role is as much of a heel. He manhandles Ann, snaps at witnesses, short-shrifts clients - just the kind of lawyer who gives his profession a bad name. Ann is overbearing, too, of course, the kind of wife who holds her husband hostage from work for six days over a petty squabble, bringing up things like what he did in Paris when he was 20 and hadn't even met her yet. \"I forgave you that!\" she says, as if it was big of her.<br /><br />For David, a revoked marriage is an opportunity to have a little illicit pleasure with his \"mistress\" before tying the knot for good. For Ann, it's an attempt at premarital sex that must be repelled with a bottle of champagne to the head, followed by expulsion from their apartment and her life.<br /><br />The acorn doesn't seem to fall far from the tree, as Ann's mother is scandalized into apoplexy when she learns what David tried to pull: \"Oh my poor baby! Thank Heaven your father is dead!\"<br /><br />That's a rare good line in this laughless, unlikeable comedy.<br /><br />You can call this an example of the \"remarriage comedy\", in which the bonds of matrimony are challenged in order to be reaffirmed. You can also call this an example of what Roger Ebert calls the \"idiot plot\", in which the storyline depends on the main characters acting like idiots. Hitchcock seems to have a laugh at uptight American morality, but can't really do much more with it than a jokeless scene where an older couple is scandalized by the sound of loud plumbing.<br /><br />Lombard died within a year of this film's release; it was the last film of hers she lived to see. What a shame it couldn't have been something better! She was overbearing in \"My Man Godfrey\", too, but in such a likable way you didn't just have to go with her, you wanted to. Here she plays for laughs that aren't there while sadistically breaking David's chops again and again. Montgomery rolls his eyes a lot like Groucho, a study in smugitude.<br /><br />The only really decent thing in this movie that lasts more than a few seconds is Gene Raymond as David's law partner Jeff Custer, who makes a play for Ann and acts with honor and decency. Raymond underplays his many reaction shots, and even a drunk scene, all to good effect.<br /><br />***SPOILER***So decent a guy is Jeff that Ann ends up rejecting him for not fighting David after she goads him into a confrontation, calling Custer \"a lump of jelly\". Jeff exits the scene, leaving Ann and David together for their future murder-suicide. Here's one Custer that managed to escape a massacre!***SPOILER END***"}, {"rating": 1.5, "content": "Alfred Hitchcock made this comedy of mis-marriage in 1941 but his heart doesn't appear to be in it. Carole Lombard and Robert Montgomery are the couple who discover they were never legally married and spend the movie bickering their way back to true love. It doesn't have much of a reputation and it is easy to see why. The jokes are familiar from better films but here they don't gel. And the leads are uncharismatic. Lombard's performance is clipped and starchy and it's doubly sad to think she was dead only a year later. Robert Montgomery seems to know he's in a sow's ear and tries his damnest to make a silk purse out of it without much success. The best performance comes from Gene Raymond as 'the other man', (he has a lovely drunk scene). This is one of the few really bad Hitchcock films."}, {"rating": 0.5, "content": "I am astounded that so many people find this film even close to good. Let me make it clear that I am a HUGE Hitchcock fan and went out of my way to own as many of his films on video as I could but this one I felt was so below par not only for Hitch's films - aw heck, I'm being far too nice here. This pictured really sucked. I don't care that Hitch did a favor for the very talented Carole Lombard, but I have seen 50s sitcoms with more cleverness and style than this boring turkey. Chemistry between Lombard and Robert Montgomery? Listne I like mashed potatoes and ice cream but I wouldn't want to taste them together. I have seen better chemistry in chemical spills on th highway than here.<br /><br />If you really love Hitchcock, avoid this film and see any one of his better ones. For crying out loud, the bits Hitch did on the old TV show were funnier than anything this film fails miserably to deliver."}, {"rating": 2.0, "content": "\"Mr. and Mrs. Smith\" is one of the not too well known early American Hitchcock's movie. But if \"Lifeboat\" (wich unfortunately also belongs to this category) is an underrated masterpiece, not all the movies signed by the master of suspense in that time (the early 40's) are really worth seeing. And to tell the truth, not discovering this film isn't really a lost.<br /><br />\"Mr. and Mrs. Smith\" is an average and conventional screwball comedy, where it's rather hard to find the Hitchcock's touch. Maybe you can catch a glimpse of his shadow (wich isn't much) in the cruelty that Carole Lombard is sometime capable of (but it's well hidden in an impersonal package), in a vertigo scene where two of the characters are trapped on top of a trade fair attraction, and maybe in the character of the mother. And that's about it ! Even for the Hitchcock fan, there is little to connect with.<br /><br />And for the screwball comedies amateur, there isn't very much more: none of the situation are exaggerated enough for being really funny, and we're far from the masterpieces of Hawks for instance. And if one or two scene are quite amusing, there're not even the funniest in Hitchcock's filmography, who created comical situations in almost all his movies (even \"Psycho\" could be considered full of very dark humor). So, there is really little to save in this movie, that can without annoying anyone (or maybe only both hardcore fans of Hitchcock and screwball comedy, who are in love with Carole Lombard), stays one of the not too well known early American Hitchcock's movie."}, {"rating": 2.0, "content": "The big problem I had with this movie was that Lombard's character is, as another user put it, \"unnecessarily cruel\". Lombard plays the role of Ann Krausheimer Smith, who believes she is married to David Smith, played well by the sharply dressed yet appropriately bumbling Robert Montgomery. The movie has some funny moments, especially when Montgomery's character goes to great lengths to try to get his \"wife\" back. Understandably, she is upset because the marriage is technically not legal, but she only finds out three years into it.<br /><br />Lombard's character seems quite cold to her \"husband's\" sincere attempts to woo her back. While not being highly adept in that effort, Montgomery is nevertheless visibly loving, and yet Lombard is as cool as a pillar of ice. There are almost no clues suggesting any sort of reconciliation between the warring couple for much of the movie, and it is hard to see any sort of comedy- even dark comedy- in that aspect. To some extent, the movie almost suggests a sadistic undertone, with Lombard's character getting a \"kick\" out of her husband's feeble efforts. While one might consider this another 'Battle of the Sexes' type of movie, the reality is that it is a highly lopsided battle, if that: Montgomery's character, while certainly flawed, is not flawed enough to make it a typical exemplar of the masculine chauvinist/misogynist (an excellent example of that is Michael Douglas in 'War of the Roses'). In fact, the character is largely effeminate, as revealed by not only the sharp dress of Montgomery (which probably owes largely to the perennially sharply dressed actor himself), but also to his discomfort in attempting-but failing- to play the role of a womanizing bachelor. His only major flaw is his vanity, but that fault does not balance out with his partner's excessive cruelty. And there is no suggestion that she is trying to instill any jealousy out of subconscious love. This is what makes it so cruel, and sad. Montgomery's character simply looks weak. In reality, no wife would want a man so weak unless she \"wears the pants\" in the marriage. But then again, a woman who wears the pants in a marriage would never seek to be so cruel because she has already affirmed that role early on. Hence, the whole theme seems weird. This movie is neither a champion of feminism (Lombard's character does show some signs of the sort of independent-oriented woman of the 60s, but that idea is soon quashed and the character falls back into the 1940s), nor an even-sided battle of the sexes (as Montgomery's character is truly a cipher of masculinity and therefore a lost cause).<br /><br />This movie is, on the surface, a slapstick, but beneath that veneer it is really much darker, with sadistic undertones. All of which makes its resolution appear, well, odd. (Maybe that oddity was the whole point?). In any case, slapstick this movie is not."}, {"rating": 0.5, "content": "This movie is about pathetic, spoiled, ego-driven winers who think they have something interesting to say, performed by pathetic, spoiled, ego-driven winers who think they are interesting. Straight from the coke-filled gutters of New York's arty farty incestuous drama scene.<br /><br />How so many viewers get tricked into making them think this carries any substance remains a mystery to me. Maybe they secretly long to belong too to this overpaid and overestimated 'actor guild' or maybe they have never seen a decent movie?<br /><br />Get out, put your hands in the dirty earth and get a real job. Otherwise, kill your self with a real gun."}]}