{"rating": 3.25, "description": "Two alternating stories, one comedy and the other tragedy, about Melinda's attempts to straighten out her life.", "spoiler_reviews": [{"rating": 5.0, "content": "Let me set the scene. It is the school holidays and there is absolutely nothing at the movies. I am with my friend deciding what to see. We look for a movie that is starting soon and \"The Grinch\" comes up. We buy tickets not knowing what to expect. What we got was a roller coaster of fun.<br /><br />Jim Carrey (who may I add is my No.1 actor in the whole world) was absolutely magnificent as the Grinch in this Ron Howard's best movie (next to Apollo 13). The way that this movie was made, the scenery, the actors, the props and the music was just amazing. It really brought this childhood movie to life.<br /><br />The story is based upon the story of the grinch. As we all know the Grinch is a horrible person who just can't stand christmas. He lives high above whoville and has never mingled well with the townfolk. But one little girl is going to change The Grinch's look on life and on others in a drastic way.<br /><br />Cindy Lou Who (played by adorable new actress Taylor Momsem) meets the Grinch as finds the kind part of him straight away. She attempts to break the barrier and to help the Grinch move in and mingle with the towns people.<br /><br />All up this movie is a barrel of laughs for the whole family both kids and parents. A SOLID 10/10. Well done Jim.<br /><br />"}, {"rating": 3.5, "content": "I'm overwhelmed by the work of Jim Carrey. I keep on getting this movie stuck in my head. The Grinch liking Martha May, Cindy Lou(who's very annoying; her sweet innocence) who tries to get the Grinch in the Christmas spirit, the childhood of the Grinch (very funny!), and moreover the weak obvious ending with- Christmas isn't all about presents. I have to say, I felt stupid walking out of the theater with a bunch of babies and toddlers laughing and so forth, but this movie was a good full-lengthed adaption of Dr.Seuss's short film and IS for all ages."}, {"rating": 3.5, "content": "The costumes and make-up were grand, there were some exceptionally funny lines, and the role was made for Jim Carrey. Carrey did as good a job as could be done given the rather disappointing script writing. Sure this was mostly a movie for kids, but if you are going to spend this much money making a movie you really ought to at least give the story enough body to go beyond that of Dr Seuss. I expected more from Ron Howard. It's worth a see, but it lacks the necessary qualities to become a major classic, by any measure."}, {"rating": 5.0, "content": "I grew up watching, and loving this cartoon every year. I didn't think they would be able to take a half hour (20 min!) cartoon and make it a movie. They did it. With FLYING COLOURS! Fabulous, funny, heart warming, effective movie!"}, {"rating": 4.5, "content": "How The Grinch Stole Christmas instantly stole my heart and became my favorite movie almost from my very first viewing. Now, eight viewings later, it still has the same impact on me as it did the first time I saw it.<br /><br />Screenwriters Jeffery Price & Peter S. Seaman of Who Framed Roger Rabbit fame do a fantastic job of adapting the story of The Grinch to the screen. Ron Howard's direction brought the story to full life, and Jim Carrey's typically energetic performance as The Grinch steals the show.<br /><br />Some detractors of the film have claimed that it is not true to the spirit or principles of the original story. Having read the original story, I must say I cannot agree. The movie makes the very same point about Christmas and its true meaning as the original story. Indeed, it enhances the impact of the story by making it more personal by showing us how and why The Grinch became what he was.<br /><br />*MILD SPOILERS* (They probably wouldn't ruin the movie for you... but if you haven't seen it yet and you're one of those who wants to know NOTHING about a story until you've seen it, you should skip the next two paragraphs.)<br /><br />I think just about everyone can relate to The Grinch's terrible experiences in school. I think all of us, at one time or another, were the unpopular one in school who was always picked on. I know I was... and that's why I personally had so much sympathy for The Grinch and what he went through.<br /><br />And Cindy Lou Who's naive idealism, believing that nobody can be all bad, was heart rending. When everyone else had turned their backs on The Grinch out of fear and ignorance, Cindy Lou was determined to be his friend. If only everyone could have such an attitude.<br /><br />In fact, I think the only thing that might've made the film a little better would have been to further tone down the adult humor and content. It was already pretty restrained, but any of this adult humor (like when The Grinch slammed nose first into Martha May Whovier's cleavage) just doesn't fit in a story like this.<br /><br />This one's well on its way to being a Christmas classic, taking a richly deserved place alongside the book and the Chuck Jones cartoon as a must-see of every Christmas season."}, {"rating": 5.0, "content": "Jim Carrey is good as usual, and even though there are quite a few \"Jim Carrey moments\", it's definitely not a \"Jim Carrey movie\".<br /><br />It's targeted mostly at children, and I managed to enjoy it as such movie. It was promoted in Israel as another Jim Carrey movie, so those who expected a weird over the top comedy were disappointed.<br /><br />The movie has nice moments and works well as a movie for kids. I can't say I LOVED this movie, but then again I'm not its target audience!"}, {"rating": 5.0, "content": "jim carrey rocks! if he's in a movie its bound to be good! he did not disappoint me with this one!the rest of the cast was cute,especially little cindy lou who and martha may, i was laughing through the whole thing and cannot wait to see it again!"}, {"rating": 4.0, "content": "I waited and waited for this film to come out,the trailers seemed to be on for years, it was worth it. I'm not a big fan of watching films over and over again but i cant wait for this to come out for all to buy! Not a big fan of Jim but this suited him perfectly, there was so much to see and the 'feel good factor' is off the scale, perfect for Christmas. I think Ron did a fab job turning this into a film, If you haven't seen it then do so, if you have, watch it again, i know you want to!"}, {"rating": 4.0, "content": "When the Grinch came out I was excited though I thought it was going to be a happy go lucky film and it was. Though it did have a little Nightmare before Christmas touch to it. You know kind of dark and spooky. I loved this film because it helped fill people with the Christmas spirit. So mostly the Grinch saved Christmas. And what happened then well in Whoville they say that the Grinch's small heart grew three sizes that day. MERRY GRINCHMAS!"}, {"rating": 5.0, "content": "Jim Carrey shines in this beautiful movie. This is now one of my favorite movies. I read all about the making and I thought it was incredible how the did it. I can't wait till this comes out on DVD. I saw this in theaters so many times, I can't even count how times I've seen it."}, {"rating": 5.0, "content": "what can i say. oh yeah those freaking fingers are so weird. they scare the heck out of me. but it is such a funny film, Jim Carrey works the grinch. if you havent already seen it then what you waiting for an invitation. go, go and get watch it. you dont know what your missing."}, {"rating": 5.0, "content": "jim carrey can do anything. i thought this was going to be some dumb childish movie, and it TOTALLY was not. it was so incredibly funny for EVERYONE, adults & kids. i saw it once cause it was almost out of theatres, and now it's FINALLY coming out on DVD this tuesday and i'm way to excited, as you can see. you should definitely see it if you haven't already, it was so great!<br /><br />Liz"}, {"rating": 4.0, "content": "I already loved \"How the Grinch Stole Christmas\" when it was released and I'm still loving it now, 5 years later. Still lots of people seem to disagree with my opinion and this movie never really had received much love at the time it came out.<br /><br />Sure, the movie is over-the-top and campy but that at the very same is also the reason why this movie is so charming and fun to watch. All of the sets, costumes and characters are done perfectly over-the-top in a fun way, without ever becoming truly ridicules. It's a visually spectacular movie to watch. It's a campy movie making at its very best! Director Ron Howard really surprises with this fun little Christmas movie.<br /><br />Main reason why the movie works and why it's so much fun to watch is Jim Carrey as the Grinch. He truly carries the movie with his good and fun role. He is of course helped by the convincing make-up, which also received an Academy Award. Of course if you're a Jim Carrey hater you shouldn't even think about watching this movie. This movie is really his movie and he makes it all work and so much fun to watch. Other fun and memorable roles are being played by Jeffrey Tambor, Clint Howard and Josh Ryan Evans as the young Grinch.<br /><br />The movie has a good morale but it is all a bit sappy to me. Perhaps it's because I'm Dutch and we don't really celebrate Christmas that enthusiastic and big here, as in the United States or England. For me the movie was simply fun and entertaining and the morale just left me quite cold to be honest.<br /><br />The musical score by James Horner is good and fun, even though it's your average every day Horner stuff, it still all works perfectly for the movie and helps to make some of the scene's work.<br /><br />Perfect Christmas entertainment.<br /><br />8/10"}, {"rating": 4.0, "content": "I thought How The Grinch Stole Christmas was a pretty good movie.It wasn't horrible, nor was it great, but it was enjoyable to watch.I felt as if Jim Carrey got a little annoying at times.They made the Grinch seem like a special education person, when all he needed to be was evil and devious, but yet he turned out kind of retarded.I did think the scenery, when not inside the Grinch's cave, was beautiful, and there was a few parts where I laughed, but most of the time I thought it was just annoying.This movie could've been \"SO\" much better if they had changed the Grinch's personality, and they had included some more laugh scenes, because most of the humor wasn't funny.I liked How The Grinch Stole Christmas anyway, but it's not anything to get excited about seeing."}, {"rating": 4.5, "content": "I found this a very entertaining small kids movie that actually is geared more for adults with a lot of jokes and humor only they would understand. A few things are inappropriate for the kiddies, but just a few. Othewise, \"The Grinch\" (Jim Carrey) cracks so many jokes you can't keep up with them all, ranging from sexual to cultural to insider-Hollywood to racial.<br /><br />The film is very colorful and looks great on DVD. The little girl in here, \"Cindy Lou Who\" (Taylor Momsen) is really cute and the costumes and hairdos of the little people in here are fun to view. Anthony Hopkins' voice is pleasing, too, so having his narrate this elevates the movie further. His rhymes are fun to hear.<br /><br />I saw this in the theater, though it was \"fair,\" but on DVD, it was far better. I've seen in three times and it got better each time."}, {"rating": 5.0, "content": "I love this movie, but can't get what is in this movie tht is not to like. People who don't like this movie must be Richard Roeper and Roger Ebert. But I can't believe that is Mr. Carrey behind all that makeup. And I am sure that most of the actors and actresses in the movie has made film before this. And there is a new face in the movie. Taylor Momsen who plays Cindy Lou Who. As the opens, the Grinch (Jim Carrey) comes out of hiding. And causes some mean fun to the whos in Whoville. Sicne we know that the whos love Christmas. While The Grinch does not like christmas. And even makes fun of little Cindy Lou Who (Taylor Momsen) who is the daughter of the town's postmaster (Bill Irwin). The movie was directed by Ron Howard. And the narrtor's voice is done by Anthony Hopkins. And Jeffrey Tambor (Muppets From Space) is cast as the mayor of whoville. Who doesn't like talking about the Grinch close to Christmas time."}, {"rating": 5.0, "content": "If you went to this movie to see some huge academy award presentation...oh well..but if you wanted to see a funny delightful adaptation of an old classic, you will love it..Jim Carey was incredible as usual. The story line was great, a few parts added like the history of the Grinch made it even better. Ron Howard never misses a beat..But although there were a few ADULT comments and cleavage added, this is supped to be a kids or family show. Try not to lose sight of that ..if you do you really wont enjoy the movie...and as for the comments about Ron Howard, try to direct a major motion picture and see how you do..its not easy as it looks ..."}, {"rating": 3.5, "content": "I have just read the lead comment for this film that is on the front page with the voting results and cast run down.<br /><br />Why is it that some people can not take a film for what it is supposed to be.<br /><br />This film is supposed to be a light hearted, tonge in cheek, family comedy, things to make the kids laugh and things for the adults, and that is exactly what this film does.<br /><br />I laughed my nuts off at this film, I thought Carey put in a great performance and the whole film (if watched at Christmas) really give you a bit of festive cheer<br /><br />So to all of you film reviewers stop trying to sound like film students and knock every film because it is not \"Taxi Driver\" or \"The Godfather\" and take films for what they are supposed to be, entertainment!!"}]}