{"rating": 3.45, "description": "On a train in 1945 a train conductor is in charge of a motley bunch: a failed author who means well but creates chaos; a soldier who is actually on the wrong train; a doctor who wants to ...", "spoiler_reviews": [{"rating": 5.0, "content": "In a better civilization, this and many other of the David Suchet movies would be released in theaters. The plots are fabulous (no, I'd no clue who had done it, but the clues were all there if I'd been more imaginative - the best kind of mystery), the production values astounding, the acting (from Edward Fox, Sarah Miles, Lysette Anthony, Megan Dodds, and of course David Suchet as Hercule Poirot) simply perfect, the dialogue wonderful, the music and sens of suspense and tension just wonderful stuff.<br /><br />One of the pleasures of these Hercule Poirot movies for a man is how many beautiful women star in them! Here were have two - the sexy sinuous Megan Doods and the stunning Lysette Anthony.<br /><br />You really can't go wrong renting these - they're just wonderful - like the most wonderful dinner in the most wonderful restaurant with the most perfect company you can imagine - your mind constantly working because it's all there and you struggle but by keeping your mind constantly thinking can keep up with everything - and the settings gorgeous.<br /><br />I can't think of movies that stimulate thought more than these Hercule Poirot/David Suchet movies. It's impossible to over-praise them - and I had never seen one before a few months ago nor read an Agatha Christie."}, {"rating": 4.5, "content": "The Hollow is a wonderful murder mystery that provides all you can expect from Agatha Christie and of course Poirot. It' s set on a country house on a weekend. As always all the guests are suspects and it's up to Poirot to figure out the truth. With movies like this it's always best not to give too much away so I'll stop here. What I loved in the `Hollow' was that it's a mystery the old fashioned way. When Poirot arrives everybody is around the body for example. Everybody seems to be the culprit. There's that suspicious look and the atmosphere is just perfect for the story.<br /><br />You can expect a wonderful time giving guesses as to whom did it and how and why and maybe in the end even be surprised. A cup of hot chocolate on a cold winter night and you got a pretty enjoyable experience.<br /><br />The actors are all very good. As a curiosity notice Edward Hardwicke who played Dr. Watson in Sherlock Holmes. Nice to see him after a few years. Suchet is amazing as always and fortunately is on screen most of the time.<br /><br />I did find out who the murderer was but still it's not predictable and It's also very believable.<br /><br />So in conclusion a great movie and as always a pleasure.<br /><br />"}, {"rating": 5.0, "content": "i first saw this movie back in the early 90's,and instantly fell in love with it.richard benjamin and his wife paula made the 1981 movie \"saturday the 14th\"in 1981 prior to making this movie in 1983.i think they work quite well together.this movie made me laugh on several occasions.it also has a young molly ringwald,who would later go on in the late 1980's to do movies such as pretty in pink and sixteen candles.it is fun watching her a little younger.although not seen by many people..i don't even think the average movie fan has ever heard of this movie.but when i first came acrossed it i was glad i did.i gave this movie 10 out of 10 stars as i think it is a fun movie the whole family can enjoy.lastly i would like to say its not available on DVD,so i picked up a VHS copy on ebay,so if your interested,you probably can find one on there.it might be in the $20-$30 dollar range but i got mind for $12 bucks.i wish they would eventually release this on DVD."}, {"rating": 3.5, "content": "...and I'm so disappointed because I can't seem to buy the DVD or VHS of it anywhere.<br /><br />Its a kind of mix of, Uncle Buck and The Great Outdoors and Molly Ringwald is fabulous as the spoilt teenager. This was made when Molly was still a brunette, just before she hit the big time with Pretty In Pink.<br /><br />I'd definitely recommend it to anyone who likes a good clean family comedy, with an edge! <br /><br />If anyone has a copy of this, or knows where I can get one...please leave a message for me - it'll be much appreciated."}, {"rating": 2.0, "content": "The story of Farewell to the King is intriguing. An American \"deserter\" (I had the impression he and his 3 comrades were only trying to escape capture in the Philippines as their desperate escape by raft to Borneo is not your classic desertion). But no sooner do they come ashore when they are discovered by the Japanese. Nolte's character (a sergeant) has only moments earlier walked down the beach alone and was not noticed. And incredibly, no one noticed his footprints in the sand which would have led the Japanese right to him. But anyway, Nolte is taken in by a tribe of headhunters and becomes their king after defeating another tribesman. So he's out of the war. Then the British commandos show up and want the tribe to assist them in fighting the Japanese.<br /><br />Unfortunately, Nolte's incessant hamming ruins an interesting story. Instead of acting like a former soldier thrust back into the war, now with a tribe of warriors under his command, Nolte acts like he was raised by the tribe. He speaks as if English is almost a foreign language, rarely using contractions. He makes sweeping gestures when he talks, and acts like he is one with nature, as if he was raised in the jungle.<br /><br />There is plenty of action and many interesting scenes with the British interacting with Nolte and the tribe. But Nolte's character is never believable. It always looks like he's overacting. He needed to be a little more of an American soldier and a lot less of a tribesman. As it is, he comes across, not as a regal king, but as a lunatic who has forgotten who he really is. But that is not the intent of the film, as the script has him being admired and trusted by the British commandos. There is never any suggestion that the British thought his behavior was strange. He is simply viewed by the British as the defacto leader of the tribe. Thus, it always seems that Nolte's character isn't fitting in with what's supposed to be happening in the film.<br /><br />Another actor might have done a great job with the role, delivered his lines believably, and made it an outstanding movie. But Nolte ruins the film by hamming up every scene and appearing to not understand what his character is supposed to be.<br /><br />What a waste."}, {"rating": 2.0, "content": "This World War II film, set in Borneo, tries so hard to work on so many levels, it is a shame it fails on all of them.<br /><br />Nick Nolte is an escaping American who witnesses the executions of his comrades by the Japanese. He wanders deep into the jungles of Borneo, lost. Cue Nigel Havers, who finds Nolte's adopted tribe. Nolte, now looking like Robert Plant, has become his tribe's new king. He defeated a staunch warrior in a bloody battle, and had a telling tattoo on his chest (a dragon). Now before you go out and get a painful tattoo and a one-way ticket to Borneo, things are not going well in Nolteland. Havers wants the tribe's help in fighting the Japanese, who are invading the island. He teaches the natives how to use machine guns, and a whole lot o shooting begins. As the tribe becomes more successful, they run up against a new squadron of Japanese who are not like the others. This squad cannibalizes the villages they conquer in order to keep their strength up (talk about your sushi), and they move through the jungles even quicker than the tribe. Since we know the outcome of the war, we know eventually the tribe triumphs, but with heavy casualties. Here come the spoilers: Havers is injured and returned to \"civilization.\" He gives the location of the kingdom and Nolte is captured. Havers then goes through the trouble of releasing Nolte, and the end credits roll.<br /><br />Milius' direction is certainly adequate, but the screenplay here is rather vague in its motivations. It presents story ideas, then abandons them in order to get to the next story idea. Nolte is awful as the soldier turned king, desperately trying to channel the spirit of Marlon Brando's Colonel Kurtz. He talks about freedom, and the beauty of the jungle, and the richness of his people, and you will not believe for one second the words he utters. He is often unintentionally funny, especially his initial bug out in the jungle, and he spends the rest of the film sounding like a hippie. Nigel Havers spends the movie looking at Nolte like he was Raquel Welch. The vague homosexual undercurrent between the two goes beyond friendship, not quite to sex, and settles into an unspoken relationship that must have had the natives talking.<br /><br />Havers often stands around and has an internal conflict, repulsed at the tribe's headhunting, but basking in Nolte's attention. His fellow straight laced British servicemen go native faster than the Bounty landing party in Tahiti, but all I saw concerning Borneo is that it is very humid and has lots of green.<br /><br />The climactic betrayal, where Havers gives away Nolte's location, is completely devoid of any reason. There is not one thought given as to why Havers does this, except to keep the film going. I was angry, when by chance, Havers and Nolte end up on the same ship going to the Philippines, the ship happens to run aground, and Havers runs to the hold to free the freshly shorn Nolte. No goodbye kiss, but Havers says farewell to the king, explaining the title.<br /><br />If you were fighting a war, and an enemy squadron was eating your allies, would that not freak you out? This elite Japanese squad is not shown enough, although their eating habits are so horrific I would become a conscientious objector right away. The same type of ghostly enemy was handled much better in \"The 13th Warrior.\"<br /><br />Other types of interesting ideas are dropped. What about the fact that then modern technology brings about the deaths of so many backward people? Why did King Nolte let the Brits use his subjects without too much hesitation? Why can't Hollywood find a decent actor to play General Douglas MacArthur?<br /><br />In the end, \"Farewell to the King\" is a letdown, not anchored by a strong lead, and trying to be too many things without thinking and exploring its options. I cannot recommend this one.<br /><br />This film is rated (PG13) for strong physical violence, strong gun violence, some gore, some profanity, some sexual references, and adult situations."}, {"rating": 1.0, "content": "Other than John Krasinski, this movie was absolutely terrible. The Lacey Chabert and Andrew Keegan love story was as clichéd as possible, full of unbelievably bad lines about how her parents wouldn't ever let them be together and super-hammy longing looks. None of the \"emotion\" had any depth or reality whatsoever. The two accented-characters (Dean Edwards as Rupert and whoever it was playing the gun expert)....once they saw how bad the accents were, couldn't they have decided to just drop them and rewrite a couple of lines to avoid giving the audience headaches? Apparently not. I don't even know where to start with the editing, particularly the sound editing. If you hate obvious over-dubbing as much as I do, don't watch this. That being said, Krasinski was great. Off the bat I'll admit that I'm a huge Office fan and that's why I rented this. But he's quite entertaining as the \"off-the-wall friend with crazy ideas\". He's got a clichéd role, but he still manages to make it as entertaining as possible. The ending was awful. Just flat out terrible. The idea of the robbery gone awry had potential, but Keegan floundering around after being shot, all the way to his studio to fall ontop of a painting of Chabert (which looks nothing like her) is the most cringe-worthy scene."}, {"rating": 2.0, "content": "This (very) low-budget film is fun if you're a John Krasinski fan, but is otherwise disappointing. At least it was short, so I didn't feel like I had wasted too much of my time. John's scenes are funny enough, but the attempted 'deep' scenes with Lacey Chabert are pretty nauseating. It starts off seeming like it could be a funny movie, but some of the characters are just so outlandish while the others are far too serious that it just falls flat. Don't get me started on the ending. It was totally implausible and didn't even fit with the rest of the movie. I will say that I wasn't bored, though, which is why I rated it above a three. Fans of John Krasinski will enjoy seeing him with a bandanna and stockings around his head, and eating Cheez-Its. Oh, and make sure to check out John's deleted scenes, they're better than some that were actually included in the movie."}, {"rating": 0.5, "content": "I have to say, Krasinski is the only reason I even watched this film. He is good. However, everything else about this film is so far below average that it's not worth the time and effort spent viewing this film.<br /><br />This film has loads of technical/aesthetic issues: namely, shot selections, framing, camera movements within monologue sequences, extremely bad editing (probably due to the total lack of fluidity in and between shots), and overall terrible acting (except for Krasinski).<br /><br />It was far too theatrical (in acting and presentation) to develop any sort of suspenseful moment in this film...which is surprising, because it's all about a bank robbery, which should be at least somewhat exciting.<br /><br />How does a film this bad get made, and then released, AND THEN distributed?<br /><br />Kind of reminds me of a C- film student's thesis project, probably not even that good though."}, {"rating": 2.0, "content": "I found this movie to be okay.<br /><br />On paper, this movie has everything a person may want! Romance, comedy, drama. A bank robbery, a unique cast, great music and storytelling!<br /><br />In reality, this movie ended up being mostly garbage, and I'll tell you why.<br /><br />a) This is my biggest problem: The editing. This movie has by far the worst editing I've ever seen short of local-car-dealership commercials. The editing could've been done better by a deaf Parkinson's patient tapping away at iMovie with a a dead cat. There are scenes where two characters are talking to each other and you can see their lips moving and the audio/video isn't in sync because its clearly dubbed. Why was it dubbed? I don't know! Its English dubbing English! The voices were done in a studio elsewhere in certain scenes! Could they not find a boom-Mic?! They're not expensive; Jesus, even I own one! And i don't make films!<br /><br />b) Andrew Keegan's performance lacked. It really didn't seem like he wanted to be a part of this project, and his acting was the equivalent of a skit performed by D.A.R.E. for schoolchildren. At least John Krasinksi showed some enthusiasm.<br /><br />Yes, John Krasinski is the only reason I rented this flick, and its the only real reason worth watching. He's did a good, witty performance and he was the most three-dimensional character. Dean Edwards' character was quite thin, as was whats-her-face.<br /><br />Final Word? If you're a fan of John Krasinski, this is worth your time. If not, don't even bother. The editing"}, {"rating": 2.0, "content": "So I got this from the rental store where I work before it was released (release is 8/21), just watched it today, and now I'm speechless. They could have had a decent movie here, but they screwed it up in some painfully obvious ways.<br /><br />First of all, the parts with John Krasinski were funny, and are the only reason I gave it above a 3, but they are broken up by bad acting and terrible \"serious\" reflections on life between the main character (Andrew Keegan) and his girlfriend (the annoying Lacy Chabert). It would have been much, much better as a straight comedy ala Lock, Stock and Two Smoking Barrels.<br /><br />I wanted to like it, because I think Krasinski is funny and want to see him do well. The story wasn't bad either, just not very original. But the directing (and a lot of the acting) was terrible. I swear they had trouble keeping peoples faces in the shot and just went with it anyway.<br /><br />Their carelessness is showcased when the gun expert corrects another character and says that a \"Dirty Harry\" gun is not a .357 magnum but a .45 (it was, as everyone knows, a .44 magnum).<br /><br />So see this if you 1- really like John Krasinski 2- like to watch low-budget (and poorly-directed) movies or 3- Have too much time on your hands (this is me!)"}, {"rating": 0.5, "content": "Ten years ago I really wanted to see this movie on the cinema. But I missed it, and then forgot about it. Oh boy, am I glad this movie didn't get to ruin my teenage eyes back then.<br /><br />I saw it yesterday, and seriously, this must be among the 10 worst movies ever made. And I'm talking about movies which has had too much attention, such as those wonderful trailers on TV, and too much money spent on actors and the making of the movie.<br /><br />The script sucks and the acting sucks even worse, do I need to say more?<br /><br />Please, Hollywood, NO MORE ARNOLD!!"}, {"rating": 0.5, "content": "I did not enjoy the film Eraser whatsoever. It's awful acting, boring storyline and average special effects made this an annoying arnie film, as it had a mountain of potential. With other action films of the time Eraser fell very short!!!"}]}