{"rating": 1.75, "description": "James Bishop is a young psychology resident, excited about his new job at St. Andrews Mental Hospital and the chance to help severely ill patients. The excitement changes to puzzlement, ...", "spoiler_reviews": [{"rating": 4.0, "content": "This is a nice little movie with a nice story, that plays the most important role in the entire movie.<br /><br />It's a quite intriguing dramatic story, with also romance present in it. The story is being told slowly but this works out all too well for its build up. The characters are nice and portrayed nicely by its actors. Normally I'm not a too big fan of the Asian acting style but the acting in this movie was simply good.<br /><br />Of course the movie is quite different in its approach and style from other genre movies, produced in the west. In a way this movie is more advanced already with its approach than the western movies made during the same era.<br /><br />I only wished the movie its visual style would had been a bit better. For a movie that is considered a kind of an art-house movie this movie is certainly lacking in some well looking sequences. This was obviously a quite cheap movie to make and it got made quite generically. Not that this is a bad thing, it just prevent this movie from truly distinct itself and raising itself above the genre.<br /><br />But oh well, this movie is all about its well constructed story and characters that are in it. In that regard this movie most certainly does not disappoint.<br /><br />8/10"}, {"rating": 5.0, "content": "Tian's remake is no good at all. I only click on his remake documentary to see Wei Wei, the original actress back in the classic 1948 film say a few words to the crew. We are going to meet Wei Wei this Sunday (28/3/2010) after the showing of Xiao Cheng Zhi Chun in the Hong Kong Film Archiev. Wei Wei is almost 90 years old in silver hair, her cameo appearance in Hong Kong films is always a surprise to her fans. In this year's Hong Kong Film Festival, a special program is dedicated to Fei Mu, director of this epic movie and Wei Wei's still shot from the movie is being seen all around in Hong Kong. My son, who turns 21 this year, is surprised Wei Wei was so beautiful then."}, {"rating": 5.0, "content": "mature intelligent and highly charged melodrama unbelivebly filmed in China in 1948. wei wei's stunning performance as the catylast in a love triangle is simply stunning if you have the oppurunity to see this magnificent film take it"}, {"rating": 4.5, "content": "Xiao Chen Zhi Chun is a great movie, not only in the year it was shot but also now. It's an art movie which is not outdated even in 21st century. The director maintained a good narrative skill and thus made the story so smooth!<br /><br />The movie reminds me of the later French new wave movie: Francois Truffaut's \"Femme d'a cote\" which is of the similar topic."}, {"rating": 3.5, "content": "Henri Verneuil represented the commercial cinema in France from 1960-1980. Always strong at the box-office, and usually telling dramatic and suspenseful tales of casino robberies, mafia score-settling and World War II battles, Verneuil could be counted on to give us two solid hours of entertainment on Saturday night. He worked with the cream of the male actors of his day: Gabin, Belmondo, Fernandel, Delon, Sharif, Anthony Quinn. I... comme Icare is the only time he directed Yves Montand. It's an oddly static film, taking place mainly in offices and conference rooms, containing not one chase scene and hardly any violence.<br /><br />Montand gives a good performance, if somewhat dry, and he is well supported by the other actors. I couldn't help wondering what Costa-Gavras could have done with this story, on the basis of Z (the Lambrakis assassination) and L'aveu (the torture of Artur London in Czechoslovakia by Stalinists)."}, {"rating": 5.0, "content": "This is a must see for anybody who loves thriller's specially political thriller. One scene that stands out is Milgram experiment it is shot to perfection very rarely do we get to see a movie shot and scripted the way this movie is presented.<br /><br />The movie starts with a Kennedy like assassination and a three member team is constituted to investigate the assassination. However one of the member does not agree with the final findings of the committee. As per the terms set that member would initiate a one man investigation into the assassination. This investigation gets him involved in into to deep and dark secrets of high office politics and the way they are controlled."}, {"rating": 5.0, "content": "this movie I saw some 10 years ago (maybe more), I took it in a rental and never found it to buy even in French sites. The end is very surprising and intelligent. I would like very much to watch it again because I think it's as surpring as the Sixth Sense althogh a completely different kind of movie."}, {"rating": 5.0, "content": "I saw this film for the very first time several years ago - and was hooked up in an instant. It is great and much better than J. F. K. cause you always have to think 'Can it happen to me? Can I become a murderer?' You cannot turn of the TV or your VCR without thinking about the plot and the end, which you should'nt miss under any circumstances."}, {"rating": 5.0, "content": "Finally a thriller which omits the car chases, explosions and other eye catching effects. The movie combines a simple plot (assasination of a french president) with an excellent background. It takes a look behind mans behavior with authorities, and explains why we would obey almost every order (even murder) which would be given to us.<br /><br />Furthermore it shows us how secret services can manipulate the run of history and how hardly they can be controlled. The best thing on this movie is, that there is no classic \"Hollywood end\" which can easily be predicted."}, {"rating": 4.0, "content": "The first time I saw this film, I was in shock for days afterwards. Its painstaking and absorbing treatment of the subject holds the attention, helped by good acting and some really intriguing music. The ending, quite simply, had me gasping. First rate!"}, {"rating": 5.0, "content": "Highly memorable, intelligent and suspenseful movie from one of French movies' true geniuses, the formidably able Henri Verneuil. The plot is an exact parallel of the JFK assassination, and takes place in a non-descript, fictional country. The film, visually as well as plot-wise, is razor-sharp. Shot with meticulous precision, it follows Henry Volnay, the Procuror who takes on himself to unravel the coup. In many ways, it's a very disturbing movie, not the least for the cold and analytical precision of its comment on a so-called modern state's inner workings. The atmosphere and characters are all utterly believable, and Verneuil left nothing to chance in its tight plotting. On another level, this relatively little-known movie just had a 15 years head-start on Oliver Stone, who was acclaimed for the \"JFK\" movie, a inferior film in many areas, the least of which not being credibility...<br /><br />It's a masterpiece, any cinema lover should see it, preferably in its original French version with subs."}, {"rating": 4.5, "content": "I'm not tired to say this is one of the best political thrillers ever made. The story takes place in a fictional state, but obviously it deals with the murder of Kennedy. A truthful and honest district attorney (played by Yves Montand) does not believe that the murder was planned and executed by the single man Daslow (=Oswald) and though all other officials want to close the case he continuous to investigate with his team.<br /><br />The screenplay is written tight and fast and holds the tension till the end. Just the part dealing with the Milgram experiment about authorities is (though not uninteresting) a bit out of place. The ending sequence - explaining who Icarus really is - partly shot in slow motion and intensified by a Morricone soundtrack is the most powerful sequence I have ever seen in a movie."}, {"rating": 5.0, "content": "First time I saw this movie was in the eighties, but reviewed now this thriller is still actual. Some newer movies focus on similar topics, but they do not match this french milestone.<br /><br />A president - obviously JF Kennedy - gets shot in an open car during a public appearance. The resulting huge investigation finds the \"Lee Harvey Oswald\" figure of this movie guilty, but one member of the jury insists in further inquiry. He reveals some surprising evidence ...<br /><br />Unlike Oliver Stone's JFK - a movie with the same plot - this one does not play with emotions, but concentrates in a exciting description of a conspiracy and how everything fits together, drawing a new picture of the assassination. Even a real psychological experiment is used for this explanation of the crime scene. Compared to JFK this movie is more reasonable, intelligent and thrilling. Parts of the plot can be found in a lot of newer movies, I had a kind of deja vu sometimes sitting in the cinema.<br /><br />\"I... comme Icare\" is a \"must see\". Its unique and brilliant, and the music by Ennio Morricone is wonderful. This movie deserves a very good ranking, if it was a Hollywood production it would be famous for sure.<br /><br />"}]}