{"rating": 1.1, "description": "Tim Avery, an aspiring cartoonist, finds himself in a predicament when his dog stumbles upon the mask of Loki. Then after conceiving an infant son \"born of the mask\", he discovers just how looney child raising can be.", "spoiler_reviews": [{"rating": 4.0, "content": "I agree that this film was spectacular. The way in which Jamie Foxx captured, not only the impression of Ray Charles, but the essence of Ray Charles really made the film. His life made a great story and it is good that it is finally being told. I also found a great interview with Jamie Foxx about this role by Ernie Manouse from InnerVIEWS on KUHT, Houston Channel 8. The link is http: //video.google.com/ videoplay?docid=-3001837218936089620&q =innerviews+ jamie+foxx&hl=en . I encourage everyone to check it out, as it gives in depth looks into what went into his role and his personal feelings about Ray Charles. The only problem I might cite with the film is that the shotting style was rather bland at times, but in the end I think it helped make the story more realistic and keep the focus on the person, Ray Charles, rather than the film Ray."}, {"rating": 3.5, "content": "Recent years have seen a number of biopics of famous singers, and \"Ray\", the story of Ray Charles, has much in common with \"Walk the Line\" which was made the following year and told the story of Johnny Cash. Cash and Charles were near-exact contemporaries, both being born in the early thirties and dying in 2003/04. Both grew up in poverty in the American Deep South. Both lost a brother in an accident during childhood. Both achieved success in the 1950s. Both experienced problems in their marriages, and both were addicted to drugs. All these matters are emphasised in both films. There are also similarities with Ron Howard's \"A Beautiful Mind\". Although that film was about a mathematician rather than a musician, it, like both \"Ray\" and \"Walk the Line\", stressed the part played by its subject's wife in helping her husband to overcome his problems.<br /><br />Ray Charles was born to a single mother in a poor black community in Georgia in 1930. (His original name was Raymond Charles Robinson, but when he was starting his career as a musician he dropped his surname to avoid confusion with the boxer Sugar Ray Robinson). In some ways Charles had an even harder time than did Cash, having to cope with two additional disadvantages in the shape of his blindness and of the racism which affected all black Americans, especially in the South, during his lifetime. Charles had a particularly traumatic childhood, witnessing the death of his younger brother George in a drowning accident and going blind about a year or two later. He appears to have been haunted by nightmares and feelings of guilt over George's death throughout his life.<br /><br />The first half of the film is rather slow moving and is a standard rags-to-riches showbiz biopic, telling the story of how the young Charles is taught to play the piano, becomes a nightclub performer and then rises to fame as a major artist, falling in love along the way with the beautiful Della Bea. The best scenes in this part of the film are the flashbacks to Charles's childhood. There is an effective recurrent image of coloured glass bottles hanging from a tree in front of his house; perhaps this was one of his few visual memories of his life before he went blind. There is also a memorable scene in which the teenaged Charles shames a prejudiced bus driver into letting him on the bus by pretending to have lost his sight on Omaha beach (In reality he would only have been thirteen at the time of the Normandy landings).<br /><br />The second half of the film becomes more interesting as it moves into more controversial territory, focusing on Charles's drug addiction, the problems in his marriage caused by his affair with Margie Hendricks, one of his backing singers, and his battles against racism. In the early sixties Charles caused a sensation by refusing to play in front of a racially segregated audience in Georgia (although, contrary to what is stated in the film, this did not result in his being banned from performing in the state). He also fought against racial divides within the music industry itself, performing not only traditionally \"black\" styles of music such as gospel and rhythm and blues, but also traditionally \"white\" ones such as country and western (regarded by many black Americans as the music of choice of the redneck community).<br /><br />As Peter Bradshaw, film critic of \"The Guardian\", noted \"Ray\" is a sunny film which diplomatically turns away from the darker side of things. It omits any mention of such matters as the death of Charles's beloved mother Aretha during his teenage years, his brief marriage to Eileen Williams in the early fifties and his eventual divorce from Della Bea in 1977. It also plays down the extent of his womanising and the number of his illegitimate children. There are similarities here with \"A Beautiful Mind\" which also omitted a number of controversial details about its subject's personal life, including a divorce.<br /><br />Fans of Ray Charles will no doubt enjoy the film for the music, but it is worth watching even for those who do not know much about him, chiefly on account of Jamie Foxx's Oscar-winning performance in the title role, reproducing Charles's mannerisms so exactly that we think we actually are watching a blind man, even though Foxx himself is sighted. (Unlike Joaquin Phoenix in \"Walk the Line\", however, Foxx did not do his own singing- doubtless Charles's distinctive singing voice was too difficult to reproduce). He receives good support from some of the other performers, particularly Sharon Warren as Aretha and Kerry Washington as Della Bea. The film is uneven and overlong, but nevertheless rewarding. 7/10"}, {"rating": 4.0, "content": "This is the true story of the great pianist and jazz singer/legend Ray Charles (Oscar, BAFTA and Golden Globe winning Jamie Foxx). He was born in a poor African American-town, and he went blind at 7 years old, but with his skills of touch and hearing, this is what would later in life would lead him to stardom. By the 1960's he had accomplished his dream, and selling records in millions, and leading the charts with songs and albums. But the story also showed his downfalls, including the separation from his wife and child, because of his affair with a band member , his drug and alcohol use, and going to prison because of this. Also starring Regina King as Margie Hendricks, Kerry Washington as Della Bea Robinson, Clifton Powell as Jeff Brown, Harry J. Lennix as Joe Adams, Bokeem Woodbine as Fathead Newman, Aunjanue Ellis as Mary Ann Fisher, Sharon Warren as Aretha Robinson, C.J. Sanders as Young Ray Robinson, Curtis Armstrong as Ahmet Ertegun and Richard Schiff as Jerry Wexler. It is a great story with a great singer impression, the songs, including Hit the Road Jack, are the highlights. It won the Oscar for Best Sound Mixing, and it was nominated for Best Costume Design, Best Director for Taylor Hackford, Best Editing and Best Motion Picture of the Year, it won the BAFTA for Best Sound, and it was nominated for the Anthony Asquith Award for Film Music for Craig Armstrong and Best Original Screenplay, and it was nominated the Golden Globe for Best Motion Picture - Musical or Comedy. It was number 99 on 100 Years, 100 Cheers. Very good!"}, {"rating": 5.0, "content": "Brilliant Biographic FILM\u0085\u0085\u0085..<br /><br />Well this certainly is one of my very fav. Biographic movie. This movie came as a Total Surprise to me. I had been avoiding this movie for a very very Long time. Now that was because I am not a fan of Jamie Foxx. I still am not a Big Fan of him But I sure am a FAN now.<br /><br />Well He deserved every BIT of that Oscar. His performance is one of the BEST performances I have seen in a Long Long time. He is truly Sensational!<br /><br />Well the narration, or the Flow of the story is Brilliant for a Biographical movie. I am a DRAMA fan so I wasn't bored at all.<br /><br />I was way too much surprised to have being liking the movie so much that I did not see any flaws in the movie. I think there isn't any flaw in the movie. Maybe some Events errors But hey who Cares?<br /><br />The performance by the woman who plays ray's Mother was also really GOOD. And well Kerry Washington \u0085 she has so much Potential.. if given the right role She might just be the Next Oscar winner.<br /><br />Well the Story of them movie was so EMOTIONAL so TOUCHING.. I Cried\u0085 I Cried very Badly\u0085\u0085<br /><br />I don't give a damn if the things were mad- up or not cuz this movie mad me cry\u0085 And that's a lot for me!<br /><br />All in all a SUPERB FILM\u0085\u0085. One of the very best of this century!<br /><br />10/10"}, {"rating": 4.5, "content": "Ray Charles Robinson (Jamie Foxx) is a extremely talented pianist and singer as well. Ray is an smart man as well. Ray started his career in the late 1940's before he finds his distinctive style. Ray is certainly popular at the night clubs with his music. Things changes, when he meets an ambitious music producer (Curtis Armstrong). Who knows Ray got what it takes to be an strong performer and he also meets an woman (Kerry Washington), he loves as well & marries along the way. Ray's album becomes an hit, when he mixes soul music and gospel together. Which makes Ray an Controversial man during in the 1950's to the 1960's. Ray has love for all kind of music, including Country. But Ray isn't always the perfect man as he seems to be. Since he had plenty of failed relationship with other woman, while he's married. But he also had to battle with racism, people who double-crossed him, his music ideals and of course, his drug addiction. Which it made Ray's life extremely difficult for him and as well for battling the tragedy of his childhood. Which Ray always blamed himself for.<br /><br />Directed by Oscar-Winner:Taylor Hackford (Against All Odds, Devil's Advocate, Dolores Claiborne) made an fascinating true-life story of the always interesting of the late \"Ray Charles\". Foxx won an Oscar for his touching performance of the late entertainer. Foxx brings heart and soul in the film and humour as well. But this film has plenty of rich performances by an top cast including:Regina King, Clifton Powell, Bokeem Woodbine, Aunjaune Ellis, Warwick Davis, Terrence Howard and Sharon Warren as Ray's mother. This is probably THE best film of Hackford's career to date. The film has plenty of song of Charles's best music as well.<br /><br />DVD has an sharp Pan & Scan (1.33:1) transfer and an excellent Dolby Digital 5.1 Surround Sound. Disc 1 has an informative commentary by the director and the DVD also has the original theatrical cut and extended version as well. But u are better watching the theatrical version instead, because the bonus footage is in bad shape at times and u have to click on a logo if you want to see these Deleted Scenes. Disc 2 has deleted scenes with optional commentary by the director (Which is seen in the Extended Version), featurettes and more. But the featurettes are disappointingly short for this DVD. Since the movie is extraordinary good. This film was nominated four Oscars including Best Costume Designs, Best Director, Best Editing and Best Picture. This is an amazing true-life story well told but of course, Charles' life was even more controversial and outrageous than the final film. Still, it's pretty damn close. Screenplay by James L. White. From an Story by White and director:Hackford. Oscar-Winner for Best Sound. Don't miss it. (**** ½/*****)."}, {"rating": 4.5, "content": "A lecture over the life of the tormented magician named Ray Charles. His pulses on the piano made fire music and his nostalgic voice created exciting, cool tunes. Each barrier that Ray was facing never kept him down, and he found his way all over conflicts. A real lesson. A great team of producers help recreate the era and armed with great costumes, hairs and settings one will follow Ray's story believing its true, direct filming! An icy music freezes and goosebumps the audience with clever sound editing. But, the most important part of the movie is Jamie Foxx. His acting is really superb, the most diamond polished acting ever seen. He lives his role. He is the Ray of Light."}, {"rating": 5.0, "content": "I am so glad when i watch in every time the movie of (Ray) for the Sidney pottier of the 21st century (Jamie Foxx) who played this role as an evidence of his brilliant ability as an actor to take his position beside great actors in Hollywood by his golden supporting for the strong abilities of afro American actors all over the times and periods by his eternal work as an evidence for the eternity of Ray Charles as a grand prove for their legend appearance in every time by their success for winning Oscar prize as (best actor for leading role) an (best mixing sound) between fact and cinematic scenes upon Ray and Jamie as a mixing between two copies of Ray (ray of the past) and (ray of 2004 acted in the person of Jamie Foxx).It was nice from the director to choose those songs to be adapted with dramatical scenes in the accidents of film to enter for the atmosphere of success in legend corn with legend movies in Hollywood since 1893 till now and his cleverness of choosing Sharon Warrne in the role of Ray ,s mother that she succeeded in this role by brilliant analysis for the core of her character that Ray,s mother was the turning point for him upon her grew up to be independent on himself to take his place in this world and to be icon in his talent as (Nat king Cole , Louis Armstrong , Duke Ellington) and at the end of this film by receiving his honorable report from Gerogia and their decision to take his song (Georgia on my mind) the national anthem for this state he made his promise for his mother to be alive until now by his legend songs and brilliant life."}, {"rating": 5.0, "content": "Jamie Foxx absolutely IS Ray Charles. His performance is simply genius. He owns the film, just as Spacek owned \"Coal Miner's Daughter\" and Quaid owned \"Great Balls of Fire.\" In fact, it's hard to remember that the part of Ray Charles is being acted, and not played by the man himself. Ray Charles is legendary. He is well-established as a musician and the music is deep, complex, and innovative ~ even more innovative than I realized before watching this movie. The film should make new fans of a young audience who might come into it knowing little about his music. Ray Charles' life provided excellent biographical material for the film, which goes well beyond being just another movie about a musician. I confess that I knew very little about the man's life until I saw this film. I came out of it being impressed with Ray Charles' courage, strength, and innovation as man and musician."}, {"rating": 4.5, "content": "Like almost everyone, I am familiar with the music of Ray Charles. Who hasn't heard \"Georgia ON My Mind\" and \"The Mess-Around\" and some of the other marvelous songs featured in this movie. But about the life of Ray Charles I was sadly ignorant until watching this. I have to say that Jamie Foxx brought Ray Charles to life brilliantly. His performance was powerful, right down to the mannerisms and voice inflections. The movie also offered a no-holds-barred account of some of the trials and tribulations Charles dealt with over the course of his life, and with some demons from the past that haunted him well into adulthood. Perhaps the most powerful scene in the movie was the heroin withdrawal scene, which was painfully realistic. The movie portrays Charles' growing awareness of and involvement with the civil rights movement, culminating in his refusal to play before a segregated audience in Georgia, which led to a ban on him performing in the state. His drug addiction and extra marital affairs are also well documented. The movie revolves around a plea from his mother when he was a child: don't let anyone or anything turn you into a cripple.\" The point is that drugs did just that, and to honour his mother's memory, he had to beat them. There's not much here about his later life and career after breaking his heroin habit but up to that point, this is really powerful stuff. 9/10"}, {"rating": 5.0, "content": "Jamie Foxx did an incredible job playing Ray Charles. I loved this movie because every so often there would be a flashback scene and then to the current movie. When Ray Charles was little, he went blind and his mother didn't baby him. She was a strong woman who didn't treat him any different because he was blind. She made him do things on his own and that really pushed him to become a great musician later on in life. His mother also sent him to school as well. Then when Ray Charles became a man, he could stand up for himself and take care of himself but there was a downfall into narcotics, sex and betrayal. When I am discouraged about something I can just think of this movie and it will inspire me."}, {"rating": 3.5, "content": "Ray is interesting in parts, and technically it's very well made, but Ray is often sluggish, and forgets some important details about Ray's life. All the movie shows us is parts where he's in his prime, and most successful, which is good, it's just I wanted to see some bits about his older life too. Jamie Fox mimics Ray Charles to a t, at times it's absolutely uncanny. I have to say, Jamie is the reason I got through this movie. The 1st half is a lot better then the 2nd. It's more interesting, it has more Oomph, and it's nowhere near as sluggish as the 2nd. I wasn't a big fan of Ray Charles to begin with to be honest, so I really didn't have any expectations for the film, what so ever. Ray's biggest problem had to be the over length. This could've been cut very easily, with more relevant scenes, other then the ones they used. I found the early part of Ray's life when he was just starting to get successful, the most interesting. He was humble back then, and somewhat a gentleman. And while the film may have over exaggerated his actions, he got a bit too full of himself for me to care.<br /><br />Performance. Jamie Fox gives a performance for the ages as Ray. He looks like Ray, talks like Ray, acts like Ray. He even sings like Ray!. This is much more then an impression, I truly believed he WAS, Ray Charles. He was the heart of the film, and without his presence, this film would've been a complete and utter bore.<br /><br />Bottom Line. Ray is interesting at times, dreadfully dull at others. When all was said and done, I was disappointed by how routine it seemed at times. Just because it's a bibliographical film, Doesen't mean it's automatically Oscar worthy. Jamie Fox deserved his Oscar, but the movie is above average at best. Worth a watch, but if I were you, I'd keep my expectations at a rather comfortable level.<br /><br />7/10"}, {"rating": 4.0, "content": "Let's not beat about the bush here, Taylor Hackford's undoubtedly slick movie has little to make it stand out from the biopic genre other than Jamie Foxx's exceptional, career-making performance. Remember the year they handed the special effects Oscar to the Terminator 2 boffins, uncontested? They should do the same with this year's Best Actor gong.<br /><br />That Ray Charles' story is worthy of filming is not in dispute. Indeed, the many flashbacks to his traumatic childhood are well-handled and judiciously used. But for a life so unique, the film seems incredibly formulaic and familiar. It follows the 'history of a flawed genius' template almost to the letter: hardship and exploitation, women and drugs, recording wrangles, band squabbles, rehab, yeah yeah yeah. And surely there was more humour in his life than we're treated to here?<br /><br />I appreciate Charles' music yet where neatly-cut medleys would have kept the story rolling, Hackford indulges himself with near-full-length renditions of too many songs - in gin joints, in the recording studio, in concert halls, infinitum. Narratively, and for non-devotees, they begin to act like a cinematic brake. This may seem like harsh judgement on a music biopic but with a catalogue as extensive as Ray's, we need a taste not the whole dish. Otherwise, we'd buy the albums.<br /><br />Intrigued as I was, I glanced at my watch more than once. So for all Foxx's brilliance, maybe Ray would have been better served as an HBO two-parter?"}, {"rating": 3.5, "content": "I saw Ray when it first came out. Why? Partly, because of the advertising hype, secondly because I just loved the heck outa Ray Charles's music. But not being around when his biggest things in music and his life happened, I wanted to learn more about the man's life. And in this film, I did. His addiction to drugs was something I didn't know, and the film let us know.<br /><br />But here's the thing, while this was a decent autobiographical film...I cannot say it was a \"great\" film. I've seen \"Malcolm X\" and was blown away. Same with \"What's Love Got To Do With It\" and \"Bird\". The performances of each of those films was outstanding. I wasn't just drawn into the main characters in those films - who did incredible jobs - but to those around them as well. That helps make a picture to me.<br /><br />I felt that at some parts of this film was shallow and heavy handed for emotional appeal. And yes, I'll admit at certain parts of the film I almost fell asleep. And the film was too long. And the film left out several \"other\" important details of Ray Charles life that would have made the film flow better. The film got \"choppy\" to me in certain parts. And the film seemed to end with a whimper, not a bang - certain parts, including the ending played like a tacked on \"Lifetime\" cable network movie to me. I expect more outa cinema.<br /><br />So -- where does my ambivalence come in? With Jamie Foxx's performance. Overall, he did -- okay. Not Denzel Washington's Malcolm X or Angela Bassett's Tina Turner's spectacular, but...okay.<br /><br />Sorry folks, but to me, there were several points in the film where I saw Jamie Foxx's interpretation of Ray Charles, and in others - thanks to the wonderful camera angles and lighting - he \"looked\" like Ray Charles. But I paid attention to the ... acting. An actor has to make you believe he IS the character he is playing. Not make a caricature of the character. Did I believe Jamie Foxx was Ray on the screen? Sometimes yes -- sometimes no.<br /><br />Did Jamie Foxx deserve a Golden Globe? You betcha. Does he deserve an Oscar...? Depends on who's he's up against. He's got a few major competitors there, and he might just edge them out. But then again...maybe not. If Jamie Foxx doesn't win, I will not stand up and say \"he was robbed\". I wont particularly feel that he had been.<br /><br />This was a decent film with decent performances and a decent story. A \"great\" autobiographical film of the late Ray Charles? No. Somewhere out there, I feel there IS a great film about Ray Charles just waiting to be made, and an actor that will blow you completely away in doing so."}, {"rating": 5.0, "content": "Jamie Foxx was the epitome of Ray Charles. After a few moments you stop seeing a film and see a biography played by the great man himself. Ray Charles was truly a genius of music and the movie excellently depicted that. No one has ever or will ever write, play, or record music like this musical giant. When he passed the flesh, the world lost one of it's greatest American heroes. As far as the movie, the fact that Jamie Foxx received a classical music scholarship to college and could play like Ray was an asset to the director. What could be better than that? You don't have to have a \"double\" play piano and then try to split the screen from someone else's hands to Jamie's face. It worked beautifully. I loved the fact that it also picked up how difficult Ray was. He wasn't always a nice man. You didn't also root for him. He was a drug addict, a womanizer, and sometimes just plain hard-headed. But I guess that's what made him genius so I can't fault him for that. I pick Jamie for Best Actor!"}, {"rating": 4.5, "content": "A couple of days ago I saw the awesome \"House of Sand and Fog\" and I was impressed with the amazing performance of Ben Kingsley in the lead role. I decided to see \"Ray\", trying to understand how and why Ben Kingsley did not win the Oscar of Best Lead Actor. After watching Jamie Foxx in the role of Ray Charles, I agree with the Academy: he really deserved to be awarded. I like Ray Charles, I was not his fan, but it is amazing the resemblance of Jamie Foxx with him. The film is completely supported by Jamie Foxx, who participates of most of the shootings, and his movements on stage looks like as if he was a reincarnation of Ray Charles. With regard to the story, I saw the extended version on DVD, too long but also very pleasant, with many beautiful songs and scenes showing mainly a junkie Ray Charles. My greatest surprise was to find that Ray Charles was heroine addicted, and how he treated his own family. The presentation of his childhood through fragmented flashbacks was the boring part of the movie. My vote is nine.<br /><br />Title (Brazil): \"Ray\""}, {"rating": 3.5, "content": "'Ray' lives on<br /><br />Ray Dir- Taylor Hackford Cast- Jamie Foxx, Kerry Washington, Regina King, Clifton Powell, Curtis Armstrong and Sharon Warren. Written by- Taylor Hackford and James L. White. Rating- ***<br /><br />\"Hit the road Jack, and don't come back\u0085no more, no more, no more, NO MORE!\" Who would've thought that this immortal line that has almost become a remedial mantra for broken relationships in popular culture was conceived over a lovers' brawl! Ray Charles was a genius. And if there was one thing that he knew, breathed and lived for; it was music. So in a lifetime that comprised acute poverty, a desperate struggle with darkness, guilt, drugs and painful affairs; Ray still found moments when inspiration hit him out of nowhere and words and notes took their own shape to form an instant eternal classic! <br /><br />There are some lives that deserve to be transformed on the silver screen. Ray Charles's life was one of them. It almost comes as a shock to learn that this project had no studio-backing until it was completed! And that backing probably came after the initial screenings where Jamie Foxx's performance was lauded and predicted as a surefire Oscar winner in hushed voices. Jamie Foxx as Ray almost convinces us that it is indeed Ray Charles performing on screen and not an actor impersonating! From the crooked all-knowing smile to the bent gait of not so much a handicapped but a man dancing through his demons, Foxx captures every essence of the actual Ray Charles. Ray was a complicated man. He never demanded sympathy and very rarely showed it himself. An astute businessman, he ensured his success at any cost, sometimes at the price of losing his loved ones. He never apologized for his philandering ways and always maintained that he loved his family, which we are convinced he did. He liked sex; it was as simple as that! But beneath all, there also existed a Ray that was afraid of darkness. Imagine the horrors of a blind man afraid of darkness! His fear was because of his guilt. Ray was convinced that he was the reason for his brother's death, and his whole life was spent trying to redeem himself. Ray was a maverick who fused gospel with jazz, an unheard blasphemous practice in the 50's. But his intentions weren't to instigate. He was simply practicing the only way he knew of getting close to God!<br /><br />It is hard to capture such an eventful life as that of Ray, and that is perhaps where the movie fails. We are never really allowed to get close to Ray as a person. We know him only as much as we see him. His relationships, especially with Margie Hendricks(Regina King), aren't explored in detail. And the script barely passes over Della Bea(Kerry Washington), Ray's wife, who everyone knows was a rock by his side. And the biggest blunder of all is the rushed, almost abrupt climax. It's as if the director suddenly realized he was out of stock and called for a pack-up! Nonetheless, 'Ray' is definitely recommended for a flawless performance from Jamie Foxx and an able stellar ensemble. The songs and age create a sense of nostalgia, and we get a genuine feeling that the film is made with sincerity. <br /><br />- Abhishek Bandekar<br /><br />Note- 'Ray' is nominated in six categories at this year's Academy Awards, including Best Picture, Best Director and Best Actor(Jamie Foxx).<br /><br />Rating- ***<br /><br />* Poor ** Average *** Good **** Very Good ***** Excellent<br /><br />19th February, 2005"}, {"rating": 5.0, "content": "Jamie Foxx leads a brilliant cast in this powerful voyage through the life of the blind, emotionally troubled, African American genius of pop jazz, Mr. Ray Charles. Though the entire cast performs wonderfully, Mr. Foxx earned more than simply an Oscar. If it were possible to nominate an actor in consecutive years, I would consider doing so for Mr. Foxx. Foxx doesn't just play Charles, he re-creates him. CJ Sanders and Sharon Warren also deserve special mention for their portrayal of Ray's mother (the inspiration of his life) and young Ray. These two provided the strongest support in the film.<br /><br />The dramas of Charles' struggles with guilt, the death of his younger brother and mother, blindness, discrimination, addiction, and success, are neatly woven into the tapestries of his music. The music is beautiful, the script is, as far as I can tell, perfect, and the acting is nothing short of legendary.<br /><br />The directorial method of the film warrants discussion. Taylor Hackford - a director I am generally ambivalent about - had to choose what aspects of the larger-than-life and complex life story of Mr. Charles would tell his story most honestly, dramatically, and understandably. Though some disagree (seemingly wanting a documentary instead of a dramatized biopic) I believe he selected his themes admirably. A big part of the success of this film is its consistent focus on a few persistent themes in Charles' life - his profound love and respect for his mother, his need to be loved and accepted, his addiction and guilt complex, his musical genius, and his deep-seated fear of responsibility for others. Charles is depicted as a man struggling valiantly against an army of personal demons. I learned more than I could have imagined about one of the men I used to listen to on my old turntable with my dad in his livingroom on Sunday nights while football games were on the TV. And nothing was sugar-coated in \"Ray.\" The themes are carried forward with power and human dignity. These themes create a unifying drama which span the length of his long and illuminated life. The power of these themes, the strong script and directing, the music, and the acting make this one of the most enjoyable and evocative biographical films I have seen.<br /><br />Recommended for everyone."}, {"rating": 4.0, "content": "Jamie Foxx does a fine job of impersonating the famous blues/soul/country singer Ray Charles. To the film's credit, it shows both the good and the bad regarding Charles' character and the choices he made, both personally and professionally.<br /><br />This is a slick-looking film that provides you with a rich feel of the periods in which the story takes place. Not only does it look good, it sounds good. I only wish there was more music in here. When it's inserted, it's fabulous but there isn't enough of it. <br /><br />Assuming, at least for review purposes, that the story was true, I was impressed and disappointed with Charles, meaning the story left some memorable impressions since I'm writing this 16 months after viewing it. Main impressions include:<br /><br />GOOD - Re-living Ray's immense talent and his foresight to step out and take chances musically, such as going \"country\" for awhile. The man had supreme confidence in himself but didn't come across as arrogant about it. Also memorable was showing him beating his heroin addiction - with no help! That's just amazing.<br /><br />BAD - I also remember through this film how easily hooked Ray got in the first place and disappointed he was so unfaithful to his wife. A really sad comment was that his wife was more upset with him for missing his kid's Little League games than she was for all the cheating he was doing on her, even fathering a child with a member of his singing group.<br /><br />The only negative I had with the filmmakers was the overemphasis of his problems being blamed on one early childhood event, the accidental death of his brother. That tragedy was used as cop-out for all Ray's misdoings as an adult, which is another example of a culture in which people refuse to take responsibility for their actions.<br /><br />Note: There is an extended version with the DVD but word has it that it is so poorly edited that it's not worth watching, so stick with the \"theatrical version.\""}, {"rating": 3.5, "content": "The year 2004 was the year of the biopic with no less than four pictures tackling real events, real people, with varying degrees of critical praise. Of the four pictures to make it to the race to the Oscars in early 2005 (KINSEY, THE AVIATOR, HOTEL RWANDA, and, RAY), RAY became the big winner of the night as the acting award went to Jamie Foxx for his portrayal of R & B genius Ray Charles.<br /><br />And it was well-deserved despite that Leonardo diCaprio came close and Liam Neeson wasn't even nominated. What made Foxx the winner was that the other two were playing relatively obscure eccentrics, Ray Charles was still making music right up until his death in 2004 and by then there wasn't a soul who didn't know at least one song that Charles' had penned. It did help that Jamie Foxx rose well above the movie -- itself as a whole somewhat weak and often looking like it wouldn't be out of place as a TV biopic -- and his portrayal is detailed as it's ferocious. He has the delicate assignment which is to embody a person down to nuances, and once the crisis of Ray's addiction to heroin hits a head, Foxx pulls out all the stops and it isn't hard to imagine the real Ray actually going through such a painful ordeal.<br /><br />The low point of the film is how it spends a little too much time in detailing Ray's relationship with women. Like THE AVIATOR, Taylor Hackford wishes to establish that Ray had this turbulent life, a product of his own demons and his entry into success at a time when being black and successful brought a huge amount of baggage. Of the women, the only one to succeed bringing real life is Sharen Warren as Ray's mother. Hers is a difficult role since she is alone on screen with the child actor playing young Ray but her facial and body language is gut-wrenching, especially at the moment she must relinquish her maternity to have Ray find his way around the house. Such intensity of emotion, to stand there and watch your blind son crawl across a room and having to force him to have this rude awakening into independence. A beautiful performance, and one which should have been acknowledged.<br /><br />A fantastic counterpoint to RAY is the featured music. Anyone who knows R & B will enjoy the early recordings of Ray's radio hits as much as his later ones which would bring him to the forefront of popular music, and Jamie Foxx virtually steals the show as he performs the songs as Ray. That alone will live on even when the movie in itself is little more than a stiff biopic. I would have, though, loved it if they would have used his last Adult Contemporary hit from 1993, \"Sing my Song for You\" in the closing credits. After all, it is Ray Charles, a performer who had a fierce dedication to his art."}, {"rating": 4.0, "content": "Let's get the flaw out of the way right off the top - the movie should have been much longer. Ray Charles was a brilliant, fascinating man who lead a complex, challenging life. There was simply no way to fit it all - or even touch on it all - in a standard length movie. Given that, the makers of this film did an admirable (and I'm sure quite agonizing) job of putting together a film that could not tell the whole story yet managed to set forth a representative sampling of the man and his music. Ray Charles' strengths were evident throughout the film and his weaknesses were neither amplified nor sugar-coated. We could have wished for another hour chronicling his life after 1980, but I suppose that would have tended to turn the film into an homage and, while it would have also allowed for the resolution of several things that were left hanging at the end, on balance I guess it was better as presented.<br /><br />Now for the big question: what are the criteria for an Oscar? The wife and I have seen untold numbers of films in our years, but we immediately agreed that we have never seen a performance the equal of Jamie Foxx's. The line between actor and character was not blurred - but rather it disappeared completely. We had heard much of the hype before seeing the movie, but this was uncanny. Foxx WAS Ray Charles. You didn't watch the movie with the feeling that you were watching Foxx do an outstanding job of portraying Ray Charles - you watched it somehow believing or understanding that you were watching Ray Charles himself. I don't know how else to put it. We were completely blown away. I'll admit that we haven't seen all of the other performances up for an Oscar this year, but that really doesn't matter. Foxx took this to a whole nuther level, one which we've never witnessed before and doubt that we may ever see again. I can think of no other movie I've ever seen in which a person playing a part so completely and convincingly became the person portrayed. We salute you, Mr. Foxx. We understand that the awarding of an Oscar has to do with much more than the performance, but whether or not you win, we want you to know that you have done something that is in a class absolutely by itself and you should take enormous pride in your unparalleled achievement.<br /><br />P.S. The music was naturally great. I remarked to the wife that if there is one moment in the history of music to which I wish I could have been witness, it would have been the genesis (in Kansas City, wasn't it?) of What'd I Say? The film did a wonderful job with it - just wish I could've been there!"}, {"rating": 4.5, "content": "Taylor Hackford wanted to make this movie for 15 years, and finally found Jamie Foxx to play the title role. Foxx is amazing in his portrayal of Ray Charles. From an interview I saw with Foxx, he met Charles several times and the two of them also played piano together (Foxx had piano lessons as a young child and actually played piano in all his scenes). I didn't see Charles live until his later years, so it was great to get a perspective on how his career developed. I hope Foxx gets nominated for the Best Actor Oscar as he certainly deserves it. The music, also, is incredible - it really showcases the breadth of Charles' music, from country to blues, and everything in between. The movie also gives an unblemished account of Ray Charles' life, from the many women he had relationships with to his drug habit and the consequences of that."}, {"rating": 5.0, "content": "This movie has inspired me to be a better person. In life you don't know who you will run across and sometimes our prejudice will cause us to prejudge a person wrongly. I have learned to give a person the benefit of the doubt because of this movie. I also learned that tough love can build a stronger person. Now I want to know where to find the movie soundtrack. There are songs in this soundtrack I have been trying to get for years. May I comment on the acting for a second. Jamie Fox was outstanding. The man has risen to be the actor of actors. Also the performance of Regina King was awesome. If I can get a woman to look at me the way she looked at Ray...I can only dream. I plucked down $18.00 for this movie and I don't have a lot of money but I am willing to see this movie again and again. This movie touched me."}, {"rating": 5.0, "content": "This is one of the best movies I have seen in years. I took me to a new time and place. It was as though I was right there with Ray through his many trials and triumphs. Jamie Foxx transformed himself into Ray. During the movie he was Ray. Also, Kerry Washington, Sharon Robinson and Regina King were superb. The movie was well cast and directed, the music was fantastic.<br /><br />I've seen the movie four (4) times with different people and the last time was just as enjoyable as the first time. I will buy the DVD as soon as it is released. This is a movie that will viewed over and over for years to come.<br /><br />Thank you for a great experience."}, {"rating": 5.0, "content": "First of all, it is sheer joy to hear the legend perform such wonderful and timeless music. This movie and soundtrack is a tour de force. Ray Charles is unique and amazing. I truly adored the film as it was inspiring and entertaining throughout. <br /><br />Jamie Foxx has become one of the premiere actors in Hollywood as is clearly shown in Ray and he should get an Oscar for this role, it is unprecedented. In fact, everyone who worked on this film should receive accolades. I really liked Kerry Washington who played the exceptional wife...Ray Charles obviously married well. Regina King is a fine actress as well as the extraordinary Sharon Warren who plays a struggling young mother.<br /><br />In all honesty, I'd say this whole project was providentially arranged. The entire cast was perfect, great screenplay and awesome settings...major props to the director Taylor Hackford and crew for doing such a splendid job in bringing the life of Ray Charles to the screen so flawlessly. This is my picture of the year, certainly one of the best biographical films ever made."}]}