{"rating": 3.8, "description": "An introverted man's life changes completely when he finds himself attracted to a young bar-maid.", "spoiler_reviews": [{"rating": 4.5, "content": "Rififi is a great film that is overlooked. It's a crime drama where a man gets out of jail and plans another job. It's an over used story but this one is different from the others. They round up the usual suspects for the job. This film takes a look at how the family gets torn apart as time goes on. The actual heist scene is one of the best I have ever seen. Instead of a suspenseful soundtrack the director decided to go with silence, around thirty minutes of silence. This fits the mood perfectly and is often copied these days. Of course things get out of hand and people die and it ends in a great ending that builds up in suspense.<br /><br />So if you're looking for a great film noir that not a lot of people talk about this is a great pick up."}, {"rating": 3.5, "content": "\"Rififi\" is a terrific heist movie, and one from which subsequent heist films have drawn ever since. Jules Dassin had a feel for the seedy underworld in which these thieves live---you will not find here the Hollywood glamour of \"Ocean's Eleven.\" The robbers in \"Rififi\" don't rob for the thrill, and they're not playing a game. They rob to survive, to pay for their children's upbringing, to prove to themselves and others that they still have something to offer the world. The much-lauded heist scene is a nail biter, filmed in virtual silence. I did have the feeling that the plot went on a bit longer than it needed to, but the high-speed race to deliver the child to his mother that ends the film is classic.<br /><br />Be warned---this movie is very bleak. But it's also very good.<br /><br />Grade: A-"}, {"rating": 4.5, "content": "What a gas of a movie! \"Film Noir\" has always been one of my favorite genres, but this one stands apart from the rest. Only \"The Big Sleep\", \"Out of the Past\", \"Murder My Sweet\", and \"The Killers\" can come close to this caper classic. I know these four American films I mentioned are not caper movies per se, but rather detective stories with complicated story lines, which still exude a \"noirean\", gritty quality about them, similar to \"Rififi\".<br /><br />What is different here is the way Jules Dassin sets into motion the total ambiance of the film, not only in the gritty realism of the principals, but also in the usage of the streets of Paris as a subliminal character and co-conspirator unto itself! The movie centers around \"le Stephanois\", a dark, moody and complicated ex-con getting pulled into one last shot at the hefty payoff. Even though he is an unsmiling and hard-nosed tough guy, one still senses in him a yearning for some kind of redemption by extricating himself from the demons of his past (hey, he saved little Toni!). Dassin picked the right guy (Jean Servais) for that role.<br /><br />That aside, the rest of the story development kind of falls into place as we journey through the famous \"silent\" caper scene to the the eventual demise of the principal \"perps\". Only their women survive, except for Ida, Mario's honey. They seemed to best understand the underlying futility of it all!"}, {"rating": 2.0, "content": "Basically a road movie. The gay, transsexual, and other gender-bender themes are rather disturbing, particularly when the child is involved. You do have to hand it to the costume designers. As for the actors, the only one I was familiar with was Terence Stamp. I suppose it was a very good performance, out of his (or anyone's) normal range. The movie as a whole was shallow, just a vehicle for the clever, bitchy banter. All in all, I don' recommend this one."}, {"rating": 2.0, "content": "Terence Stamp can carry off anything, but this is still a shallow one-dimensional movie. It's nice to look at - so are the actors - and if you're into drag queens, I guess you might like it a lot, but the plot and characters are as thin as cardboard. It's one of those politically correct movies that warps everything else in order to make a 'minority lifestyle' seem warm and cuddly. It gets a lot of mileage out of bitchy dialogue, which is amusing in this sanitized form, I guess. <br /><br />Ninety percent of the action is parading around in gaudy costumes in incongruous situations. The dramatic content is a token appendage - they hardly try to get you to take it seriously."}, {"rating": 2.0, "content": "This film tries hard but fails. Perhaps to non-Australian audiences it may have appeal as a travelogue, but to the native it is merely tedious.<br /><br />Anyone who lives here knows Broken Hill is a rough, tough isolated mining town. If a couple of citified fruits turn up in drag, well it's all so predictable. Where have I come across that well-worn theme before? Oh yes -- Town Mouse and Country Mouse. Spare us.<br /><br />I kept hoping it would improve but after the Broken Hill scene I could see where this was heading and so turned off the TV and went to bed."}, {"rating": 1.5, "content": "The costumes are outrageous and the Australian outback scenery is fun to view, but there is an edge to this story - a mean edge - about drag queens. I particularly noticed that in Terrence Stamp's character, \"Ralph Bernadette Bassenger.\" Perhaps that was appropriate since there is nothing \"good-guy- like\" about Ralph-Bernadette and his group of \"queens.\" <br /><br />Once again, we get the strong Liberal slant which says anything goes and if you're not \"with it\" - or in this case, pro-homosexual, then you are a homophobe. (Gasp!)<br /><br />What's really disturbing is the ending when a young boy goes off with his \"alternative-lifestyle\" father and embraces his gay lifestyle, not because it fit the story but because it fit the agenda of the people who wrote the script. Pitiful."}, {"rating": 2.0, "content": "This is one of those inoffensive and mildly entertaining little movies that strive to make you to like them more. But like so many others, it's material isn't strong enough to successfully fill a couple of hours.<br /><br />The pitch is promising: three drag queens drive a bus through the Outback from Sydney to Alice Springs. They run into lots of trouble - with homophobic locals, with the engine, with their pasts.<br /><br />The real trouble is with the dialogue. The leads are fine (though Pearce's continual campness becomes tiresome), but the one-liners and epithets feel forced where they should be casually thrown away. Characters shouldn't laugh at their own gags.<br /><br />Writer/director Elliott also feels the need to pile on the pleasingly incongruous shots of flamboyant drag costumes against stark desert backgrounds like so much cheap make-up. For a movie about self-confidence and just being yourself, it all seems very insecure with itself."}, {"rating": 2.0, "content": "\"Priscilla, Queen of the Desert\" is always being trotted out as a masterpiece of Australian cinema. I found it quite disappointing. The lead actors are great - Terence Stamp is aging beautifully, Guy Pearce should do more comedy instead of the dour roles he chooses and I've been a fan of Hugo Weaving since I saw him play Oberon eons ago. The cinematography is great, but if you've ever been to the Australian outback, you'd know that the air is so clear and the light so brilliant that they could have shot it on the movie equivalent of a Box Brownie and it still would have looked spectacular.<br /><br />So what's my problem? Well, three things. First, there is not a sympathetic female character in the whole film. A woman who has to earn her living shooting ping pong balls out of her privates in a roadside pub deserves our sympathy. Tick's wife doesn't get much better treatment.<br /><br />Second, the scene when they sing \"I Will Survive\" to a group of Aboriginals is offensive. To try to draw any sort of parallel between the struggles of drag queens and trannies and the almost total destruction of Aboriginal culture, which is what I assume the scene is supposed to do, shows a level of historical understanding worthy of Paris Hilton.<br /><br />Last of all, and the greatest defect of the film is that it just isn't funny enough. Did Stephan Elliott actually talk to any drag queens when writing the film? Anyone who knows a drag queen (or three or four) knows that most of them have rapier-like wits and they're not afraid to use them. Now, I can understand that a lot of drag queen banter probably would have got the film refused classification but Elliott should have been able to gather enough \"fit for the kiddies\" material to complete his film.<br /><br />So, all in all, a waste of a good idea and a great cast."}, {"rating": 2.0, "content": "Shaggy, friendly yet frustrating film has the same old message: if you want to make it in this world, being imaginative isn't enough, you have to live up to your place in society and that means living by the (heterosexual) rules that govern us. Drag queen comedy-drama from Australia is a mostly upbeat journey of three male friends traveling across the Outback in their pink bus, christened Priscilla. While not a formula film per se, there are the obligatory \"road movie\" sequences (bonding by the bonfire, facing down the rednecks, etc.). Writer-director Stephan Elliott follows every potentially mean-spirited moment with a little humor and sympathy, but there are puzzling gaps in his narrative, a dire subplot about a gay man's relationship with his ex-wife and estranged pre-teen son (both of whom are comfortable--and the child wise--with his lifestyle), and a third act with no energy whatsoever. It has some wicked transvestite humor and a fairly game cast, but a script that seems to have been watered down along the way. ** from ***"}, {"rating": 2.0, "content": "I like all of the main actors involved in this quite bizarre film. Terrance Stamp, Guy Pearce & Hugo Weaving have all proved themselves as some of the best & most capable actors around, but I could not get into this. I don't know if it's because I don't understand the lifestyle or what, but I could not get my head around this film. Worse than anything is that the actors made some of the ugliest drag queens I've ever seen. I think that was part of the point, I don't know. I realize that is probably an insult, but I don't know what else to call them. I must say I bought the guys as the performers (the correct term?) but the story just wasn't very good or very interesting either. I will say that I can't usually appreciate costume designers very well, although I notice them when they are wrong or out of place, but I was very much impressed with these. Very creative to say the least, just not attractive, but I don't think they're supposed to be. I don't know I am definitely not the target audience and would never go see a performance done by these kind of performers, but I wouldn't go see ballet, or opera either so I don't know. If this is your kind of film then you will probably like it, but if it's not skip it because it is...well not for most of us. I just checked it won the Oscar for costume design & I will say rightfully so. I must say Ebert didn't care much for this film either, though he liked it better than I did."}, {"rating": 2.0, "content": "A romp across a disbelieving outback, this outragous adventure enchants through it's downright brazeness. Comedy from the clashing confrontation of cultural assumptions - as Drama from Crisis. Perhaps a little too Queenie for some - I would love to have watched IN a cinema audience in the outback. Shockingly good"}, {"rating": 0.5, "content": "Great Balls of Fire is the movie you show to someone you really, really hate. It is absolute torture of the highest rank and is probably used by minions of a foreign power to extract info from captured intelligence agents. I've enjoyed some of Dennis Quaid's performances in the past, but he goes totally over the top in this film. He doesn't so much cross the line, he pole vaults over it, then comes back to jump over and over again. He struts and mugs as if on some incredibly bad acid trip. It's one of those rare performances where you wish you could enter the film and beat the man within an inch of his life for doing something so truly awful. Was he desperate to win a Golden Raspberry or some other award for bad acting? That's the only conclusion I can come up with. Thank you Dennis, you gave us a bad performance for the ages. Where was the director to reign in this guy?<br /><br />The opposite end of the extreme is Winona Ryder, she of the plastic features and plastic acting. I came across a review of her acting style that compared her to a wax dummy. That was of course an insult to wax dummies all over the earth, all of whom could have brough more humanity to the role of Jerry's underage cousin/wife. This brings up the film's mixed up message, that being it is 100% okay to marry your own cousin and have a child by the union. I fail to see what is so \"okay\" about that, but it looks as though Hollywood thinks that underage incest is hunky dory. Talk about \"family values.\"<br /><br />Another problem is the format. Is it a stright forward re telling of Lewis' life, or is it a musical? I'm not talking about the music, I'm talking about the truly weird scene where Jerry drives up to the school, starts to belt out a tune and everyone starts to dance like it was Broadway musical in search of a Tony. Fantasy and reality are thrown together in a mix that does not work. But who really cares? I don't. And neither should you. You can't get back the minutes of life you would waste on this film. So don't waste your time, it's too precious for something this misguided and poor."}, {"rating": 2.0, "content": "Dennis Quaid is tryin' hard to prove us that Jerry Lee Lewis was a dumb guy. And he's doing too much to prove it. TV sequences are very good, like a photocopy of old black and white footages. Music is fine too, because Mr. Lewis himself is singing. But the rest is just Hollywood B-Movie style, with the fifties Happy Days complex. I think the only good thing in this movie is to see young Winona Ryder."}, {"rating": 0.5, "content": "I must say I was surprised to find several positive comments to this turkey (in desperate need of a feather transplant)! I'm giving it a 1 because I think the idea of making a movie about the wild man of rock'n'roll - Jerry Lee Lewis, is honorable, but it's a shame to put out such trash and the \"killer\" does not deserve this! It's a good thing it came late in his career... they said Elvis practically ruined his career with the movies he put out through the sixties and this could have done the same for Jerry lee, had it come out some 15-20 years earlier! It's based on Myra Gail Lewis book and that's a shame to begin with. It's a bad and inaccurate story of her life together with Lewis and there is far better books about the Killer, that could have made a much better and more interesting script. Add to this a bunch of actors who doesn't know if they are participating in a drama, comedy or a little bit of both! The otherwise fine actor Dennis Quaid is putting on what must be one of the worst performances of an actor in many a moon! He is walking around in the picture, talking about his \"god-given talent\" and as a spectator, you wish he'd show some of it on the screen too! Silly gestures and funny faces and Jerry Lee must have felt betrayed when he saw what had become of him in this truly awful movie! The rest of the crew is almost as bad... save for Winona Ryder, who does her best with the crappy lines given to her. It's \"Grease\" all over again and whenever Jerry Lee take a ride around Memphis in his convertible, having the radio on in the car, the whole town is dancing to the music from it! Everybody in this movie are like cartoon figures of the real people involved... from the wild man himself to Sun Records Sam Philips! And it's a damn shame! A charismatic and interesting artist like Jerry Lee Lewis deserves better and I hope he took the 500.000 dollars he got from the deal and told the company to go f**k themselves... twice!"}, {"rating": 2.0, "content": "Just re-saw this last night and to put it bluntly: \"Style instead of substance\". We can already guess that there had to be a lot more to Jerry Lee Lewis than what is depicted here. The Jerry Lee Lewis character in this movie is not depicted as a real human being for one minute throughout the entire hour and a half plus running time, but then again, all the other characters are only one pencil-stroke from being total cartoon characters.<br /><br />Let's take the beginning. We see Jerry Lee and his cousin, Jimmy Swaggart sneaking over to the black jazz club and we see Jerry getting his inspiration. Might be possible. We see how the two cousins choose different paths in life (also possible). Then we cut to Jerry Lee playing the piano as an adult (now played by Dennis Quaid) and it's thrilling and a little scary. Cut to a scene where he first meets his second cousin, Myra. From then on the whole thing turns into a recap of certain events played out in a style befitting a news reel on high speed.<br /><br />Not that the movie is not a little entertaining and it's great to hear new versions of the songs that made Jerry Lee. Alec Baldwin as Jimmy Swaggart is also a reason why you should at least take a look at this, an indicator of his greater successes in the years to come. Winona Ryder as Myra is the most one noty character in the film. She teases, she sobs, she chews gum and play coquettish and that's about it. There is never for a minute given a reason why she ended up being the third Mrs. Lewis and speaking of wives, where are the first two? That is why this really can't be classified as a biopic, but more of a inaccurate news reel. We see Jerry get his first song played on the radio, we see his second single going into the top ten, we see his third go to no. 1 and so on. Then comes the inevitable downfall. Absolutely, no basis in reality.<br /><br />To conclude another minor quarrel: The movie takes place from '56 to '58 and still Myra says: \"I am only 13\" right up till the end."}, {"rating": 0.5, "content": "I haven't seen this film in years, but the awful \"taste\" of Quaid's performance still lingers on my tongue. Some have commented on how Quaid has Jerry Lee Lewis \"to a tee\" but the fact is he only appears to have the most extreme stage Jerry in mind. Nobody acts that way all the time, and the performance comes off as hopelessly clownish, reducing Lewis to a buffoonish caricature. The nuances of a man's life are lost in the rubble of sheer over-acting.<br /><br />The author of the book this is based on (Nick Tosches) is a good writer, who has written several fine musical bios (I particularly liked \"Dino\" on Dean Martin); in the books Tosches gives us a full human being, both separate from and involved in the \"biz.\" Quaid's acting seems to imply that Jerry never acted like a human being. If people were like this, no one would bother to hang around them. As cartoons go, it is mildly amusing, but otherwise it is one of the most egregious, film-destroying performances I have had the \"honor\" of viewing. Terrible..."}, {"rating": 1.0, "content": "It's really just terrible. Quaid overacts more than Shatner. The part where Elvis walks in and says \"You can have it all\" just kills anything that might have been good in this movie that's bad enough as it is. Drug use was completely snow coated, the only thing that had anything to do with his life was the bit about him wedding his cousin. Quaid also looks nothing like Lewis and has dark roots and eyebrows. I wish this could be re-made in the future with someone who doesn't try so hard. A bigger budget wouldn't hurt and maybe more about his actual life. I was very, very disappointed in Quaid. Don't watch this movie or you will be too."}, {"rating": 0.5, "content": "This movie has some of the worst acting I've ever seen. Dennis Quaid's performance was high school caliber. While it's difficult to portray an off-the-wall character like Jerry Lee Lewis, it can be done. Just ask Jamie Foxx (although Ray Charles had more depth to his personality and musicianship than Lewis ever dreamed of possessing). The Phillips brothers portrayal belonged in The Dukes of Hazzard, and Alec Baldwin playing Jimmy Swaggart is a bit like Donald Duck performing Shakespeare. When Robert Duvall played a country preacher, I bought it. Baldwin never made me believe a single word. Wynona Ryder's part was the best, and she was mediocre. (And can anyone figure out how she was 13 when Lewis met her and still 13 more than a year later?) Some checking on the Internet reveals the essential facts presented by the film were true, at least no more fouled-up than most Hollywood bio pics. This film did badly at the box office, and it should have."}, {"rating": 0.5, "content": "This movie easily falls into the category of laughable, if not beyond that to actually insulting. I mean in what alternate universe did the filmmakers and studios think that this film would play? From beginning to end we bombarded with Quaids overacting and ridiculous facial expressions, laying on the \"im a loose cannon\" act a little thick. Another picking point I had with the movie was the lack of a realistic story of events that would make you grow to connect to a character. I mean in one scene where Lewis is playing in a bar before making it big there is this over the top, just completely absurd bar fight that every citizen in town is apparently a part of. Then Lewis begins to play his rendition of \"A whole lot of shaking'\" and everyone immediately forgets their differences and begins dancing wildly as if its the most normal thing in the world. These kind of scenes, of which there are numerous, coupled with the lack of depth in any of the characters led me to actual laughter. So all in all this film is not worth viewing for anyone not interested in mocking a filmmaker and his actors decisions for an hour and a half."}, {"rating": 1.5, "content": "Spoilers abound. You have been warned.<br /><br />I was thoroughly disappointed, this being my first STREET FIGHTER movie I have seen (I dare not go near the 1994 joke yet). Very little grabs your attention in STREET FIGHTER ZERO (ALPHA) as opposed to most japanimation. The fights are hilariously done over board (Shun versus Zangief was a laugher) and the dramatization is far too moody especially toward the end when Ryu has to control everything in his fight against his brother.<br /><br />The main street fighter, Ryu, has been weakening to a far darker version inside of himself. Frustrations in controlling this darkness are further complicated by the sudden arrival of a younger brother! A shady street fighting tournament is held with more than just fighting on the promoter 's mind.<br /><br />What is with the artist 's drawing of feet? Any anime drawn above the stomach is impressive. The story 's soft nature makes the STREET FIGHTER genre far too intelligent, and places far more emphasis on a character (Shun), that is not even a fighter in the video game! A character study on more than just the core stars of the original STREET FIGHTER is completely ignored. How many times did you catch Rolento? Adon? Guy? STREET FIGHTER ZERO lacks the imagination of the video game."}, {"rating": 2.0, "content": "This movie is based on the series Street Fighter Alpha (or Zero)! It is placed in an other setting than Streetfighter the animated movie! This movie is all about Ryu who is accompanied by Ken and Chun Li. I recognized Rose,Zanghief and Birdie! There weren't any other characters used from the video game (that i could discover)! The fighting scenes were OK but nothing really spectacular! And there were not many of them! To me this is odd! Isn't Streetfighter about fighting! Streetfighter the animated movie (1994) is far superior to this movie. It tries to be more than it really is! The use of the \"Hada Power\" and other supernatural elemnents have nothing to do with skills the characters have in the video game! And in this case that is a bad thing! The story is so boring that you don't really care what is happening! The action is toned down considerably! Why? And what happened to the other characters from the video game! Surely they are more interesting than the villain in this story! The main attraction of the video game are the characters with their own special skills! In this movie it is all about Ryu! That is why this anime fails!"}, {"rating": 2.0, "content": "Being a huge street fighter fan and thoroughly enjoying the previous film, Street Fighter II: The Animated Movie, I was really looking forward to this one!<br /><br />However, it seemed that the film had no real sense of direction or purpose. Most of the characters I could not associate with and it just lacked the intense action that made the other mentioned street fighter film so superior.<br /><br />There are some good points however, the Animation is superb!!!"}, {"rating": 1.5, "content": "Not being a particular fan of westerns, I watched this primarily because I wanted to see Lucille Ball in something other than an \"I Love Lucy\" or \"Lucy Show\" type of role. Here she plays Christine Larson, owner of a saloon in the Arizona Territory in 1868 who's about to be married to the unscrupulous local Indian agent (Dean Jagger.) Ball's performance was OK - nothing really more than that; she didn't blow me away. It succeeded for me in that the role was very different from what I'm accustomed to seeing her in - there was very little of the outrageous physical comedy she later became famous for, although the movie tried to maintain a gently amusing feel throughout. (A typical funny line - \"there's two ways to deal with women - and no one knows either one of them!\") I didn't find the story all that compelling, although I appreciated that the Indians were shown as the victims of the Indian agent. There's typical shootout action and a lot of horses - your typical western in other words. As to Christine - we pretty much can guess from the beginning how her planned marriage is going to end up; it's just a question of how she's going to get there. If you like westerns, this would be a pretty typical one with a bit of humour thrown in. If you're not big on the genre, this will be lacking. I'm not big on the genre. 3/10"}, {"rating": 0.5, "content": "I was 19 in 1970 when it came out and having heard how funny it was when it came out and reading the reviews here, I finally rented it and watched it. I didn't laugh once - a very unfunny flick - and I usually love Reiner. I cannot for the life of me figure why this is seen as funny. I had not one chuckle. And I love comedies! Oh well, at least now I know what all the shouting was about. Not my idea of a comedy. Go rent The Navigator or The Love Nest by Buster Keaton - now THOSE are comedy classics! If you rent this one - have a back-up rental so your whole evening isn't a loss. Score 3 out of 10"}]}