{"rating": 3.35, "description": "In 2054, Paris is a labyrinth where all movement is monitored and recorded. Casting a shadow over everything is the city's largest company, Avalon, which insinuates itself into every aspect of contemporary life to sell its primary export, youth and beauty. In this world of stark contrasts and rigid laws, the populace is kept in line and accounted for.", "spoiler_reviews": [{"rating": 4.0, "content": "The main problem of the first \"Vampires\" movie is that none of the characters were sympathetic. Carpenter learned from his mistake and this time used a likable vampire hunter and a charismatic vampire. The female vampire Una certainly is the coolest vampire since Blade's Deacon Frost. Unfortunately while there are some good concepts like a cool slow motion restaurant scene (why didn't Carpenter use more of this??) this movie is nowhere near as good as it could have been. I expected to see strong vampires in action and at least one longer lasting nicely choreographed fight sequence (for example inside a city) and was left somewhat disappointed. While \"Los Muertos\" proceeds at a faster pace than its predecessor, it still drags a little in some parts (though nowhere near as bad as \"Vampires\" did). Much like \"Vampires\" however this movie's climax near the end is not very intense.<br /><br />Most of the above may sound like \"Los Muertos\" is a bad movie but it definitely isn't. It is generally enjoyable and ranks among the better entries to the genre. It is neither an unoriginal Dracula remake (like almost every other vampire movie out there) nor is it an unintelligent action spectacle like Blade II. It simply could have used a bit more excitement.<br /><br />I'd really like to see a third installment made by Carpenter but it's probably not going to happen.<br /><br />SPOILER WARNING The ending was way too predictable. Una should have gotten away- that would have made the movie quite unusual."}, {"rating": 0.5, "content": "Yowza! If anyone who loves Laurel and Hardy can watch this movie and feel good about it, you're a better person than me! This movie, while a great attempt at 'imitating' Laurel and Hardy through appearance, sound and routine, falls very short of honoring them, or even being a movie of any substance. I blame Larry Harmon. Dialogue is torn from old L+H movies and planted in unrealistically, the plot is muddled with useless characterization of the other needless co-stars, Pinchot's accent was bizarre for Stan, and while Sartain did an excellent job with Ollie's accent, he tried too hard to create the wonderful mix that was Mr. Hardy. Where was a (good) musical number? Editing is choppy, acting is stiff, lines are horrid, physics are -implausable- (although perhaps they were TRYING to give it that feel of cheap sets?), and overall it's a terrible thing to witness. It's even more painful to watch than ATOLL K, where the legendary duo did their last film in awful 1950's era writing and photography. Do yourself a favor and watch as much of the ORIGINAL Laurel and Hardy films as you can, and learn how things WERE. You know what a MAGNATE is, don't you? Stan Laurel did not perpetually reply with semi-moronic quips at every sentence.<br /><br />I pity anyone who thinks that THIS was a decent update/honor of the boys. Where was THE CLASSIC THEME SONG?!? Why ruin 'Here's another fine mess'? Why skip 'any the wiser'? Why was there a pointless gaggle of co-stars?! WHY MISS GULCH FROM THE WIZARD OF OZ???? WHY MUST LARRY HARMON BE IN IT? WHY BOZO!? And did THE LEARNING CHANNEL help fund the thing?<br /><br />I mean, really. Fart jokes, for God's sake.<br /><br />FART JOKES."}, {"rating": 2.0, "content": "I can see why Laurel and Hardy purists might be offended by this rather gentle 're-enactment', but this film would be an excellent way to introduce children to the pleasures of classic L & H. Bronson Pinchot and Gailard Sartain acquit themselves reasonably as the comedy duo and there's a reasonably good supporting cast. I enjoyed it."}, {"rating": 1.0, "content": "For the life of me I can't figure out why anyone would make a movie like this. The plot is tired, the acting is strained, the language is consistently foul and at times the over use of the \"F\" word seemed like a lack of dialog was prevalent so 'let's throw in another couple of \"F's\" for good measure, that's what the American public wants to hear'. Gossett was particularly foul and seemed to enjoy his part. Forget this c__p, rent 'Shrek\" and have a good laugh."}, {"rating": 1.5, "content": "\"Jason Priestly stars as 'Breakfast', a psychotic jewelry store thief whose grip on reality is frighteningly precarious, according to the DVD sleeve, \"With his accomplice 'Panda' (Bernie Coulson), the duo make off with a carload of cash, a result of a tip-off from beautiful cashier 'Ziggy' (Laura Harris). Her reward: to hitch a ride with the out-of-control duo so that she can meet her long-lost father Francis (Stephen McHattie). But he's on a suicidal quest to even a score with his former boss (Louis Gossett, Jr.) and has the cops hot on his trail. Rage, murder and revenge are about to collide!\" Stay out of their way!<br /><br />*** The Highwayman (4/28/00) Keoni Waxman ~ Jason Priestly, Laura Harris, Stephen McHattie"}, {"rating": 1.5, "content": "The first one was the best. The second one sucked because the dialog was terrible. Although, the storyline wasn't so bad (in fact, all story lines are good and bad). Throughout the movie, I dosed off a few times. I know that Jackie Chan is a great martial arts expertise, but not a good actor in Rush Hour 2. Chris Tucker, too, wasn't good. And Zhang Ziyi, what can I say, a few lines, terrible acting (But that's based on her script). All the characters there were not that good. But, some of the things I like in Rush Hour 2 is always the action and less sex scenes. I know that Jackie Chan doesn't do those things which is good for him."}, {"rating": 0.5, "content": "Designed only to annoy (or amuse) any self-respecting intelligent person. If the director's intention had been for the viewer to dislike the title character, then it would have been okay, but I know that there is no such thing as a Hollywood director who'd make a critique of America's pro-Marxist 60s movement, especially not a filmmaker from the 70s. There is so much idiotic dialog going on here, that sometimes I wondered if I wasn't actually watching a comedy. You wouldn't be at fault for thinking that this is a satire \u0096 that's how naïve the movie appears. Spacek has been in her share of Leftist movies which brings me to the obvious, inescapable conclusion that the redhead hick is one of those Hollywood liberal morons. But, I mean, aren't they all? Nice boobs, but s**t for brains."}, {"rating": 1.5, "content": "Please Don't hate me but i have to be honest, watching this movie, i had a lot of fun,,<br /><br />It's a Movie with a Stupid Cast and Stupid Songs!!!<br /><br />Unnecessary songs!!! Mehbooba... A Total Insult to the Original One Holi.... well.. it was OK! due to the Tradition Every Movie got to have one!! Chad Raha hai Nasha Whatever... Very UNNEEDED stupid Song jee Le... Sounded like a Playboy Song Stupid Song...<br /><br />Other than Songs. The Movie was OK This was Ram Gopal Verma's Own Adaptation... If you think like that you will like this movie<br /><br />Well this movie only Depends on the Viewer and on his judgement whether he/she thinks this movie is total Copy He/She would want to hit her Head on the Cinema Seat OR if he/She Thinks of the Directors Own Look he/she would be relaxed and take a look at this movie<br /><br />Anyways I looked at both ways i would Congratulate and Abuse Ram Gopal for this Disaster that he made...<br /><br />Well Some other Things that bothered that The CAST was Incredibly Bad<br /><br />Amitabh Bachchan As Babban/Gabbar (Amitabh in his own Movie Remake Funny what was the Director Thinking) Ajay Devgan As Heero/Veeru(Bobby Deol Could have been Better) Prashant Raj As Raj/Jai(Abhishek was Meant for this role Despite doing a Special Appearance in the Mehbooba song) Sushmita Sen As Radha/Durga(Jaya Bachchan was Right Tabu was Right for this Role) Nisha Kothari As Ghungroo/Basanti(I think Esha Deol would have been Great) Mohanlal As Narishma/Thakur(Mohanlal Is So Cute....Oops Sorry hehehehe, He Was OK I could not Think of anyone)<br /><br />The Movie would have Even FAIRED a LIttle if the Cast was OK<br /><br />I movie wasn't even exciting, the movie was just OK , Just for watching<br /><br />The Overall Rating<br /><br />Direction... 8/10 I Got to him some credit Cinematography... 9/10 Script... 3/10 BAD Scripting Songs... 5/10 Unnecessary in the Movie, could have been better, Easy on the Ears on to be played in PC's and IPod's and Stuff Cast... 1/10<br /><br />Total ... 3/10<br /><br />Syed Shabbir Aly Naqvi from Pakistan"}, {"rating": 2.0, "content": "Not as bad as some are making it out to be, though obviously pathetic compared to the original. In my opinion Amitabh was great as the villain Babban Singh - try not to compare to Gabbar in the original as they were clearly not going for the same effect. Other than some mediocre action scenes however, the rest of the film is flawed. Character development was poor and the development of the story was hopeless, with many loopholes, and missing pieces of information which i wouldn't have known if i hadn't read the back of the DVD case. The worst part of the movie was the support roles from Nisha Kothari and especially this new dude called Prashant Raj. Nisha is just plain annoying from the time her lips first open. As for Prashant Raj - seriously who is this guy? where is he from and why on earth was he present in the film studio for anything other than to serve drinks?. His acting ability is zero and he has the same tone, dialog delivery and staunch expression in every scene, whether it be action, comedy, or even a scene when someone has just died. Ajay Devgan was average, at least his expressions changed which is more than i can say for his mistake of a companion. overall, RGV's Aag is worth watching for Amitabh's solid performance, and also a very sexy Urmilla Matondkar in a special appearance."}, {"rating": 0.5, "content": "its a gem movie if anyone who hasn't seen movie sholey he cant understand what is going on there. a thakur call men for catching a big terrorist who is like god and even police don't know abut him but these ppl do.<br /><br />biggest advantage of film is its speed u never know what is going on and the part is completed. actors are at there best of worst acting and actress is here for time-pass of songs. and what u cant forget is the cool dialouge which seems to come in very long time but u cant understand them so easily try hard for that and last word i haven't seen movie complete due to a brain roast so plz tell me ditz end if it have"}, {"rating": 0.5, "content": "I cannot say that Aag is the worst Bollywood film ever made, because I haven't seen every Bollywood film, but my imagination tells me that it could well be.<br /><br />This film seems like an attempt at artistic suicide on behalf of the director, and I for one be believe he has been successful in his mission. No A-list actor outside of this film would risk sharing the same billing as him for all the humiliation this film is bound to carry with it.<br /><br />But lets not just blame the director here, there is the cinematographer, who looks like he's rehearsing for the amateur home movie maker of the year award. There is the over dramatic score, that hopes to carry you to the next scene. The lighting man, who must have been holding a cigarette in one hand and light bulb on pole in the other, and hoping that the flame burning off the cigarette would add to that much needed light in every scene. And, of course the actors! Some of them are by no means newcomers, else all could be forgiven here. The ensemble of actors in Aag were put together to promote a new beginning and dimension to the re-make of India's most loved movie of all time, 'Sholay'. One must not forget that these actors were not forced in to this film, they are A-list and willing participants to something that, let's face it would surely have had high and eager public expectation??? So it begs the question, Amitabh aside (for now), did the other actors really believe their performances even attempted to better the original? Did Amitabh Bachchan read the script and believe that people would remember his dialogue in this farcical abomination of a film? Don't be stupid, of course he didn't, this was a demonstration to the public of how much money talks hence can make actors walk.<br /><br />I truly hope everyone involved is satisfied with what is truly a vulgar attempt to remake a classic film, which only succeeds in polluting everyone's mind when they watch the original."}, {"rating": 0.5, "content": "This movie should not be watched as it was meant to be a flop. Ram Gopal Verma first wanted to make this a remake of classic bollywood movie \"Sholay\", but after having problems with the original makers decided to go ahead with the project and... i guess leave all the good parts of the movie (acting, script, songs, music, comedy, action etc) out and shoot the movie just because he already happen to hire the crew. Waste of money, waste of time. After making movies like Rangeela, Satya, and Company he pulled a Coppola (Godfather) on us; What were you thinking RGV? Anyways, the story is, though hard to follow, is almost like the Old sholay. Ajay Devgan playing Heero (Beeru, sholay) and Ajay, new kid on the block playing Ajay (Jay,sholay). Both \"bad yet funny\" friends help a cop capture a bad guy first. Later in the movie, now Retired cop hires them as personal security and safeguarding from the hands of a very most wanted Bubban played by Amitabh Bachan. In case you haven't been watching Bollywood movies, the Good guys win in the end. There I just saved you 3 precious hours of your life!"}, {"rating": 2.0, "content": "In a variant of Sholay , Ram Gopal Verma ventures into what can be called an unknown territory where the blockbuster takes a new shape. The Thakur goes south.Mohanlal as Narsimha the police inspector whose family has been killed seeks vengeance Madrasi style. The accent is totally South Indian in contrast to Thakur from the north. The severing of the hands of Thakur by Gabbar is also cut down to the fingers in Aag. So make up costs are cut down because there is no effort to hide the hands instead only a long shouldered Kurta covers up for the cut fingers. Moreso in the climax where the Thakur uses his legs and says\"Tere Liye to mere paer hi kaafi hai\" here Narsimha uses his finger stubs to fire a gun and kill the villain. Babban, the new avtar of gabbar is also different. He is not from Bihar or UP. He is Bambaiya. Gabbar's infamous laugh is also in two instalments this time and is more subdued. Babban asks for Diwali instead of Holi and romances Urmila the replacement of Helen in Mehbooba. he also dances and enjoys dancing with Abhisheh who plays Jalal Agha in Mehbooba.Babban is more intelligent this time. He tosses the apple and asks the question that made Isaac Newton discover laws of gravitation. Basanti is more verbose than the Auto driver Ghungroo. Nisha Kothari cannot play the auto driver and looks too artificial using words like 'entertain' and 'too much' with gay abandon. Viru was fun whereas Ajay Devgun is a misfit for the role. The God Speaks to Basanti incident and the shooting lessons and the Koi Haseena song and the water tank sequences are painful. The water tank turns into a well and the drunk Devgun is so bad in the sequence that the audience would have wanted him to commit suicide. Jai was composed and serious. Prashant Raj is better than the others because we do not expect anything from him. But he also bungles on the Mausi sequence. He is not as romantic as Jai with the mouth organ . Jaya's role played by Sushmita changes careers. A pure housewife turns into a doctor this time plunging into full time social service after her husband is killed. She too lacks the pain that Jaya displayed. Her flirtations with Jai are more open this time. Samba gets a bigger role this time as Tambe. He does not have to point guns and answer questions of Gabbar this time. He follows Babban wherever he goes and is a bodyguard with more visibility outside the den. Horses give way to Jeeps and auto. The Gabbar's hideout here keeps changing and Ramgarh becomes Kaliganj. All in all it is more of a spoof than anything else. RGV comes up with his own interpretation of the classic. But we remember the original so well even after three decades that our minds refuse to accept stylized versions and changed dialogues. So we call it a spoof. So Mr.RGV(Sholay ) and Farhan Akhtar (Don) and JPDutta(Umrao jaan) stop making remixes and start making originals."}, {"rating": 0.5, "content": "I downloaded this movie yesterday through an internet site the Quality was kinda good! I was watching the movie with high expectations (though i knew it was a flop), especially as the film has superstar Amitabh Bachchan playing the role of a villain.I though at least actors like him would have done some worth to their roles.But unfortunately Mr Bachchan failed to impress as villain this proved that nobody can compete AMJAD KHAN's magic Rgv's trial to re-kindle the past backfired royally! Sholay, the old one is a milestone in Indian cinema with an all-star cast, cult dialogue, stylish cinematography and a brilliant soundtrack which is still a hit with present generations too.A good actor like Ajay Devgan's TALENTS ARE wasted and his performance was average.Prashant Raj, a newcomer doesn't know what acting is . Nisha Kothari proved she is one of the worst actresses we have I don't know how she is still in RGV's crew Urmila & Abhishek seen in a song with no excitement and passion Mohanlal tried his best and Susmitha Sen's work was good i somehow liked her work in this movie It was a Total carnage of the original Sholay"}, {"rating": 2.0, "content": "Iam a Big fan of Mr Ram Gopal Varma but i could not believe that he made this movie. i was really disappointed.<br /><br />Ram Gopal Varma Ki Aag doesn't come anywhere close to the real Sholay. It does not leave a lasting impression on a viewer. Ram Gopal Varma fails to create chemistry between the characters . There is no camaraderie between Heero(Ajay Devgan) and Raj(Prashant raj). There are hardly any scenes with more than two people in the frame together. The sequence outside the courtroom with Amitabh Bachchan and Mohanlal face off is remarkable. Amitabh Bachchan should not have done this movie. Ajay and Sushmita sen was trying their best but no use. Rajpal Yadav's voice modulation - ineffective and rather pointless. Mohanlal did full justice and proved it again that acting is all about facial expression and body language. Rest of the cast was below expectation. The comedy situation which was adapted from the original sholay fall flat in this movie.<br /><br />Ram Gopal Varma could have worked upon the script but because of the controversies surrounded against the movie he messed up and just for the sake of making he made this Aag. But there is no fire."}, {"rating": 2.0, "content": "Sholay: Considered to be one of the greatest films. I always wondered if they would ever remake being the classic it is. That was the time RGV announced this movie and I was somewhat excited to see it. I always thought that maybe this will be a good movie, but every week we would here RGV change something. And the movie is a very B-Grade movie, something that I had not hoped.<br /><br />I really tried looking for positives, but I promised to keep Sholay out of my mind. The cinematography is awesome. The movie tries to be its own. But that is the up side. The action sequences are weak. The screenplay had potential. The biggest flaw is editing. None of the scenes excite you. For example, the comedy sequences felt very out of place and forced. Ironic because comedy was just as entertaining in the original. And none of the characters are developed. And no scenes will linger until the end. And the ending was very disappointing.<br /><br />The biggest question is acting. Amitabh Bachchan was good as Gabbar Singh, nothing great. It seemed as if they concentrated too much on his look, that the character only looks menacing, but you don't get creeped out. Mohanlal is barely in the movie, but he impresses in his few scenes. Ajay Devgan was decent. It wasn't so much the performance, he gave it his all, it was the weak script. Prashant Raj is very confident, and has potential to make it far with better movies.<br /><br />I had most expectations for Sushmita Sen, who was probably the best of the lot. She was expressive, but this still was not enough. Nisha Kothari surprised me. She seemed disinterested for the most part, but her emotional scene after her friend's death was quite good. Seems as if she needs to find a director who will help her talent, not her cute looks. But what disappointed me most was chemistry. Ajay Devgan and Prashant Raj didn't look like friends. Ajay-Nisha were not a strong couple. No passion was to be found between Sushmita and Prashant. And Amitabh and Mohanlal did not the hateful passion they needed.<br /><br />As for songs, they pretty much suck. Urmila's Mehbooba was too overblown and I pretty much slept through it. It was however nicely danced. The Holi number was enjoyable, but not memorable. Same went for the other songs. For someone who looked forward to this movie, I was heavily disappointed. I had high hopes for RGV because of his Jungle, but seems as if he lost his talent during the shooting of this movie. But hopefully he regains his talent for Sarkar Raj. But this movie is best forgotten. All the positives still do not make up for the boring movie it is."}, {"rating": 0.5, "content": "Once in a while in Indian cinema there comes along a movie like Sholay that changes the way the audience perceives a good movie. And den just once in a while(hopefully) we have a RGV ki Aag that breaks all the standards and creates one of its own. A standard so low, it can never be broken. Ram Gopal varma manages to take a melting pot of talent and create a dish so stale u can smell it from a distance. To take a classic like Sholay and assassinate it is totally unforgivable and I can't believe he almost called the movie RGV ki Sholay. Although Sholay had a lot of folklore elements in it, the movie managed to build on its plot by merely defining the characters so distinctively that they lived on forever. What Aag does is take these characters and mess them up so badly u'll need a contest to pick the worst. The realism element is totally missing and what the movie ends up providing is a bunch of \"actors\" parading along in a plot less and seemingly unrelated set of events. One star for this film is a ridiculous waste of a vote. its time for RGV to wake up to the reality of his failure and conjure up another \"different\" plot that can be categorized under cinema."}, {"rating": 0.5, "content": "I must tell you right up front, I am certainly NOT an authority on Bollywood films and have only seen a handful. However, if you've never seen one, DON'T start with this one! I have greatly enjoyed the ones I've seen up until this one, but I just couldn't stand this one. I also must tell you up front that I could not finish this film--it was that annoying. So why was it so annoying? <br /><br />1. There is a character named 'Rambha' in the film. He is even more annoying than Jar-Jar Binks--which I never would have believed would have been possible. He is so #@^!# annoying!! He spoke in a falsetto voice and I think was meant to be comic relief. Instead, he just grated on my nerves and wanted him to die...slowly! His voice, his mannerisms and his obnoxiousness--he just didn't seem to shut up and dominated every scene he was in--and he needed to die! <br /><br />2. The heroes had the amazing ability to dodge AK-47 bullets with ease. I kid you not--there was a scene where several unarmed guys took on a small army of guys with these assault rifles!! And, again and again, they avoided taking a single bullet AND beat up the ruffians!!! This made Stallone's actions in \"Rambo II\" look mundane!! <br /><br />3. The film was so gosh-darn loud, in your face and intense--it practically made my brain bleed!! It was as if the film were made by people under the influence of meth!! Crazy camera angles, INTENSE music and action, action, action...this movie is clearly designed for someone who can't take a movie with plot and wants nearly 100% action.<br /><br />4. The two main characters and their actions and motivations made zero sense...none whatsoever! <br /><br />Perhaps if you are the most ardent action and Bollywood fan you can stand this film, but as for me I can see why it's on IMDb's infamous Bottom 100 list. Wow...this film is bad AND intensely bad!!"}, {"rating": 0.5, "content": "Truly shows that hype is not everything. Shows by and by what a crappy actor abhishek is and is only getting movies because of his dad and his wife. Amitabh as always is solid. Ajay Devgan as always is shitty and useless and the new guy is a joke. The leading lady is such a waste of an actor. Such pathetic movie from such a revered director and from such a big industry. With movies as such I have decreased the amount of bollywood movies I watch.<br /><br />RGV has been making very crappy movies for a while now. Time to get different actors. Hrithek anyone? Bollywood needs Madhuri and Kajol back. Every other leading lady is a half-naked wanna be. Pffffft."}, {"rating": 1.0, "content": "OVERALL PERFORMANCE :- At last the long waiting AAG hits the screens. Unfortunately, it couldn't set progressive fire in the audience. The first best thing to talk about the movie is The idea of remaking the mighty SHOLAY. And Varma made a nice choice of changing the total backdrop of the movie. If he repeated the same Ramghad backdrop, people will again say there is nothing new in this. Different background is appreciative but the way he presented it is not worthy. Right from the start of his career with SIVA in Telugu, he had been using the same lighting and kind of background. I seriously dunno this guy Varma considers about lighting or not or may be he has no other lighting technique other than like gordon willis GODFATHER. It's all DUTCH DUTCH DUTCH DUTCH. Why would some body use so many Dutch angles and extreme closeup shots!!!!!!! The shot division is lame. Characters couldn't carry an emotion, performances are not to their mark, Storytelling is worse, Background is really really terrible.<br /><br />Babban:- Amitabhz been over prioritized to his job. VARMA produced great villains like Bikumatre, Bhavtakur Das, Mallik Bhai but this time he failed in carving the all time best characters of Hindi Cinema. There's no comparison of Gabbar with Babban. Babban is a more psycho rather than a villain, still he has a soft corner for his brother ( It's a gift in this movie). Amitabhz performance is not to his mark. His appearance itself is pathetic. The scar on his nose, symbolizes forgotten villains of black and white cinema. What ever they worked on Babban is not successful. Babban is no comparison with Gabbar.<br /><br />Narsimha:- The first best thing about this character is not to put audience in suspense about his hands. If varma did that , it would be like teaching ABCD to a Bachelor degree holder. Itz good he opened the secret early. But the flashback is pathetic. Varma couldn't use a great actor like mohanlal to his mark.<br /><br />Durga:- The only character with betterment. This character has been improved with satisfactory changes and was used according to the story.<br /><br />Heroo, Raj, Ghunguroo:- No body bothers or at least considers these character. The utter failure of movie starts when director could not work on the close friendship between our heroz. These characters carry nothing to this movie.<br /><br />RAMGOPALVARMA:- His quality is degrading, diminishing. AAG totally can be treated as a C grade movie. Sholay is a fire of revenge, problem of a town, meaning for true friendship and highly appreciated nuisance and fun by Dharmendra. AAG never carried an emotion with its characters. Storytelling is too weak that it could not make audience feel sympathy for the characters. Don't compare AAG with sholay, still u will not like it.<br /><br />If you dare watch this movie. You will be burnt alive in RAMGOPAL VARMA KI AAG"}, {"rating": 0.5, "content": "This is by far the worst movie I have ever seen in the cinema!! Could not wait for it to end. To make matters worse it is given a 12A certificate so you do not see anyone getting shot, just bodies slumping to the ground, even Babban getting killed was cut out!!! Too many scenes were cut to bring in the younger viewers as I think the makers knew it would flop disastrously!! Amitabhs acting was great but that 'Basanti' wannabe and the other idiot who plays Devgans mate can't even act. Devgan was wasted!!<br /><br />I would not watch this for free again and I advise all others who read this to do just the same YOU HAVE BEEN WARNED!!"}, {"rating": 0.5, "content": "I can't come up with appropriate enough words to describe the horror I felt sitting in that cinema watching Ramgopal Varma Ki Aag, the director's half-hearted attempt to pay tribute to that classic Bollywood western, Sholay. The biggest problem with Varma's remake is that he doesn't even try to make a credible film. It's evident in every single frame of this movie that Varma's heart is just not in it. What you see on screen is a bad joke at best, a gimmick on the part of the filmmaker, and it pains you to see what little regard he actually shows for a film he claims he's been a fan of all his life.I've seen several bad films over the years, but I can't remember one that's been as much of a torture to sit through as this one. Consider yourself very brave if you're able to survive the entire film, because it tests your patience like few films have before.Varma may borrow his plot and characters from the original film, but his version is trite and hollow and doesn't have any of the spirit and energy of Sholay. Ramgopal Varma Ki Aag is actually a mockery of that timeless gem because it turns out to be everything that the original film was not - way-over-the-top, too-long-too-boring, and entirely mindless. Much-loved moments from Sholay are parodied by Varma and for that you want to wring his neck. One of the most memorable scenes in Sholay in which Dharmendra as Veeru climbs up the watertank and threatens to jump down to his death is turned around in this film with Ajay Devgan playing Hero, pulling a pistol to his head threatening to shoot himself. How you wish he'd pulled the trigger and spared us all the agony.Not only does Ramgopal Varma Ki Aag fail as a remake of Sholay, it's a pretty bad effort even as a stand-alone film. The eardrum-damaging background score sounds more like someone clanging vessels in the kitchen, and the camera-work alternates between dramatic and head-spinning. Partners in this terrible crime of bringing this ridiculous film to screen are the film's mostly dead-as-wood actors. Sushmita Sen as Devi the widow takes both her role and the film too seriously, punctuating her lines with pauses, staring into camera for effect, and generally performing like her life depends upon it. Mohanlal as Narsimha, struggles with his Hindi dialogue and looks embarrassed to be delivering some of the stupidest lines in his illustrious career. Newcomer Prashant Raj playing Jai-equivalent Raj has no acting chops to speak of and can't strum up any of the brooding intensity Amitabh Bachchan brought to the part in the original film.As Hero, the new-age Veeru, Ajay Devgan is entirely hopeless, failing miserably in his attempts at comedy. But the film's weakest link, easily the most shocking casting decision is Nisha Kothari as Ghunghroo, who steps into the shoes of Hema Malini as Basanti, the endearing airhead from Sholay. Nisha Kothari is not only the worst actress in this country, but possibly the worst actress in this whole wide world, she gives the word annoying a whole new meaning, and she makes you want to slit your wrists every time she's on screen. And then, there is Amitabh Bachchan playing Babban Singh, Ramgopal Varma's version of Hindi cinema's most popular villain Gabbar Singh. The only actor in this ensemble who recognises the film's over-the-top tone and plays along accordingly, Bachchan constructs a menacing character who is a treat to watch. He's meant to be a comic book villain who snarls and sneers and hisses and hams, and he does all of that to good effect. But because he's trapped in such a doomed enterprise, his performance doesn't really help elevate the film in any way.No surprises here, I'm going with zero out of ten and two thumbs down for Ramgopal Varma Ki Aag, it one's of those painful movie-watching experiences you wouldn't subject even an enemy to. It's not like Varma hasn't handled a remake before. With Sarkar he gave us a smart, gripping take on The Godfather, and it's a pity he's made this Sholay bhature out of such a much-loved classic. Ramgopal Varma Ki Aag is his worst career decision ever, it's also a dark spot on his resume he'll be embarrassed of forever. I suspect this film will go down in movie history as Ramgopal Varma Ka Daag."}, {"rating": 0.5, "content": "Something somewhere must have terribly gone wrong right at the time when the director was perceiving this plot. The movie, that was supposed to be the remake of one of the most loved movies in cinema, fails to deliver in every aspect of movie making. The best of the artists could also not pick up the tuning, that simply goes on to show that the movie in itself was a grave mistake.<br /><br />The editing is poor. Direction is crap. Acting is out of this world(omg)! The characters who are supposed to look scary force people to laugh on the stupidity of their dialogues and costumes.<br /><br />I wouldn't watch the movie even if someone paid me the cost of the tickets or even gave me a free burger with it."}, {"rating": 0.5, "content": "I, like many other Bachchan fans, having been eagerly awaiting the remake of Sholay. This movie was not it. Thank god they didn't let them use the name \"Sholay\" in the movie title. Ram Gopal's remake is not worthy of the title. The camera work, the locations, the costumes, the totally out-of-place dancing, the dialogue all combined to make the worst movie I have ever seen. You wonder if the cast of actors agreed to make this movie because they needed money and Ram Gopal was paying a lot of money for the cast. The only non-paid actor, the ant, was the only resemblance to the first movie. Abishek's role was totally ridiculous, did he need money to pay for the wedding to Ash? Save your money, your mind and your time, don't bother with this movie or the DVD when that comes out."}, {"rating": 0.5, "content": "First of all sorry for giving even a rating of 1 to this movie (nothing less than this available). The film fails in every department be it screenplay, direction, characterization or acting. <br /><br />1) To start with, the name of the movie is really C class (though the movie itself match up to the name). 2) Amitabh Bachchan tries his best to live up to the character but the weak script coupled with pathetic direction ends up making him a humorous character. 3) In Sholay Gabbar Singh has reward of 50,000 on him (which was convincing). Here in Aag the figure was 100 crores for Babban (Amitabh Bachchan but poor man was beaten by our so called hero's and had only few men bikes to commute (with all automatic guns). Making a Sholay like movie in Mumbai type setup in modern time doesn't look convincing. 4) As for Nisha Kothari, somebody needs to tell her that she doesn't know acting. Why is Ram Gopal Verma casting her again and again ? 5) Mohanlal was good but there is hardly anything for him to do. 6) Sushant Singh and Rajpal Yadav who are great actors are wasted in the movie. 7) Legendry role played by Lila Misra (Mausi of Basanti) in Sholay is replaced cheaply in this movie by some Gangu Mummy. Ramu please grow up and understand that there needs to be some intellect in your movie. Enough of stupid characters in your movie like Shiva and Aag. 8) Should not say anything about modern Jai and Veeru..pathetic to the greatest extent.<br /><br />To summarize, I was shocked to see this movie because it looks like a cheap and comic translation of original classic. Please don't waste money and time on this movie. I think watching Aap Ka Surror (which I thought was the worst movie possible) would be a better idea than to see this horrible package of stupid characters, bad songs and miserable direction.<br /><br />Thanks, Saurabh"}, {"rating": 0.5, "content": "This film was absolutely...ugh i can't find the word oh wait... crap! I mean when it started i was like yeah this looks good and then after it was so boring. I nearly fell asleep and it had nothing to do with the fact that i caught a late showing because it was utter filth. Ram Gopal Varma has tried his best but the cast could never live up to the cast of the original Sholay i mean what was he thinking doing a remake. What was he trying to do? Be like Sanjay Leeli Bhansani and win all the awards next year like he did for Black? Ajay and that other guy were good especially the other guy who played raj because out of all of them he was the one to look at. What was Amitabh doing? He's destroying his own dignity by doing all these stupid films. First Nishabd then Cheeni Kum then Jhoom Barabar Jhoom and now this i mean hes got to gather a bit of his money and move as far away from Bollywood as possible before he loses all his respect and I'm telling you he's already past half his way. I mean all this is really good for the other actors like Shah Rukh Khan who's getting a really good name now because of the recent downfall of Amitabh. I never really liked him because he thinks he's God and i just knew Abhishek was going to be in that movie. <br /><br />If you want to save your £17.75 and spend it on something good go watch Heyy Babyy because that's just the funniest movie ever and it's number one in the charts!"}, {"rating": 0.5, "content": "this is the first time I'm writing a comment on a movie on IMDb. but i had to write it for this one. its 3 hrs of unadulterated torture. from the starting u get the idea that the movie is gonna be bad. the acting is pathetic. I'm a big fan of Ajay devgan (loved him in bhagat singh) but he is at his worst in this movie. amitabh seems to have worked hard for this one, but somehow the fear is missing. prashant raj is a non actor. and the most irritating part of the movie is nisha kothari. i have no clue why the director took her in this movie. the background score is repetitive. somehow i felt that ramu tried to repeat a sarkar, the color theme, the background score, the camera angles, but it didn't work. PLEASE Don't WATCH IT"}, {"rating": 0.5, "content": "i saw the film and i got screwed, because the film was foolish and boring. i thought ram gopal varma will justify his work but unfortunately he failed and the whole film got spoiled and they spoiled \"sholay\". the cast and crew was bad. the whole theater slept while watching the movie some people ran away in the middle. amithab bachan's acting is poor, i thought this movie will be greatest hit of the year but this film will be the greatest flop of the year,sure. nobody did justice to their work, including Ajay devagan. this film don't deserve any audiences. i bet that this film will flop. <br /><br />\"FINALLY THIS MOVIE SUCKS\""}, {"rating": 1.0, "content": "What's happening to RGV? He seems to repeat himself in every movie. Has he run out of creative ideas? If he has, time to take a back seat. Went to see the movie with great anticipation - of course not once did I imagine it would be anywhere near the original. I knew it wouldn't, the promos said it all. But even then I thought it would be a great RGV treat, after all isn't he the same guy who directed Sathya and Company? Or is he? I have my doubts after watching Aag. I am not going to talk about the plot or the story, as most of it is taken from the original, if you are really dying to go and see this one, you could play a fun game with friends: identify the scenes from the original one and give ratings of your own! So Veeru becomes Heero (how corny is that?), guess Heeru wouldn't sound that great. Ajay Devgan is quite a disaster as Heero, the comedy is strained and the slurred talk that really was effective in Company sounds fake. The chemistry between Heero and Gunghroo (Nisha Kothari) doesn't exists at all. In fact the more charming Nisha tries to be the more irritating she becomes. This reaches a peak by the end. Raj is in fact not bad as compared to the others, he is a guy to watch in the future. I was really disappointed with Amitabh Bachchan as Babban, he looks like a caricature of Gabbar Singh. There is a scene where he is drinking something from a bowl all covered in a shawl, instead of inspiring fear he looks like a beggar with his bowl. The only performance that really stood out was Mohan Lal as Inspector Narasimha. I am afraid I don't have the patience to write more."}, {"rating": 0.5, "content": "If the scale went negative I would be happier. Seeing Sushmita Sen was nice, and Nisha Kothari has a bright future but the producer and the director ruined any and all enjoyment in this story. The choice of angles, choice of lighting and well everything distracted from trying to remember what is the story. Oh, if the songs and dances haven't caused you to rip your ears off your head, first. The film could have been made twice at 1.25 hours, and been pretty good, kinda like \"Seven Samurai\" but the director and writer didn't go that direction, even if the \"townsfolk\" finally find their backbone and want to help. This movie fails on so many levels: editing, writing, photography angles, style, lighting, script - name any aspect of this film - it was BAD - probably the food from the caterer was bad too. I have never in 6 years of watching Indian (Bollywood) movies seen something this badly made."}]}