{"rating": 3.3, "description": "While helping his latest client woo the woman of his dreams, a professional \"date doctor\" finds that his game doesn't quite work on the gossip columnist with whom he's smitten.", "spoiler_reviews": [{"rating": 5.0, "content": "A powerful \"real-tv\" movie. Very subversive and therefore remaining almost un-broadcasted ! (almost...thanx 2 arte in France). After you've watched this manhunt all movies filmed with the same concept (a documentary team following the events as they arrived) seem so weak.<br /><br />DAVID"}, {"rating": 5.0, "content": "I can't believe I missed this one. Made in 1970 with a budget that would probably allow you to make one indifferent episode of a TV soap, this is 90 minutes of sustained, sharp as a knife film making. You will find the outline, plot etc elsewhere on this site.Consider though that the whole thing was shot using a single, hand- held,16mm camera... all the dialogue is improvised... none of the 'actors' had appeared in front of a camera before... It sounds like a recipe for disaster. Instead what we get is hippies v cops running around in the California desert in what evolves into a 'that's not fair.. i'm on that person's side'scenario. The only problem is, the director keeps making you shift your allegiance and at the end of 90 minutes we're still not sure who has one. Brilliant... Quite brilliant."}, {"rating": 5.0, "content": "The most amazing film I have ever seen. I didn't read the programming and I just stumbled onto the movie by accident. I thought it was a real documentary and i felt sick at what I saw. I only found out it was a movie after it was finished and i looked on the web for more info about \"punishment park\" in the U.S. It felt incredibly real and it is easy to believe that this really has happened in the US if you are from Europe. I must admit that I felt really anti-american after watching the movie and before finding out that it didn't really happen that way."}, {"rating": 5.0, "content": "Death Camp Opera: Right Here, Right Now!<br /><br />Ten years ago, I read that a very special movie had been directed about the polarization of our society. A certain Peter Watkins was the author. His picture was acted by some non-professional actors, citizens like you and me\u0085 and others. The violence of the atmosphere was described as extremely realistic. Was it a movie, a documentary? Both actually.<br /><br />Over the years, I realized how hard it was to find it. Maybe I would, by coincidence? Anyway, it's yet an old story. I saw it a short while ago. Totally impressing. My very favourite peace of art: Punishment Park is its name. I love this \"docu-fiction\", this \"truecastmovie\", this \"realityshowfictionnal\", what ever. After all the shock movies I saw, I reach the best with this strong and intense cinematography'experience. I found a masterpiece. There is enough on the net to know many things about the movie. It is even to buy on DVD, with additional stuff. The only words I want to add is about my own experience with this film. I can only trust such a sincere and engaged peace of art about people and for people, those who direct, act or watch. A cinema which is simply a real human experience within an art adventure\u0085 or the opposite. <br /><br />So, I'm not talking about all the 'mucs' we can see on TV, especially the 'real'shity-show' whom the concepts of people playing them-selves are interesting, but used in a stupid and perverse way. In Punishment Park, we can see some real individuals living as they are. We only put them in a very specific context, with a few lines to follow, and we let them be what they want to be. It's a kind of therapy, a way of 'individuation' for those inside the movie and also for the active spectators in front of screens. Then, to end, the director's touch edits a short and sweet apocalypse movie, a desperate scream, a 'Death Camp Opera', where some folks are on the run after virulent trials. Punishment Park is for those who want to grow. See this film and have the opportunity to choose your own morality. Grow up and harmonize yourself with it! If you can feel it! If you can see it!! In my case, Punishment Park is stuck in me for ever, with all my love, consciousness and will."}, {"rating": 5.0, "content": "I watched pp the other night. I have to say I was very impressed with how real the film seemed. It felt very much like a documentary. I also think that the film presented realistic possibilities. In the film the war in Vietnam escalates to the point where China has become involved. What if that had happened? I think the scenarios would be similar to the one portrayed in the movie. We have had camps before in this country... and still do...<br /><br />Highly Recommended for everyone...especially radicals...<br /><br />I kept saying that if I were in the position that those kids were in that I would just lie my ass off. I love America and its grand wars (wink wink)"}, {"rating": 5.0, "content": "Well I've enjoy this movie, even though sometimes it turns too much to a stereotypical situation. I didnt understood at this time if the \"Punishment Park\" has exist in the past, but I think the matter isnt really here.<br /><br />You have to look at this movie in a different manner. It shows how much violence you can find in our world. It reminds us that we live in a world who is lead by violence and that nobody can escape from it. If anyone refuse to \"take his responsabilities\" then you will be thrown out of our society...All our history is made by wars, we should never forget this. In fact its only when we will finally accept the truth that, maybe, we will change and understand that our \"intellectual skills\" have improve. So we could use them to find others ways to resolve our problems.<br /><br />In 2 words this movie is a must see, maybe it will help us to accept the truth..."}, {"rating": 1.0, "content": "I went into this movie with semi-high expectations after loving the cartoon series in my childhood, and this nearly wrecked that love for me. Jason Lee, David Seville in the film, is horrifying. I understand it can't be easy to act with CGI characters who aren't actually there, but I really found his performance atrocious, along with all the other non-animated characters. The chipmunks were adorable, yet sometimes blatantly obvious at moving the plot of the story along, and therefore did not tempt me to stay in the theater for longer than half an hour into the film. If you feel you must see this film, rent it, at the most. It is NOT worth eight bucks to see it in theaters, unless you'd like a good laugh at the horrible acting."}, {"rating": 2.0, "content": "Something of a disappointment. Lee J. Cobb is the anti-union head of Roxton Garments in New York. His partner in the business is killed when an elevator is unleashed and plunges twenty-seven floors to the bottom of the shaft, in the scariest scene in the film.<br /><br />Cobb doesn't know it, or doesn't let himself realize it, but the man behind the killing is Richard Boone, who protects the business from union organizers.<br /><br />Then Cobb's son, Kerwin Mathews, returns from Europe determined to learn the business and join his father in running a clean shop. He's shocked -- shocked! -- to learn that Boone has been clobbering the union members and killing a few who have become irretrievably irritating.<br /><br />Robert Loggia is one of the organizers who is killed by a couple of Boone's goons, led by Wesley Addy. Loggia leaves behind a widow, Gia Scala, with whom Mathews, understandably and decorously, takes up.<br /><br />In the end, Cobb pays for his self deception, Addy and Boone get their just desserts, and Mathews winds up with the succulent Scala, after whom an opera house is named.<br /><br />There isn't a sparkle in any line of dialog. A couple of lines are stolen verbatim from \"On the Waterfront\" -- \"pistoleros\", \"you'll talk yourself right into the grave.\" The plot is schematic and holds absolutely no surprises. Vincent Sherman's direction is pedestrian. The photography is flat an uninspired, though there are a couple of nice shots of New York streets.<br /><br />Lee J. Cobb can act. In this case, it must have been easy for him because he replays Johnny Friendly from \"On the Waterfront,\" only this time with a soft heart. Richard Boone can act too. Joseph Wiseman, in a minor part, does a good job. Gia Scala hits her marks, says what the script demands, and does what the director tells her to. A stunning woman, her life soured early on. The director and photographer do a good job on Wesley Addy. He has white hair, a blanched face, eyes the color of a glacial lake, and he's sometimes shot through a wide-angle lens than turns his surprisingly fleshy lips into those of some kind of parasitic fish. I don't see him as a low-tier muscle man though. He and Boone should have switched roles. Harold J. Stone is his reliable self, although he's forced to be more \"Italian\", as Tony, than comes naturally to him. Nobody else in anything resembling a major part is more than mediocre, and some performers don't clear even that bar. Kerwin Mathews may be a nice guy in real life, but he's blandly sterile and belongs in domestic dramas on afternoon television.<br /><br />Great title, suggestive of intrigue and shadows. Some good people in the cast. A potentially explosive expose of a business nobody knows much about but which deals in megabucks.<br /><br />And it all comes out like this."}, {"rating": 1.5, "content": "Tom Stern and Jeremy Slate are swing bachelor's planning to hijack a casino, ala \"Ocean's 11\", and pin it on the Hell's Angels. Bad move. For a film with the words Hell's Angels AND the number 69 AND featuring actual Hell's Angels, this movie is surprisingly tame. The Hell's Angels truly deserve a better film to be centered around them. Not this snoorefest. Luckily this is one of the DVDs that features commentary by Joe Bob Briggs so the pain of having to sit through it is greatly alleviated. If you watch it any other way, let me recommend something to you. DON'T!! <br /><br />My Grade: D <br /><br />DVD Extras: Joe Bob Brigg's commentary; Conny Van Dyke's message to her fans (she has more than one?); Photo gallery; Theatrical Trailer; and Trailers for \"Blood Shack\", \"Hell High\", \"Samurai Cop\", and \"The Hollywood Strangler\""}, {"rating": 0.5, "content": "The Hell's Angels did come out the losers in this movie. Sonny stated to the director that NOBODY does this to the Angles and gets away with it. His version was the two dudes were to be shotgunned to death, but his suggestion was ignored. They were stoops to even appear, much less be \"technical advisers\" in a stink-bomb of a movie like this. Hell's Angles on JAP bikes? C'mon! (although in Sonny's autobiography he says, \"F$#K Harley Davidson!\" and that if they was smart, they would be riding Hondas. (ST1100) Read his auto...he HATES Harleys. Can you imagine the Angels whispering into town on their sewing-machine sounding Jap bikes? Not too intimidating. They would get laughed out of town."}, {"rating": 0.5, "content": "Steve Smith has finally run a fairly weak series right into the ground with this movie. Poor actors thrashing a horrible script pretty much sums this one up. Two hours of your life you'll never get back! Go get a root canal instead - you'll enjoy it more."}, {"rating": 1.5, "content": "Essentially this is a dreadful film with a few features that may or may not redeem it for you, depending on how much you want them to. In \"opening up\" \"The Red Green Show\" for the big screen, the filmmakers jettisoned the rustic charm carefully honed over a decade's worth of episodes set in and around Possum Lodge in favor of a blandly-photographed \"road movie\" with a ghastly faux-Hollywood \"big\" musical score and profoundly boring storyline that's not embellished with enough good gags to make it as entertaining as even the most mediocre episode of the TV series.<br /><br />Having devised a plotline that keeps most of the members of Possum Lodge offscreen for most of the film and requires virtually everyone concerned to be despicably mean to the loveable Harold (who's the hero of the film, the usually affably crusty Red being relegated in this incarnation to nothing more than the role of head Harold abuser), the only performers who really get to shine are Patrick McKenna and Peter Keleghan as Harold and Ranger Gord, who deliver satisfyingly large-screen versions of their small-screen characters."}, {"rating": 1.5, "content": "I waited a long time to finally see what I thought was going to be a fun caper flick and was shocked to discover shoddy direction, awkward dialogue, a lackluster pace, unmotivated slapstick gags and an overall coarseness that permeated the film throughout. Just not funny! The sets looked cheap, the costumes by the usually excellent Donfeld are garish and distracting. Even the title song is annoying. The whole children's book characters doesn't come close to representing the married couple whose life is turned upside down when he loses his job. For a film that seems to aim a dart at the unfairness of welfare and unemployment systems, the filmmakers have no problem in being unfair themselves, allowing Hispanic, black and gay stereotypes played at such a cruel level. The look of the film resembles any episode of Love American Style. This is not a compliment. Tacky seventies fashions abound in this world of white collar theft that only lends an air of implausibility to every situation. Outside of a clever initial idea, and two capable stars in Jane Fonda and George Segal, this dated exercise in social commentary comes off as forced and mean spirited to minorities, especially to gay people. If you want a better caper film, you're better off with The Hot Rock with George Segal and Robert Redford or What's Up Doc with Ryan O'Neal and Barbra Streisand. Now that's funny!"}, {"rating": 0.5, "content": "This film without doubt is one of the worst I have seen. It was so boring that I simply could not wait for it to end. I talked my girlfriend into watching it after this site had good reviews and after even 30 mins in she looked at me as if to say \"your nuts\" The scenery was as boring as the film with nothing but driving around in the car looking at the wind blowing bits of bush around. The acting was un-inspiring and the film was simply a waste of what have been a good idea into a waste of a dvdr.<br /><br />Guy Pierce should have stuck to neighbours as at least he washed his hair. All he done was talk on his phone but yet sold nothing as a salesman. He would have been sacked weeks before. His girlfriend (once in Coyote Ugly) should have remained dancing on the bar as at least she looked hot in that.<br /><br />The guy who played Vincent (those who watched know) was so annoying with his phone calls that any normal person would have drove to his house and hit him with a bit of 4 by 2.<br /><br />I do not on this earth know what anyone liked about it. I actually want people to watch this to suffer the torture I went through."}, {"rating": 1.5, "content": "What can I say...not much to this one at all. Pretty dull and uninteresting.<br /><br />The actors performances are just OK. The only one that shines in any way is Simmons, but he only has, maybe 3 scenes. I understand that by keeping his screen time to a minimum he retains the mysterious psychic aura he has, but I can't help but feel his talent was wasted. No one else rose above mediocre.<br /><br />The story itself seems like it may be intriguing at the beginning, but then just doesn't go anywhere. There wasn't a single scene in the movie that impressed me or made me feel like I had just seen something special. The cinematography was fairly bland...I mean desert in a washed out sort of sepia...not very inspiring.<br /><br />The story of his childhood pal back outta prison seemed only partially thought out and didn't really add anything to the story, other than making an average 'Twilight Zone' script into a full length feature.<br /><br />Drab."}, {"rating": 0.5, "content": "\"First Snow\" has an intriguing beginning. A traveling salesman has his fortune told by an old man, who's predictions turn out to be amazingly correct. From this point on the movie plays out like a bloated \"Twilight Zone\" episode. I mean nothing but car trips, phone calls and paranoia. William Fichtner gives his usual interesting performance, but Guy Pierce is anything but a sympathetic character, disregarding other people's well being for the sake of his own paranoia. The ending is especially weak, with absolutely no payoff for the long suffering audience. Do yourself a big favor and avoid this one. Not recommended. - MERK"}, {"rating": 0.5, "content": "What is night vision? Well according to the star (Williamson) let's see...one package store owner says to him 'it's getting dark outside' to which he replies 'it makes for better.........'night vision.' What in the hell does that mean? In fact what in the hell is this movie trying to say? It has plot holes that you could drive the killer's van through. Not to mention a cop on duty drinking, Robert Forster sleepwalking through this bizarre attempt at cashing in on the serial killer craze, and a killer who videos his murders. That's actually all I remember.<br /><br />The film took place in Texas, had a few car chases, and a clichéd ending. Perhaps if one watches this film with their eyes closed - it might be good? After all, without being able to see it....it would make for better.....night vision. Did that make sense? Nope. And neither does this film."}, {"rating": 0.5, "content": "Trying to catch a serial killer, did they ever think of tracking the license plate number of the black van or fingerprint the video tapes he sent? Oh brother the plot of this movie was so full of holes it was pathetic. Now I know why there are bad movies in the world. This one however was one of the worst."}, {"rating": 0.5, "content": "the only reason i bought this DVD is because cynthia rothrock is in it.now everybody knows she is the queen of martial arts b movies.the trouble is this is not a martial arts movie.cynthia rothrock has about a minute or so of fight scenes in this stupid movie.now if you were a film maker and you had cynthia rothrock in your movie would'nt you want to have a lot of martial arts action? all she does in this movie is walk around looking bored just like i was when i watched this pile of crap.i own a lot of her movies and they are all b movies but at least they had some cool fight scenes in them.if you are a martial arts fan avoid this no matter what.i'm still mad i wasted 4 dollars to buy this DVD"}, {"rating": 1.0, "content": "Fred \"The Hammer\" Williamson delivers another cheaply made movie. He might have set a new standard for himself. Look for the painfully obvious special effects mortar cannon that is visible in the street during a chase scene. You don't see it just once, you see it several times. Look for the out of focus shot in one scene and the camera operator try to fix it as the scene rolls on. Watch this with a group of people and make your own Mystery Science Theater!"}, {"rating": 1.5, "content": "Fred Williamson, one of the two or three top blaxploitation stars. Cynthia Rothrock, one of the two or three top American female action stars. Imagine a film with these two together for the first time! Now imagine THE WORST film that could possibly be made with these two together for the first time. Welcome to \"Night Vision\". Of course, this movie was made in 1997 and they were both past their prime, but that doesn't mean they didn't have what it takes anymore - they just needed the help of good writing and direction. They got neither here. Rothrock does get to throw a couple of kicks near the end, but this film is so atrocious that you probably won't be awake to see them. (*)"}, {"rating": 1.5, "content": "Unlike most of the reviewers of this particular movie, I'm really not the much of a Cynthia Rothrock fan, to say the least. However when I saw that the movie had Fred Williamson and Robert Forster (both great actors), I just had to watch the film. Williamson is a Dakota Smith, an alcoholic cop who is demoted to scrubbing toilets with a toothbrush and even worse having to team up with Cynthia at the behest of the captain (Robert Forster). Forster is always watchable, it's just a crying shame that the movie itself is so damn trite and clichéd. It also features one of the least terrifying villains ever to be committed to celluloid. Williamson would return to the Dakota character in a few more films, the next one being \"Down N Dirty\" <br /><br />Eye Candy: Nina Richardson shows some T&A; Mary Kapper goes topless <br /><br />My Grade: D <br /><br />Where I saw it: Showtime Extreme"}, {"rating": 0.5, "content": "By far the most racist and ghettoish cartoon for children 7+. Kids who watch this cartoon will most likely try to dress, talk, and act like the characters portrayed. I am disappointed in Nickelodeon and Nick Jr. for agreeing to air this terrible program. The Wayan's Brothers may be good in movies meant for the young adult viewers. They should stick to the movies and not make any more episodes for this cartoon. Usually The young celebs start off working in movies and doing voice-overs for cartoons and then as they grow older, they move up to programs for young adults. A good example is Nick Cannon. He first started out with appearing in All-That, Later on he starred in MIB II, then Drumline, and now his TV show, Nick Cannon Presents: Wild 'N Out, where comedians compete by telling inappropriate jokes. This comment was originally for Thugaboo, but I wanted to show examples of how celebs kids watched on TV not long ago can become those who get involved with non-kid-friendly programs. It is very sad that this happens, but all celebs change and grow up. It is just the opposite with the Wayan's Brothers new cartoon. It is bad enough we have to deal with all the bad people from the ghettos, with allowing the young generation watch this program, it will just convert the kids with possibilities to the ones who don't have a chance at a good life. Just my feelings on this cartoon and my beliefs on what will happen to our children if they were to watch it."}, {"rating": 1.5, "content": "this cartoon is not right,lol I totally disagree with a lot of things it portrayed however it ended on a positive note , but as for me and mine we will not be viewing this in our household mainly because we fight against stereotypes every day and this cartoon just confirms what most white people feel black people act like<br /><br />the comment one of the little black girls made on the cartoon was that her boyfriend was so conscious (he was white ) that really offended me that's not something we as black people take lightly conscious is a state of being that black people achieve when they realize their true ability"}, {"rating": 1.5, "content": "This movie is silly and very short of being a funny movie. Unhappy 'easterners' are not pleased with being out west; so they hire a drunk wagon master(John Candy)to lead them back east. Sight gags were just not funny enough to carry this one. And Richard Lewis gets on your nerves very quickly; but then I honestly don't like him at anything he does. Ed Lauter is hilarious as the bumbling villain.<br /><br />The movie was dedicated to Candy. He died from a massive heart attack ten days before the movie was completed. A stand in and digital enhancement enabled Candy's character to be seen in the final scenes. Candy was a very good comedian and gave us some real good knee slapping, belly laughs in his career. This movie was just not the caliber of his best.<br /><br />Also in the film, you will recognize: William Sanderson, Gailard Sartain, Ethan Phillips, Ellen Greene and Rodney A. Grant."}, {"rating": 0.5, "content": "\"Wagons East\" is widely known as John Candy's last movie, as he died on the set. That's just what makes it so sad: not simply that Candy suffered a fatal heart attack, but that it was on the set of such a crummy movie. Seriously, I don't know what they were thinking when they came up with this piece of crap, but the flick has NO redeeming qualities. It's as if they took every unused script for stupid westerns and just mixed them together and filmed it. No wonder John Candy didn't want to make the movie; maybe his contractual participation was what did him in.<br /><br />Anyway, the point is that Candy did much better than this throughout his career. To be certain, he had already completed Michael Moore's \"Canadian Bacon\", in which the United States declares war on Canada. Just stick with that one and you can say that Candy ended his career honorably. As for Richard Lewis - who previous had co-starred with Candy in Eugene Levy's absurd but hilarious \"Once Upon a Crime\" - he made up for this piece of crap by frequently guest appearing on \"Countdown with Keith Olbermann\" in later years."}, {"rating": 0.5, "content": "John Candy was very much a hit-or-miss comic actor. His death was a tragedy and we all miss him a lot, but WAGONS EAST, in which he plays a bumbling wagonmaster who agrees to take a group of pioneers out of the wild west, is even sadder. I don't understand why it was even released. The story is pointless and weak, and the jokes aren't there. It saddens me even further that Candy's last film would be his all-time worst movie. So let's forget all about this one and remember him in his better films such as SUMMER RENTAL, PLANES, TRAINS AND AUTOMOBILES and UNCLE BUCK.<br /><br />0 out of 5"}, {"rating": 1.0, "content": "\"Wagons East\" was a big disappointment for me. But the saddest thing about this movie is that it turned out to be John Candy's last film role (he died just before shooting was completed on this). There are only a few laughs throughout this western spoof, and for a comedy that doesn't cut it. If you want to see a uproarious spoof of western movies, the answer is obvious. See Mel Brooks' classic \"Blazing Saddles\". Or if you want to see Candy in much better material, see \"Summer Rental\", \"Spaceballs\", or \"Uncle Buck\" (just to name a few). These three movies (as well as others) shows us what a great comic actor he was. Unfortuneately, \"Wagons East\" does not. What a shame!<br /><br />* (out of four)"}, {"rating": 0.5, "content": "Jeff Fahey has such alert eyes and a smudgy, insidious smile that every character he plays seems villainous; therefore, it doesn't really work to cast him as the good guy of the piece, the audience is just waiting for his character to crack and start blowing people away. Drew Barrymore, fresh off her acclaimed role as \"Poison Ivy\", must have done this film simply as a favor to director Phedon Papamichael (he was the cinematographer on \"Ivy\"); playing a character named Daisy Drew (!), she's bumped off right away, which leaves us with no one to look at but Jeff Fahey and Sean Young (who hasn't had a single subtle moment on camera since \"Blade Runner\"). This witless script, by Michael Angeli, concerns a police sketch artist who draws his own wife's face from a murder witness's testimony, and while that's not a bad idea for a plot, it would be much better suited to an hour-long TV series. This cable-made movie is short on inspiration (beginning with the casting) and shorter on surprises. * from ****"}, {"rating": 1.5, "content": "In the aftermath of September 11th in New York, this drama about American firefighters was conceived as a salute and tribute to their professionalism. The story is told with a series of flashbacks, where after firefighter Jack Morrison (Joaquin Phoenix) has crashed through the floor of a burning building, and only communicating with Captain Mike Kennedy (John Travolta) via the radio. The flashbacks basically show how Jack grows from being a recruit, seeing Kennedy as a father figure, to being a firehouse legend. Of course, in the present day, Jack's fellow firefighters are trying to reach him, but they are too late, and in the end, he lets them leave him, and it forwards to his funeral, where he is praised as one of the best firefighters they have known. Also starring Jacinda Barrett as Linda Morrison, Terminator 2's Robert Patrick as Lenny Richter, Morris Chestnut as Tommy Drake, Billy Burke as Dennis Gauquin, Balthazar Getty as Ray Gauquin and Tim Guinee as Tony Corrigan. The blazes of the film are ultimately all I could pay attention to and enjoy seeing the characters tackle them, the rest is a bit too chatty for my liking. Adequate!"}]}