{"rating": 4.25, "description": "A little girl is told by her parents that she is adopted. Determined to find her birth mother, she begs to be taken to Sri Lanka, where her mother works with a militant group of activists.", "spoiler_reviews": [{"rating": 4.5, "content": "Every once in a while a film comes along with characters we all know and love. A film where you see people you know portrayed on screen. It's cinema very at its best.<br /><br />Lackawanna Blues is that film. Set in 1960s upstate New York, the story surrounds a rock- solid woman, who is the foundation for her community. This, based on a true story film, is told from a child she accepted as her own. This child, Ruben Santiago-Hudson wrote the screenplay.<br /><br />*Emmy winner, S. Epatha Merkerson stars as Nanny, a woman who has wit, drive and determination for helping others in her boarding home. She does this as she wrestles with infidelity from her young lover, Bill Crosby, played by the **Oscar nominated Terrence Howard. <br /><br />But make no mistake; see this film for the amazing performance of Merkerson, who is brilliant in this role. She encompasses a person we have all known, and perhaps love.<br /><br />Lackawanna Blues is already on DVD; be sure to pick it up at your local video story today.<br /><br />*Merkerson has already won an Emmy, Golden Globe and Screen Actors Guild for this role.<br /><br />**Howard has an Oscar nomination for his role in Hustle & Flow."}, {"rating": 1.5, "content": "If you are looking for a cinematic masterpiece, this ain't it. If you are looking for one of those awful movies that are so horrible that they are actually good, then this may be for you. There are so many unintentional laughs in this film, that it could almost be considered a comedy. Let's start with the opening titles, that say \"Jack-O\", and then add the word \"Lantern\", as if the viewer wasn't able to figure out the movie was about a pumpkin by the giant pumpkin shown on both the cover and in the opening scene of the movie. After that, the movie goes in about 20 different directions, none of which make much sense. Jack-o is everywhere, he's in people's houses, in the woods, and yet he doesn't ever seem to do much of anything. He does make a few kills, but the long buildup to those killings is so poorly acted and constructed you almost wish Jack-o would take out his rage on you the viewer. Other than that, the plot consists of poor acting, gratuitous nudity, and a ridiculous plot line. The acting in this film is among the worst I've ever seen in my 35 plus years of movie-watching. The boy who is the lead in the film (the director's son) has about as much emotion as a corpse, and just about all of the other actors/actresses are just as bad for numerous reasons (especially the bug-eyed lady with eyes bigger than saucers). But, having said all this, if you take this for what it is, (that is a steaming pile of dung) then you will get a few laughs from this movie. What I also found amusing is that the makers of the DVD saw fit to release a \"10th Anniversary Version\" of this movie (as if the original wasn't good enough). And someone actually had the idea of making a \"behind the scenes\" mini film which is also included in the 10th anniversary edition (I'm not sure why).......I'll give this 3 smashed pumpkins out of 10..."}, {"rating": 0.5, "content": "I hope this group of film-makers never re-unites."}, {"rating": 0.5, "content": "Wow! What a movie if you want to blow your budget on the title and have it look real bad ask the guys that made this movie on how to do that. They could have spent the money on a good rewrite or something else. Or they could have spent it on beer when they made this movie at least it would have come out better."}, {"rating": 1.0, "content": "Ugh. Pretty awful.<br /><br />Linnea Quigley gets top billing, but her character doesn't have a big part. Who is her character supposed to be anyway, the little boy's aunt? Another user commented on her getting nude in a shower scene. While there was a shower scene in the movie, it was a head and shoulders shot. Perhaps there are some alternate versions of this movie.<br /><br />Quigley does have a bigger part than John Carradine, Cameron Mitchell, and Brinke Stevens, though. Carradine shows up briefly in a monkish robe reciting vague dialog. No other characters are in the scene with him, though he's sort of composited in, or else there are over-the-shoulder shots unquestionably belonging to someone else. There's also a really bad photo of him in a cameo locket (it looks like a bad photocopy), and a decent picture of him in a family bible. He conjured up Jack-O originally, or something like that.<br /><br />Cameron Mitchell briefly shows up on a TV as a TV horror host. Brinke Stevens is in the movie he's showing \"The Coven,\" in which she runs around a cemetery in a robe. Evidently there's more of the Brinke footage as a bonus feature on the Retromedia DVD double feature Mark of the Witch/The Brides Wore Blood.<br /><br />Jack-O: what's it about? Darn if I know. A little boy is told a story about a pumpkin-headed demon killer, and he and some other kids are scared by a woman they think is a witch for some reason. She follows him home and offers to help his family with their haunted garage for Halloween (put your hand through a hole and feel eyeballs that are actually grapes, etc.). The pumpkin-headed killer shows up several times to hold onto branches while he watches people, or hold his scythe in front of the camera and pose with it for a while. Sometimes he manages to do more than just stand around holding things, and actually kills people.<br /><br />There are also some flashbacks to a western or prairie family, with the little boy playing the little boy in that family too: ancestors of his, I think. I think they figure into Jack-O's backstory, but I'm not sure how.<br /><br />The little boy is ostensibly the main character, but we don't really learn anything about him except that he wears glasses, has nightmares, and will fight bullies even if he'll get beat up in the process. More time should have been spent establishing his character. I couldn't have cared less if he died.<br /><br />Not recommended, not even for Halloween."}, {"rating": 1.5, "content": "In Halloween, three friends seek an ancient cemetery in the suburb for fun and remove a cross from a tomb, where Jack-O was buried many years ago by the farmer Arthur Kelly. The evil creature is unleashed, kills the trio and seeks the descendants of the Kelly family for revenge.<br /><br />The cheesy \"Jack-O\" is a combination of a terrible story with awful acting. I was curious with the name of John Carradine in the credits and I can not imagine how a relative authorizes the use of archive footage in such a bad movie, showing a total lack of respect with the name of this great actor. It is impressive how bad the acting is, shifting the film to a comedy instead of the proposed horror genre. This is the type of movie good to see with a group of friends, drinking beer, making comments and laughing a lot. My vote is three.<br /><br />Title (Brazil): \"Jack-O \u0096 Demônio do Halloween\" (\"Jack-O \u0096 Demon of the Halloween\")"}, {"rating": 0.5, "content": "This thing, it shouldn't be called a film, is almost worse than \"Manos\", but you just have to see it it's hilarious. If you see it at video store rent it, if you see the 10th anniversary edition, yes there is a special edition, for under $10 buy it, if your friend has it borrow it, you just have to see this. The acting is so bad, and the gore is is so fake. After viewing this you'll be asking yourself why did they make this insult of the art of film? That's assuming your face doesn't melt off like the Nazis's in \"Raiders\" . If you manage to see this, be sure to vote this movie as 1 (awful) so it can make the bottom 100, it really deserves a spot there. I'm surprised it's not number 1, right now."}, {"rating": 0.5, "content": "This is, without a doubt, the most hilarious movie I've ever seen. Seriously, if the makers of this movie are ever discovered, they'll put guys like Jim Carrey out of a job. Rent \"Jack-O\" tonight! Believe me, you won't regret it!"}, {"rating": 0.5, "content": "When you watch low budget horror movies as much as I do, you get to where you can tell who was involved in creating the movie, as each film-maker adds his own flavor to the cheese. Such is the case with Jack-O. When I watched this truly awful movie, I was left with the undeniable feeling that Fred Olen Ray was involved, maybe not as director but in some fashion, and as I researched, I found that I was correct. Only Fred and a handfull of others could write something this pathetic, and this movie just reeked of Fred Olen Ray. Unless you like Fred Olen Ray (and God only knows why anyone would)avoid this movie. If you're going to rent an Olen Ray pic, rent Hollywood Chainsaw Hookers, it's the only bright shining star in Olen Ray's dark cheesey universe of terrible movies."}, {"rating": 2.0, "content": "I bought Jack-O a number of months ago at a Blockbuster video sale, and at the time I wasn't expecting anything outstanding from it. Upon watching it, I realized I not only got less than I could have ever bargained for, but a whole lot more as well. It seems, strange, I know. And it is. But it's perfectly fitting when you consider that the utter weirdness that is \"Jack-O\"<br /><br />The movie follows a young boy named Shawn Kelly. Somehow, thru ancestral ties, he is marked for death at the hands of a demented, scythe wielding Pumpkin man. This pumpkin man was killed by Shawn's Great-grandfather-uncle-cousin-etc, and now that the villain has been resurrected, Shawn's death is apparently crucial to his hell-bred mission of vengeance. Anyway, much \"horror\" ensues as Jack-O hacks his way thru various neighbors before battling Shawn to the finish.<br /><br />I'm not so much here to discuss the plot as I am to determine who may find any worth in this movie. I can honestly tell you that Jack-O is one of the most poorly made movies in the history of time. The acting is deadpan (except when it should be), the script is apparently a 1st grade group project, and the production budget must not have exceeded $150. Some of the most laughable death scenes are carried out in this anti-thriller, and they're all the more humorous when you realize director Steve Latshaw actually seems serious in his movie-making.<br /><br />And yet I heartily enjoyed the film. I can call it a terrible horror movie, yes. But I can also say I had a great time watching it with my friends, and have watched it several times since that fateful first viewing. Many people (including some of my friends) will find this movie intolerable and needlessly time-consuming, and that's understandable. If you're like me and enjoy ridiculously bad horror movies that take themselves seriously, you'll find Jack-O an instant classic, which is also understandable.<br /><br />That's why it's so hard to rate this movie. If I were rating Jack-O's quality as a film, I wouldn't give it anything. In fact, the studio would owe me stars. Yet if I were rating it's on the basis of pure enjoyment, I'd give it an 8 or a 9. I'll give it a 4, so to be somewhere in the middle. I recommend everyone go out, rent this, and form their own conclusion."}, {"rating": 0.5, "content": "I've always loved horror flicks. From some of the usual well-known like \"The Exorcist\" to some of the more underrated like \"Black Christmas\" or \"Just Before Dawn\". But who are people kidding,even calling this trash a b-movie. It's straight up bottom-of-the-barrel Z-grade. The acting is the worst ever on film. Really,I've seen better on an episode of the \"Young and the Restless\"...SPOILER...Lookout for when the woman comes to tell them about the legend of Jack-o. She pauses sometimes for a matter of seconds as if someone is flashing her cue cards and she's struggling to read her lines. A RIOT! <br /><br />Oh,and besides the bad acting,absolutely no gore or F/X. And Jack-o looked like a plastic lit pumpkin. Watch Linnea Quigley in \"Night of the Demons\",or \"Silent Night,Deadly Night\",far superior flicks."}, {"rating": 0.5, "content": "Man, this movies sucked. It appeared to have like seven different plots going on at once and they all made little to no sense. The special effects, costumes, and all that stuff were beyond awful. The acting was particullary bad. Everything seemed so forced, especially the lines from the woman with the huge eyes and the little kid (his \"Noooooo\" as he gets burried is so unenthusiastic it's laughable). A good portion of this movie is rather funny anyway. The one woman's death where she shoves a knife into a toaster, gets electrocuted, and magically turns into the crapiest skeleton dummy in the world had my friends and I laughing for a good ten minutes.<br /><br />Bottom line: If you're into watching really horrible movies, seek this one out. If not, run for your life."}, {"rating": 2.0, "content": "I bought this out of curiosity. How did John Carradine (who died in 1988) and Cameron Mitchell (who died in 1994) make appearances in a film made in 1995? Thanks to the miracle of unused film can footage that's probably been sitting on a shelf somewhere for ten years, that's how! You can tell because the film stock used to shoot their scenes doesn't match the film used for shooting \"Jack-O.\" The curse of Ed Wood lives on. The good thing for both Carradine and Mitchell is that this is exactly the kind of movie you'd expect to find on both of their filmographies. Same goes for Scream Queens Linnea Quigley, Brinke Stevens and Dawn Wildsmith.<br /><br />The setting is Oakmoor Crossing on Halloween, and some kind of curse is released when dumb, beer-guzzling teens disrupt a grave. The result: a hulking killer with a scythe and a big plastic pumpkin on his head! He (it?) goes after the wholesome Kelly family for revenge (and kills others who get in his way). The father opens a Haunted Garage for the neighborhood kiddies. The son (Ryan Latshaw, son of the director) has one continuous, perplexed facial expression for all his scenes and one hilariously badly acted dramatic scene lying in a grave. At least he's a kid. The mother's eyes about pop out of her head while she strains to read her dialogue. There is also an annoying woman who shows up to explain things who seems to be trying to phonetically pronounce all of her dialogue.<br /><br />So what about the name actors? You see Stevens, Wildsmith and Mitchell briefly on a TV screen (they're used to pad out the time). Linnea has a bigger role as a babysitter, and she does exactly what she can with it. Her enthusiastic performance helps a little bit. There's also one out-of-nowhere laugh when an ultra-conservative couple who watch a Rush Limbaugh clone on TV bite it. The woman slips on a rug and stabs a toaster with a knife. She's electrocuted and the end result looks like a flame-broiled Muppet.<br /><br />All and all, pretty entertaining stuff! I wasn't bored!"}, {"rating": 0.5, "content": "I had known Brad Linaweaver at Florida State U in the early 70's when he was an inspiring, inventive writer who I thought was headed for greater glory.<br /><br />And that is why I rented this video. Well, well, well, the time has not been kind to Mr Linaweaver. I suppose the pressures of making a living makes higher aspirations expendable. Another flower whose bloom has come and gone un-noticed in the summer breeze. Amen. There is nothing more to say. And nothing more to add. A sad epitaph to a once blossoming career as stated above. But it is the price one pays for chasing shadows without a firm foundation or goals for oneself in life. Because this movie has no goal, no purpose, and I kept telling myself, what happened to Brad's creativity, his once shining genius? Gone, gone, years of neglect has deteriorated his once shining mind."}, {"rating": 1.5, "content": "I felt compelled to write a review after seeing the only review which gave this film a suspiciously high 9/10 rating. I say suspicious because it looks less like a review but more like a publicity statement. Perhaps the filmmaker himself, or one of his mates, has written that \"review\"? Naughty, naughty.<br /><br />I watched this movie on the Propeller channel on Sky TV expecting it to be truly awful. The special effects used were to be honest very, very good for a low budget film, and some of the acting wasn't that bad either, but most of the acting was really awful, but well done for trying, as I expect most were pals of the filmmaker.<br /><br />I think the filmmaker has done really well by trying to punch above his weight. I did find some of the film funny because it was trying to be super cool when it just wasn't.<br /><br />If you don't take this film too seriously and watch it whilst drunk with some mates you might well have a good time but probably not in the way it was intended. This film is no way a 9/10 but worth watching for a laugh bearing in mind it was made on a very very low budget and in fairness due credit to those involved in it's production."}, {"rating": 1.0, "content": "I really did not want to write a harsh review of this movie because I genuinely appreciate how hard it is to make any kind of movie on an incredibly low budget, let alone attempt something as ambitious as a sci-fi.<br /><br />However this movie is truly awful. The acting is among some of the worst I have ever had to endure and as a fan of low budget movies that is a pretty serious accusation to make. There are plenty of aspiring actors out there who would work on a deferred payment scheme if they believed in the movie and what the director was trying to achieve. I'm sure the actors did their best as did everybody else involved in this production, but it simply was not good enough to pull off something of this magnitude.<br /><br />Then there is the dialogue. Very poor indeed. There is no excuse for that. I got the impression the script was hastily written on the back of a beer mat after some epic boozing session. I hesitate to use the word 'laughable' but that's exactly what the script is. I had no empathy with any of the characters. Indeed they grated on me with the result that on more than one occasion I wanted to thump a couple of them Mr Stirton has overstretched himself by taking on too many roles. Clint Eastwood he is not. Again, there are talented people out there willing to work on deferment if they believe in the project.<br /><br />Much has been made of the special effects in this movie. For the money, they are exceptional, if somewhat overused. It is like someone said \"I have after effects and boy am I gonna use it\". Whoever did the CG work was among the most talented of this crew.<br /><br />Quite simply the money was not available to make as ambitious a movie as this attempts to be. Kudos for attempting it, but unfortunately it fails to reach its heady goals in far too many ways.<br /><br />I salute everyone involved with its production, I really do, but for their next effort they either need to get a better producer or lower their sights to something more manageable.<br /><br />In conclusion I cannot recommend this effort to anyone other than the most enthusiastic of film students or habitual insomniacs. If you want to watch a true masterpiece of low budget sci-fi films try the student made \"Dark Star\" by a certain Mr John Carpenter."}, {"rating": 1.0, "content": "I went through great efforts to get this movie after reading the comments on this site. I really don't have time to write reviews but I felt this was my duty as a sci-fi horror buff. This is only the second review I have written. The other was for Dracula 3000. Now to the point. This movie sucked. Plain and simple. I kept wondering if I was watching the same movie as those who wrote all those \"lovely\" comments. I have seen movies with bad effects, bad acting, bad sound, you name it and I've seen it. But this really sucked. I don't care how much it costs or didn't cost to make, movies like this and Dracula 3000 should be banned and the whole cast and crew arrested and jailed for time murder. By the way, Did I mention that this movie sucked. I mean really sucked. The plot was non exist and the acting was weak. It seems like the writer saw Pitch Black and got upset because he didn't think of a plot like that first so he decided to make his own ripped off version. But instead, the suck factor took over and possessed him. DON'T WATCH THIS. You'll have more fun if you pull down your pants and sit on burning coals."}, {"rating": 0.5, "content": "I pride myself in being able to sit through everything. I think \"if I've paid the rental fee, then I'm going to at least watch it\". I have found the exception to this rule- The Planet. I don't know what the exchange rate is, but reading through the other comments I can only guess that £8000 must be around $150. I'll date myself but this movie reminds me of the old Steve Reeves movies of the 50's. He was a bodybuilder turned actor. He was in these really awful Italian, dubbed movies that starred Reeves as Hercules or some other muscle bound hero. As a kid watching them you couldn't quite articulate why these movies stunk- you just knew they did. Mike Mitchell IS the new Steve Reeves. That's it.. that's what this really was- a new telling of an old Italian \"Spaghetti Sand and Sandals\" movie. And, I kid you not- where was Reeves born? Glasgow, Montana. This movie isn't so bad that it's kind of fun to watch- it's just plain bad."}, {"rating": 0.5, "content": "This movie was awful, plain and simple! The animation scenes had absolutely terrible graphics. It was VERY clear to see that this film had about the budget of my grocery bill!! The acting was just as bad.. I've seen better acting in pornographic films. I would seriously like the hour and twenty minutes of my life back. In fact, I registered on IMDb just so that other people don't get sucked into watching this like I did. Don't get me wrong though, I love sci-fi films! This one seemed more like the intro to a video game :( I'm glad I only spent a dollar to see this one! The story line reminded me of the movie pitch black, A prisoner on a ship in outer space escapes. Oh my goodness.. what are we gonna do??? I would not even let this play in the background of my house while I was cleaning! Bottom line here, you can do better."}, {"rating": 0.5, "content": "I've got 10 plus year old computer games with better special effects! Plot is choppy and very predictable. Most of the actors seem like extras with no experience! Everyone has Scottish accents. It's like watching a crew of 'Scotties' from Star Trek without the personality or charm. Needless scenes of people putting up tents! Tents with all of the supposedly high tech equipment! Actors looking like they were not sure the camera was on them. Nothing to make you care if these people survive or not! Looks like it was made in someone's backyard and garage using low end equipment! Nothing seems original or even slightly entertaining. Do not waste your time!"}, {"rating": 0.5, "content": "I really didn't like this film~!!!! it was boring and didn't interest me that much at all.. i'm more of an action girl, and it had NONE. i went and rented this movie because of the other comment that was left.. but was totally mislead! don't get this movie unless you like the dessert and plenty of boredom. i just really didn't like the movie. it wasn't my style, but it could be yours.. you would just have to watch the previews or something but it's my recommendation if you're a girl.. don't get this movie! This Scandinavian production draws on some of the observational strategies of Godfrey Reggio's Koyaanisqatsi, allowing us to reflect on patterns and phenomena of human and natural existence from both intimate and sweeping viewpoints. this just isn't for me!"}, {"rating": 1.0, "content": "Even with it's low budget this movie could have been worth watching if there was a story to tell here. It started out pretty good, and fairly engaging and believable. The actors and characters were interesting although there wasn't much character development. My favorite scene was when they were all eating their rations. Some seemed to hate it, and some seemed to think it wasn't too bad. The story starts out very airtight. And then... <br /><br />And then it dipped into a little horror which is usually a death sentence for most sci fi. Suddenly no scientific basis for any of the goings on. No real believable end game for the villain? No real explanation of what's going on. Generally if a movie has to use the F word for every other word it usually spirals down from there too. I still get offended believe it or not. I often wonder what inspires people to make bad sci fi? Isn't there a universe of fantastically good stories out there? Don't people feel like they are wasting their time and everyone else's when they put out stuff like this. Why do we get so much mediocre sci fi like this? No female actors/characters either? None at all? This had the makings to be another \"Predator\" but alas fell far far short. <br /><br />My final comment - poor editing and finally too low a budget to build a real campfire? What gives? <br /><br />My advice for any low budget sci fi movie production companies out there. Make sure you got a good story before you start, and edit out bad special effects - it's better we see nothing than something that looks fake or ridiculously fuzzy."}, {"rating": 0.5, "content": "Going to need to take a deep breath for this one...<br /><br />Terrible special effects that tried to reach far beyond the limitations of the budget. Blatant and unashamed plagiarism of other sci-fi movies (like Pitch Black). Terrible acting. Endless slow motion scenes of characters walking aimlessly across sand dunes. Meandering dialogue that does nothing to further the story. Characters wearing turtle neck sweaters on a desert planet with two suns. A \"cargo\" ship staffed by a camouflage-wearing crew of gun-toting soldiers (why exactly would you need forest-camouflage in space anyway?). Some of the worst casting choices in the history of no-budget film-making - a steroid swollen \"captain\" who comes across more like a muscle-beach jock than a trustworthy commander, and a \"convict\" who looks and acts about as dangerous as a bunny rabbit. 70 minutes in length, 35 of which could have been trimmed out if the director had any concept of \"compression of time through editing\"...<br /><br />I won't go on. Suffice it to say that while some components of this awful movie can (and should) be forgiven due to it's low budget; the bad conception, laughable plot holes, and snore-inducing script are unforgivable on *any* budget. The end result is a tedious, dull, waste of time. Sorry guys, I hate to be so harsh on an amateur film, but you've no excuse for turning out this kind of work."}, {"rating": 0.5, "content": "I was excited about this movie after reading other reviews. What a disappointment! There are so many ways that this movie is bad. The computer graphics were lacking to say the least. I found the acting stiff and unbelievable. Watch the sand as the lost \"e-pods\" (what an original name!)are found. Where did all the tracks come from? I immediately recognized portions similar to other movies, ie Alien, Pitch Black. Come on,one huge ship to transport one prisoner? And what is with the prisoner? Does he speak, can he speak? I kept waiting for something to tie the bits of the story together, but it never came. If this movie was made on a low budget, it shows. The only part of the movie I liked was when it finally ended. I don't mean that I liked the ending, I didn't. I just liked the fact that it was over. A trip to the dentist would have been more enjoyable. In my opinion. don't waste your time on this one."}, {"rating": 0.5, "content": "It is OK movie if it would be done by high school kids for their friends. It is way below limits be called \"professional\". There isn't plot, no actors' play and visual looks like you see it through the plastic film. I was so glad that I have FF button on my remote, 32x worked really well. I understand that everyone need to start somewhere, but it shouldn't be reason to bring it to the public. If you have concerns about quality and budget - \"Open water\" was made on $60000 and more than half went to the guy who provided the security in the ocean and trained sharks. And that movie looks 100 times more professional and it was an event in the indy film-making."}, {"rating": 2.0, "content": "This movie is proof you can't just go to a Redbox and read descriptions of films and pick one and give it a try.<br /><br />While I'll give 'em great credit for having produced a film with halfway-decent special effects on such a low budget, and at least a halfway decent script and story line... unfortunately, it was only just that: halfway decent.<br /><br />If you like movies where things aren't all neatly wrapped up, and don't mind low-budget effects, you might like this film. Honestly, it wasn't really my cup of tea. I should've just gone to bed rather than spend my time watching.<br /><br />For a better science-fiction movie produced on an even LOWER budget (!) have a look at \"Primer.\""}]}