{"rating": 3.75, "description": "When a schoolteacher is sacked he projects his bad mood at his troubled teen son. He in turn buys a CD player from a pawnshop with counterfeit money. This causes a chain-reaction that ...", "spoiler_reviews": [{"rating": 4.0, "content": "This is a very modest, very lovely movie with a great score by Hoagy Carmichael and Frank Loesser with a standout number, We're The Couple In The Castle, that is totally evocative of the period and harks back to Penthouse Serenade just as the opening premise (Hoppity's coming) may well have inspired Fred Saidy and Yip Harburg's opening (Woody's Coming) in Finian's Rainbow six years later. I totally agree with those posters who have noted that were the name Disney appended to this it would by now have achieved 'classic' status rather than have fallen into neglect. It's wonderfully inventive, never more so than when objects barely noticed in the 'real' world assume a much greater significance - both pro and con - in the insect world. Actually it IS a classic, albeit a minor one."}, {"rating": 4.0, "content": "While Disney have been THE animation studio for the past 70 years, there have always been rivals to their supremacy. When this review was written in 2009, for example, companies like Dreamworks and (to a lesser extent) Warner Brothers and Ardman, were bringing out animated movies that could be said to challenge the Disney dominance. Back in the beginning, in that late '30s and early '40s heyday when Disney was serving cinematic banquets like Snow White, Dumbo and Fantasia, the competition was provided by brothers Dave and Max Fleischer. Despite releasing two very commendable films, they never quite cornered the market \u0096 many attribute their downfall to the commercial failure of Mr Bug Goes To Town, released the same week as the attack on Pearl Harbour (which gave the American public something more significant to think about than going to the cinema to watch a cartoon!) That this film has faded into relative obscurity is a travesty.<br /><br />In a patch of overgrown garden in the city a bunch of bugs are in dire danger. Humans use the land as a shortcut, discarding litter and cigars, and other hazards, right on top of the bugs' homes as they go. Honey-shop owner Mr Bumble (voiced by Jack Mercer) fears that the future is bleak, and wonders how he will ever be able to raise his daughter Honey (voiced by Pauline Loth) in more secure surroundings. A highly unscrupulous creature, Bagley C. Beetle (voiced by Tedd Pierce), offers to provide her a safer place to live if she will accept his hand in marriage, but Honey is much more interested in her childhood sweetheart, the perennially cheerful and optimistic Hoppity (voiced by Stan Freed). Hoppity believes that everything is about to be resolved for the better, but is left looking foolish when Bagley Beetle and his pair of comical sidekicks manipulate the crisis to their own devious end. Only at the very end, as their patch becomes the foundation for a huge new skyscraper, do the bugs switch loyalty back to Hoppity as they look to him to lead them a new, safe home away from the destructive influence of humans.<br /><br />What really works in this film is the delightful characterisation \u0096 all the bugs are cleverly developed and designed for maximum audience appeal. The bumbling villains Swat the fly and Smack the mosquito (hilarious names, if you stop to think about it) are particularly memorable. Equally admirable is the storytelling drive \u0096 even the youngest of children can enjoy this story, while at the same time it skillfully conveys a message for older audiences about the way human carelessness can impact upon the survival of wildlife. Time has inevitably dated some aspects of the film, and when viewing it the audience needs to accept (and forgive) these occasional signs of general age and wear. But on the whole Mr Bug Goes To Town is an accomplished, funny and very slickly presented animation with a worthy message to boot."}, {"rating": 5.0, "content": "Wow. I saw this movie and \"Up\" on the same day within an hour of each other at different theaters. I saw \"Mr Bug\" first, and was then totally disappointed in \"Up\"'s follow-up. What a beautiful and touching film! Movies of the 1930s and 40s to us nowadays can be irking with their melodramatic acting and dialog, but as animation the same melodrama and groaning humor can be wonderful. And the soft \"organic\" lines of 30s drawing AND the music just puts you in a nice comfortable mood and you can enjoy the show with all its little characters: ladybugs, grasshoppers, bees, snails, stinkbugs, flies, mosquitoes, beetles, crickets, and more each with all their own cute little (but not overbearing) idiosyncrasies. The interaction with the human world, from nemesis (cigar smokers, high-heel wearers, innocent kick-the-can playing kids) to the kind-hearted, and to the unknown destroyers, is realistic and fascinating. You care for the bugs, AND Dick and Mary. The protagonist Hoppity is not some perfect superman who comes to \"set things right\" but a starry-eyed optimist who leads everyone down the garden path (literally!), and every time you think it's going to end happily in 1930s style, along comes another roadblock...! I was on the edge of my seat much more than with \"Up.\" I walked out of the movie theater grinning and chuckling: something that hasn't happened in a long long long long time!"}, {"rating": 4.0, "content": "There was a time when not all animation was Disney or Pixar. Its so nice to see this wonderful film again and I actually got hold of a good, reasonable copy on DVD. Be careful as its out of the public domain and there are some really bad copies around.I got a very good copy by a company called Flashbacks and its quite good. In the old days I watched it on black and white on TV and its magic to see it in colour. Very much better than some would have you believe. The songs are delightful and the colour is great. Interestingly the characters are really well developed which is odd in animated movies. I loved Hoppity and the villain Mr Beatle is a real cad. Its incredibly imaginative. The way inanimate objects like cotton reels, old tins become part of the environment and have new functions is great. The anthropomorhic use of insects is amazing considering the much malinged creatures most people sadly think are repugnant. Hopefully we may never step on an insect again! THe insects enemy is man. In reality of course its the insects that will survive. No matter how hard we try to rid ourselves of ants here in Australia they keep coming back. The battle has been lost and we have to live with them. There are several scenes that stand out such as when Hoppity and Mr Bumble are caught in a watering can, the great flood and the journey to the top of the building are all wonderful. Its also rather anthropomorphic but in a way thats charming. The human characters look very like the ones in Gulliver and its incredibly effective. The wedding scene looks beautiful. Its a crime this movie has not been hailed as a classic. The only jarring note for me is the occasions in the film when the characters slip into verse. Speaking verse spoils the narration and it was no needed, The verse is awful and spoils an other wise good script. Its great and kids will love it. Its a joy to look at. There's a very clever ending too."}, {"rating": 2.0, "content": "I like underdogs. So, 12 years after having first seen Star Trek V, and thinking it was bizarrely bad, I gave it a second watch, hoping I would find some redeeming quality which I missed the first time around.<br /><br />I didn't.<br /><br />The writing is half-baked, and although at first the quality of the acting is stable enough to keep the movie on its feet (albeit shakily), the further we get into the plot the sillier it gets. The last quarter of the film is just plain ridiculous. What was even worse, from the original cast's POV, is that this was the first ST movie to be released AFTER the franchise returned to television with Next Generation, and the average episode of Next Generation would put this to shame* - including the special effects! What an embarrassment.<br /><br />The Final Frontier isn't thoroughly wretched - I gave it 4 out of 10 - but it's so far below the standard of its predecessors (yes, including the first one) that the only reason I can think of to watch it is because you'll appreciate the other movies more.<br /><br />* unless it's an episode with Troi's mother in it."}, {"rating": 1.5, "content": "I don't see the point. It's ponderous. The animated people are creepy (look up uncanny valley). Scenes go on and on and on for very little purpose. The plot is skeletal and must be padded out with lots of meaningless dramatic, screaming roller coaster rides, as if Disney or Spielberg were planning an amusement park ride based on the movie. Most of the characters are annoying and unlikeable. Some of them keep showing up as if they will have something important to add to a climactic scene. They don't. They just vanish with no lasting impact. Somebody summed it up as \"if you don't believe in Santa Claus, you'll be kidnapped on a train on Christmas eve.\" That pretty much sums it up."}, {"rating": 1.0, "content": "I do think Tom Hanks is a good actor. I enjoyed reading this book to my children when they were little. I was very disappointed in the movie. One character is totally annoying with a voice that gives me the feeling of fingernails on a chalkboard. There is a totally unnecessary train/roller coaster scene. There are some characters and scenes that seem scary for little children for whom this movie was made. The North Pole scenes with Santa and the elves could have been cute and charming. There was absolutely no warmth or charm to these scenes or characters. It usually doesn't work to make a short children's book into a feature film. This movie totally grates on my nerves."}, {"rating": 0.5, "content": "I am not kidding: there's a scene in this movie where a hobo hits his head on a tunnel keystone and explodes (with no fireball, though) into a million pieces! It made some kid in front of me scream in terror! ...In a G-rated film!<br /><br />This film might serve to convince children that Santa Clause is EVIL! His helpers are ugly, misanthropic, over-the-top and mean! When Santa (here an anagram of Satan!) appears, all 200,000 elves begin singing \"Santa Clause is Coming to Town\" as though it were a Druid war chant. Then, in the reflection of this movie's \"Rosebud\" object (a jingle bell that whispers hints of why you can't hear it ringing: \"doubt....doubt...)), old Saint Nick appears, looking like a stoic Donald Sutherland, his face glowing like Moses' from \"K10C\". When we hear him speak, his thundering voice sounds less like a jolly old elf, and more like James Earl Jones' voice slowed-down about 20%. Frightening!<br /><br />The syrupy music is out-of-place, boring and repetitive. It doesn't follow any emotional threads (as in \"Titanic's\" very effective score). It just seems thrown in at certain points in order to generate feelings of warmth and magic. It fails to stir, partly because it doesn't match the imagery of the film. There are some musical train wrecks (no pun intended) where, out of nowhere, the eerie, symphonic score slams abruptly into happy, child-voiced POLKA about the title locomotive. It just makes the whole movie sound like it was rushed into production! <br /><br />Finally, I agree with some other reviewers about how, well... \"dead\" everyone looks. It does seem a little macabre at times. The motion-capture technique is good for allowing the Kings Island-like roller-coaster train sequences to look convincing from a distance, but up close, \"real\" actors should have been used. Overall, nice eye-candy for killing time in front of the TV, but not much else here."}, {"rating": 0.5, "content": "I know most of the other reviews say that this movie was great, but I have to disagree.<br /><br />Sure, it's a good book! It was actually one of my favorites when I was verrry little. But it's just not meant for theaters. Maybe for a little half-hour short, but I don't see how they can turn a short kiddie book into a whole feature film.<br /><br />It is a cute movie, but I would only recommend it for really little kids. Older kids will have no interest it. Adults may have a little more interest if they watch it with their young ones. But anyone ages 7-Adult will have a snore-fest.<br /><br />Sorry if you disagree with me, but this is my opinion. :)"}, {"rating": 0.5, "content": "Much like Final Fantasy, if you look at a still shot - it doesn't look so bad. But when the people start moving, it's utterly horrifying. Uneven jerky motions, frightening lack of emotion, and lack of a feel of life in the face gives me the creeps. The characters do not even appear ALIVE/organic.<br /><br />I saw a preview screening with my daughter, who actually fell asleep! She was not at all engaged. For the record, I thought her to be easily engaged by both Pixar-esque films as well as a number of the 'bad' 2D films like Sinbad.<br /><br />The lighting is painful, giving the children the appearance of holding a flashlight under their chin at a campfire. The lip syncing is bad - worse actually than Final Fantasy. <br /><br />I also seriously question having Hanks play five characters.... this was a major distraction throughout the film. The role of the conductor is eerie - although in a way I just can't pinpoint. It reminds me of my father's fake \"phone\" voice when greeting clients.<br /><br />I think this is why the multiple roles are distracting - you are accutely aware that the voice is the same, but yet distinctly different. It gives each character the feel of being ACTED, as opposed to being real human characters. The illusion of reality is broken by the multiple role playing of Hanks. I've seen the technique work - a la Eddie Murphy, but Hanks just can't come close to pulling it off with a voice alone, given the horrifying animation.<br /><br />I would not waste my money on this - wait for the rental."}, {"rating": 0.5, "content": "The Polar Express. Director Robert Zemeckis, I love Back to the Future, Forrest Gump, Contact, and Who Framed Roger Rabbit (NO QUESTION MARK AFTER THAT MOVIE TITLE!!). And Tom Hanks, one of my favorite actors. The reviews of this movie were almost unanimous saying that this is an instant holiday classic. Ebert & Roeper give it two ENTHUSIASTIC thumbs up! Even Ebert's written review gave it a full four stars! Wow... OK... this I gotta see! But wait... the motion capture used looks really weird. Hmm... maybe I'm NOT so interested in seeing this anymore.<br /><br />\"Well, you comin?\" says the train conductor to the boy in The Polar Express. The boy is reluctant at first, and the train begins on its course without him. The boy soon changes his mind and jumps aboard just in the nick of time. <br /><br />Now, most of you have probably decided to not jump aboard this train and wait for the TV Train or Rental Express (hee hee, I'm so witty and clever). I, on the other hand was like the boy who was skeptical at first, but jumped on to see what the fuss was all about. <br /><br />I just wasted $10 and two hours of my life. <br /><br />I can't even begin to explain the pain in my stomach. The Polar Express was so painful to sit through it's not even funny. There's no story. There's no pay off. You sit there through these series of events and you wonder \"is there any point to all this?\" It'd be one thing if the scenes were entertaining... but they're not.<br /><br />This movie is void of any emotion, any soul, any ounce of plausibility, and most of all: any fun. This movie is NOT FUN. <br /><br />And let's talk about the way these characters look for a second. Saying that it's the same technology (motion, I'm sorry, \"PERFORMANCE\" capture) used to make Gollum is a real shame because Gollum was Believable!!! Photo-realism just does not translate well in this medium. You're using animation, why not design the characters to be more expressive? Or why not just film it all with real actors? They certainly COULD have. We as people know all too well how we walk, talk, interact with things. Seeing it on the screen done unconvincingly is not impressive. Caricatures done convincingly is all the more believable, as The Incredibles has proved. The result of The Polar Express now is as if they took corpses of dead children and turned them into puppets. They're moving and talking, but where's the heart? Where's the soul? That's what we're seeing on the screen. UGH UGH UGH UGH UGH! This movie is so horrible! <br /><br />There's a scene early in the movie where the boy takes a girl's train ticket from her seat because she got up and left it. He wants to give it to her but you sit there going \"why??!\" Just leave it.. she's coming back! He of course loses the ticket and \"adventure\" ensues. And then there's a boy who's stuck in the back of the train all the time, and they bring him hot chocolate, but he can't come up and join the rest of the kids? And then there's this annoying \"know it all\" kid with the voice of a 35 year old. It's all so very disturbing. <br /><br />Oh and there's songs! One girl goes into the back of the train where the lonely kid is. He's singing a song to himself. And then she interrupts and joins in! They end the song as they're holding hands, looking into each others eyes as if they were lovers. Very awkward. I won't even go into details about the song about serving hot chocolate while waiters dance around the train. \"keep it hot keep it hot!\" The one scene where Tom Hanks slides on his knees with his arms stretched up in the air has to be one of the most memorably BAD scenes in the history of bad scenes. <br /><br />I have to stop now or I'll just kill myself. I need to watch something crappy to cleanse the palette. Yes... crappy is better than The Polar Express. <br /><br />\"The one thing about trains, it doesn't matter where you're going, what matters is deciding to get on.\"<br /><br />Don't get on this one. For the love of God, I have decided for you! This is just another film taken from a children's book stretched incredibly thin into movie form. It happened with the Grinch and The Cat in the Hat and those were horrible also. But who can blame them? I bet if I took the book, The Berenstein Bears' Too Much Junk Food, and turned that into a feature film, it'd probably be pretty dull also. But at least... there'd be a story and a point, which is what The Polar Express is so lacking of."}, {"rating": 0.5, "content": "This movie is awful. It creates characters not in the book, and some of them are ethnic or racial stereotypes. Including an obnoxious little Jewish boy and a politically correct little black girl. Not to mention the Yiddish speaking elves. The book was a simple story about belief, and this movie is a dark, ugly, and needlessly scary movie about nothing.<br /><br />The animation is superb, but the story has been ruined by Hollywood.<br /><br />The good thing is that this movie will take a bath in the box office and maybe producers will learn to keep from tampering with a story that needs no improvement. Hanks was overdone and i don't see why there couldn't have been other actors' voices be used."}, {"rating": 0.5, "content": "\"The polar Express \" was an awful movie .What makes this movie worst is the hypocrisy to present itself as a innocent ,sugary and harmless tale for children about the \"true \" meaning of Christmas . I never read the book of Chris Van Allsburg in what it was inspired ,but the most disappointing is that it was directed by Robert Zemeckis ,the same who made the great \"Who Framed Roger Rabbit?\",a excellent movie where he proof that the animation could be appreciated for kids and adults equally ,while in this movie it seems that he was victim of his own ambition and he give too much importance to create impressive level of detail than a interesting story .I'm sorry to say this ,but \"The Polar Express \" have so much artistic level as a publicity campaign of a video -game or toy . Everything in this movie seems to be so lifeless : the characters could look like humans ,but they don't have nothing of life on them ,and they have a malevolent touch in their eyes .<br /><br />But the worst ...is the \"message\" in this movie .You could see it at some parts of the movie ,and believe me ,it was vile .Take for example one scene ,where one kid refuses to enter to the Polar Express . Notice that the character that looks like Tom Hanks makes a gesture like saying \"you are stupid to don't accept my offering \" .Second ,when the girl says that the toys are so \"warm \" and things like that . All the damn movie the kids keep talking about how big would be the gifts that Santa would give to them . There is even a song about the gifts !the vagabond is a irrelevant and weak character . And ,in the last scene the character seems to \"discover \" the true meaning of Christmas : and what would be ? what do you think ? the gifts ! many Christmas movies are close to say something like it ,but \"The Polar Express \" it's a ode to the materialism and greed . Seriouslly ,I refuse to call it a \"children's movie \" , because if is that what the kids would learn ,I don't want to think how would be our future ."}, {"rating": 2.0, "content": "I borrowed this on DVD from a friend the other day. I didn't really know what to expect. I haven't seen a lot of Russian movies, and i don't think i've ever seen a Russian war movie. Maybe that made me expect something different, something more along the line of an imagined Russian mentality. But whatever those expectations came from, they were put to shame as this is a quite ordinary war movie.<br /><br />The whole formula of following a few young people from their recruitment, through training, to deployment and through some battles, is well known. We have seen it done both many years ago, as well as more recently (as with Jarhead). Sure, there's a difference here because the movie is about Russian soldiers instead of Americans as is almost always the case. But in general this could just as easily have been a Vietnam-movie. I guess that just underscores my feeling that Afghanistan was the Soviet unions Vietnam. A country that should have been a pushover for a superpower made the war drag on for years with terrible loss of life both for soldiers and civilians.<br /><br />The good points in this movie i felt were good photography (there are some beautiful ambiance shots) and decent effects for what i guess must have been a rather low budget movie. What made me disappointed is mostly the story itself. It just doesn't manage to stir any emotion in me. Mostly because the character development is lousy. And to really feel something when people are gunned down you have to make them people, not just faceless cardboard cutouts. They fail to do that in this movie. Also it's overly long, and that seems to a kind of trend lately. In my opinion a movie that's more than two hours long has to have a lot to offer, and this movie doesn't cut it. Also there is a disturbing music that's put like a wet blanket over every scene. Especially in the action scenes this is highly disturbing, not that you need action-music but something more than just slow keyboard-music would be nice. Otherwise the production values were good enough, that was not where the problem was.<br /><br />I don't know how to view this movie. As a reminder of the fact that no matter where you are, war sucks? That Russian film-makers have already watched too many American war-movies to make something original? Regardless of which, this movie is rather clichéd, lacks in spirit and while it has acceptable technical qualities, it lacks in script and character development. In the end it just becomes another of all those war-movies that fails to make you think, and fails to add something to the genre. I've seen a lot worse, but a lot better too. I rate this 4/10."}, {"rating": 1.5, "content": "The main problem with 9th Company (9 Rota) is that it is not sure whether it wants to be Saving Private Ryan or Full Metal Jacket. The attempts at Spielberg sentimentalism are embarrassing, such as the burley sergeant crying in a field of red flowers!!! The training sequences have none of intensity or realism that Kubrick gave them in his masterpiece.<br /><br />A further bone of contention is that the Afghan fighters are called Ghosts because they strike and are hardly ever seen. Here they attack a Russian strong hold almost in formation with no attempt to use cover. I am sure tactics have move on since Waterloo.<br /><br />Every scene in this film has been seen before in other war movies and done considerably better. <br /><br />I have to ask: Why do all talented marksmen need to chew on a match?<br /><br />Finally, I am always suspicious of a film that starts with no narration yet needs to qualify the end.<br /><br />\"We won!\" ...errrr....... no you didn't."}, {"rating": 1.0, "content": "First, I'm sorry for my English. Second, the true story of this episode: 39 soldiers, operation \"Magistral'\". 6 soldiers were killed. Hundreds of insurgents were killed too. Within 10 years the Soviet Army has lost less than 15 thousand person and killed over 900000 insurgents and civilians. There is no insurgents without permanent help of USA The veteran of war: \"Traditions. There are no traditions in this film. There is no military oath, there is no first jump, no farewell to the Fighting Banner. There is no delivery of awards and medals. There is nothing sacred. There is only a hatred to Soviet army. Being in this area on investigation, we have revealed start-up jet shells by insurgents . An exact place could not define. So gunners have asked to give easier square. Also have covered it. Through pair minutes. Here it was the reality of fights. So there was no feeling \"oblivion\". These feelings have appeared then. Already on other war and in other state (Chechnya). Others were children. More kindly. More humanly. And \"prapors\" were as fathers. Well and culmination fight - full orgy. Shooting in anywhere. Mental attacks young Ben-Ladens, not killed both not broken through. And full absence of mutual aid. That there was a main thing on this war. Even Americans accused us of inadequate application of force against insurgents. And here it is direct on the contrary. In the summer 1981 I about myself have firmly solved, that personally should fill up a minimum 50 insurgents. As a result accepted \"plan\" has been under-fulfilled, and on a demobilization I departed strongly contused and malicious as fig. After returning the first months there was a feeling of that I not was at war up to the end, not business there have completed all how follow. There was any vague, but an oppressive sensation of discontent with itself and caustic irritation. Such here night ideas, can be and out of place at all. Officers really in film are not present absolutely. In occasion of that, what is the time they spent with staff. On fighting-is constant. New Year on fighting. From where did they take beds? In mountains? And so on...\"<br /><br />If you want a fairy tale about war, \"9 rota\" and \"Shtrafbat\" is for you. If you want truth, you must see \"Come and see\" or \"Batallions Ask for Fire\"."}]}