{"rating": 2.95, "description": "On the eve of the elections in Russia, there's an outbreak of a mysterious disease. The British are curious to find out what's going on, so they need to send someone. An official knows ...", "spoiler_reviews": [{"rating": 4.0, "content": "It was sad that COMMITTED lasted only two weeks in Dallas theaters. I thought this movie had a lot going for it. The script was funny, full of subtle emotional shifts, and it had a good message. The acting was great. Everyone did a superb job, especially with the script's subtleties. Heather Graham not only has beautiful eyes, she has *expressive* eyes. For that matter, all the actors were attractive! Why it didn't do well in its theatrical release, I don't know--other than the studio didn't seem to have much of a push behind it. But it deserved to do better, and I hope it does well on video. It's certainly one of my favorites for the first half of 2000."}, {"rating": 3.5, "content": "\"Committed\" is all about Graham as an irrepressible optimist who goes in search of her self-estranged husband who has gone in search of himself which all leads to a sort of kookie, upbeat comedic odyssey involving a bunch of side characters and issues. A fresh, fun, and unpredictable little flick, what \"Committed\" lacks in story it makes up for in good naturedness and subtle morals and maxims. If you enjoy this little chick flick, which received slightly above average reviews by critics and public alike, you might want to check out Lisa Krueger's hit Indie \"Manny & Lo\" (1996). (B)"}, {"rating": 5.0, "content": "<br /><br />Heather Graham is not just a pretty face,she is also an extremely talented actress. She adds a unique flavour to the movie. Overall,it's an intelligent and yet compassionate look at love,marriage and relationships.I thoroughly enjoyed it!"}, {"rating": 5.0, "content": "It is depressing that many people don't understand this movie. To get caught up in the peripheral elements is to miss the true meaning of this film. This film speaks to the minority of people who actually believe in love and truth. It points out that in todays society too often people say what sounds good at the moment with no intention of backing things up when things get rough. as someone else stated that is evident in the number of divorces. Some people actually believe marriage is forever. Forget about stereotypes or anything else, but rather focus on what is important following your heart and fighting for who you believe in. I liked the ending because it would have been easy to go with a sappy one but came instead with the reality that committent is great, and you should fight with everything you have, but sometimes that still isn't enough. Too often people just give up and forget about the magic of love. late."}, {"rating": 5.0, "content": "This is a truly great and beautiful movie. The underlying theme of this movie is the innocent child (Heather Graham as Joline) struggling to make her naive wishes for how the world should be make sense while being incessantly beaten down by the real world. It's not an unhappy movie, though - exactly the opposite. It's a funny movie with a sad side, but just thinking about the movie makes me feel so happy. Near the beginning of the movie, beautiful, vulnerable Joline confronts a drug addict attempting to break into her friend's car. She reasons with him, convinces him to seek help, and gives him $30 as a start. At the end of the movie, he reappears to pay her back, explains that he is off drugs, doing well, and he thanks her. I can hear the cynics groaning. Of *course* that would never really happen. This movie doesn't take place in the real world. It takes place in the world we wished we lived in. The sad part is realizing we don't live there. The happy part is knowing there are people wishing we did."}, {"rating": 5.0, "content": "In an industry dominated by men and in lack of products with a female mark on it ; is it always nice to see a film shown from the woman's point of view. I would welcome more films from female writers and directors , and I think lots of other women with me."}, {"rating": 3.5, "content": "Joline (Heather Graham) married Carl (Luke Wilson) and about five hundred and some days later, Carl is very depressed and leaves her, expecting to `clean the fog' in their lives. Joline faces her marriage as an important commitment to the end of her life, and decides to look for Carl in Texas. She is very supported by her brother Jay (Casey Affleck), who meets her in the border of Mexico. There, Joline meets the confused Carl and realizes that she can not change his decision, while Jay knows Carmen (Patricia Velasquez) and starts dating her, and in the end `life goes on'. This movie is very unpredictable, having a very different story. I believe it is an independent production. In some parts, it is a little slow and boring, but there are certain dialogs that makes this movie worthwhile. I liked it, and my vote is seven.<br /><br />Title (Brazil): `Rebeldes Até o Fim' (`Rebels Until the End')<br /><br />"}, {"rating": 4.0, "content": "I loved this film! It has a great heart and great bones. I stumbled onto it by chance and I had no recollection, not even an inkling, of this movie from promos or reviews or word of mouth.   I remember reading, many years ago, a journalist who commented on the value of watching movies without having them contaminated by the pre-judgement of reviews or the false shill of the promos.  And this seems to be the single most common source of the critics' negative reaction to the film:  it failed to meet expectations of it being a comedy, or a slice of life, or character driven.  I had no expectation about the film, and so it was comedic - but I only laughed once or twice - without being a comedy; it was about a person, but so eccentric that it wasn't slice of life; it was about a character, but the character was so intelligently optimistic and trusting of her instinct to life, that it wasn't the angst-driven sentimental melodrama so typical of American 'serious' film - as I wrote that I realized that writer/director Lisa Krueger managed to poke fun at this schlock American sentimentality in the husband!  And very cleverly too! And Kreuger was able to keep the cloyingly sentimental ending from the screen, when the wayward, not prodigal, husband returned with his tail shrunk between his legs. Bravo, Ms. Krueger, bravo!  (Now I will be watching this film again, as it is getting better and better as I reflect on it.)   <br /><br />Graham's performance as Joline is brilliant. I loved how subtly but completely she was able to portray and convey intelligent awareness of her committable commitment to honouring her words and actions - she knew that in keeping her word with a band, or friends, or husband that she was setting herself up to ridicule and/or disappointment in a world that was unable to honour commitment as she was able to do. But even with that strength, she was fully connected to humanity, and embraced with a fully committed heart their frailty and failures. The character of Joline was amazingly well acted, and I left the film surprised that I had no recollection of awards nominations for it. Okay, not that surprised, as American awards tend to go to women in 'serious' roles, filled with angst and the proper amount of nudity, which this film did not have. What it has was far better, which was heart in this woman's discovery of herself with the assistance of new friends and a self-deprecating shaman.<br /><br />I admit to being a bit of a soft touch for eccentric characters who manage their peculiarities while remaining honest and true to themselves as they move through the minefield of what comprises 'proper' societal behaviour and 'acceptable' interpersonal discourse. So, if people must conform to normality in your world, then this film will not be to your liking.  And that was, it seems, one of the common threads in the critiques.<br /><br />And I am always a sucker for a good play on words when it raises questions of human behaviour and ethical/philosophical values. Until this movie I hadn't made the emotional connection between being committed (to a cause or honesty or something) and being committed (to an insane asylum). At what point does one's commitment to a personal sense of truth and action in life become a one way ticket to insanity? This sounds like a simple question, or one that is easily dismissed as being rhetorical. But is it? And yet few of the critics - I think maybe two, commented on this aspect of the film either directly or indirectly.<br /><br />A lovely film. 8/10.<br /><br /> "}, {"rating": 4.0, "content": "I get the feeling that Lisa Krueger is easy to overlook. I personally found her first film, 1996's Manny and Lo, to be a wonderfully detailed character study and the performances were uniformly wonderful(with special credit to Mary Kay Place). The film played for a week or two in major urban centers and vanished. One or two critics really liked it, but many viewed it as slight. Krueger's second film, Committed, was released this year (2000) (after nearly two years of delays) and it similarly vanished. And once again critics dismissed the film as slight and pushed the film aside, at most praising Heather Graham's screen presence, but rarely her acting ability. And once again, for me, Committed is a solid success. I feel as if Krueger has a genuine voice and a personal visual style and these are traits that shouldn't be so easily ignored, simply because she works on a very restrained canvass.<br /><br />The title has several meanings, but mostly it refers to Joline (Graham)'s refusal to let her husband Carl (Luke Wilson) flake out and leave her. She follows him from New York to El Paso and becomes one of the most appealing stalkers in recent cinematic history. Her respect for her marriage vows leads her to Mexican mysticism and self-discovery. And yep, the plot is just that simple and thus, just that easy to ignore.<br /><br />Joline, of course, is the crying voice of a generation whose parents divorced at a rate nearing fifty percent. And for me, her personal revolution against broken promises and a legacy of deceit is fairly intelligent and powerful. Confident in the belief that people just don't have enough faith in each other, Joline inevitably has to discover that her beliefs aren't in synche with those of society at large. Several comments her have referred to her character as one-dimensional and I'm afraid that that's a simplistic reading of the film. Or perhaps even a misreading. If Joline were just an innocent, she wouldn't be interesting at all. It's the fact that she understands the world and refuses to play by the rules of the \"normals\" that makes her so interesting. Sociologically, she's a complete deviant.<br /><br />Krueger sometimes falls into moments of cutesy dialogue and her direction of this film has a rather odd over-reliance on shots of clouds moving across the El Paso skyline. However, her mistakes are fairly rare and in this film, as in Manny and Lo, it's the performances that carry the day. Graham has never been better because she's never had a character as perfectly tailored to her as Joline. For the first time in her career, Graham seems comfortable playing an adult, even one in slightly arrested development. She carries the film perfectly. Luke Wilson and Casey Affleck (as Joline's brother) both have a number of fine moments, as do Alfonso Arau, as a Mexican Mystic and Mark Ruffalo and T-Bo, the slightly psychotic truck driver. As in Manny and Lo, the characters are part of their environments, well detailed totally organic creations. These characters may sometimes seem pointlessly quirky, but they make sense in their context. Even Goran Visnjic, as an artist turned on by Joline's devotion, fits in in some strange way, even though his character's foreigness is never discussed.<br /><br />For me, this is a movie that gains depth looking back. Another commenter here spoke of the stereotypical Mexican portrayals. And again I'm tempted to call that a misreading. Joline is looking for self-justification. She knows that her commitment is out of control, but she's looking for any spiritual avenue that can help her make sense of herself. Arau's character understands that most people don't believe in him and he plays up his own faith when he sees a woman who respects him. <br /><br />I guess I can understand how this movie could be viewed as underwhelming, I'd simply disagree. It's consistently funny, frequently hilarious, and all of the characters exude a warmth which is quite wonderful.<br /><br />I'm giving this one a 7.5/10 and when I log in the vote here, that'll go up to an 8."}, {"rating": 4.0, "content": "This movie could be likened to \"comfort food\" for the soul. Anyone who has ever tried and tried to save a relationship could relate to this movie. So many parts of it are so hilarious and so many parts are so heartbreakingly true. It's not perfect in its production or even its dialog, but the story is unique which is saying a lot for modern \"romantic\" comedies. Luke Wilson is bland at best, but Heather Graham does an exceptional job in my opinion. Give it a try - despite the trite looking DVD cover.The character of Joline brings a lot of issues up in our culture of self-service. She asks us if commitment is really for the other person or ourselves. Truly, it is ourselves. Following through on promises (anywhere from marriage to an errand for a friend) is a great feeling. Anymore, our word is nothing but a shapeshifting puff of smoke. Joline is like a wake-up call. We must be conscious of our words and commitments, they mean more than we think. At the same time, we must not commit to someone who is incapable of doing the same."}, {"rating": 3.5, "content": "Jolene (Heather Graham) operates a night club in NYC and lives with her husband, Carl (Luke Wilson), a photographer. After about 500 days of marriage, Jolene comes home to find a note from Carl that he needs \"some space\" ....and a bouquet of daisies, her favorite flower. Jo promptly puts the daisies in the blender and presses the button. Soon after, she embarks on a journey to find Carl somewhere out west because, after all, she is \"committed\" to Carl. However, when she finally tracks him down in Texas, Jo camps out near his home, at first,, hoping to find clues to his decision to leave. She meets a gorgeous sculptor-neighbor (Goran, can't spell his name!) but Jo discourages his attraction to her. When she learns Carl may have a new girlfriend, she decides to consult a Mexican-American mystic (Alfonso Arau) for advice. Jo is committed but does that mean anything to Carl? This is a very imaginative, quite humorous look at the marriage vow. It's quirky script and offbeat style is downright infectious. Graham is just great as the jilted woman who is having a hard time letting go. Wilson does not give his best performance but is adequate as the mixed-up husband. The rest of the cast is quite nice, however, with Goran the gorgeous one wonderful as the sexy neighbor. The scenery, both in New York and in Texas, is very lovely and the costumes are fresh and fun. If you like romantic comedies AND independent films, this one is made to order for you. It walks to a different beat that is most attractive but still delivers in the ultimate happy ending category."}, {"rating": 4.5, "content": "Joline (Heather Graham) sets out after her husband Carl (Luke Wilson) who disappeared to clear his head about himself and their marriage. Joline, who is committed to their marriage starts her journey to find Carl, yet on the way discovers a lot about herself. On her trip she encounters a bountiful of interesting characters who unknowingly help her find her way.<br /><br />In my eyes this is a classical road movie, which moves just at the right pace (some viewers may find it too slow). Throughout the movie it keeps its humorous note while Joline responds to the craziness of the world around her with a warm, knowing, sometimes sad smile. All actresses and actors give wonderful performances and the musical score is immaculate. 9/10"}, {"rating": 4.0, "content": "Some people drift through life, moving from one thing or one person to the next without batting an eye; others latch on to a cause, another person or a principle and remain adamant, committed to whatever it is-- and figuratively or literally they give their word and stand by it. But we're all different, `Made of different clay,' as one of the characters in this film puts it, which is what makes life so interesting. Some people are just plain crazy, though-- and maybe that's the way you have to be to live among the masses. Who knows? Who knows what it takes to make things-- life-- work? Writer/director Lisa Krueger takes a shot at it, using a light approach to examine that thin line between being committed-- and how one `gets' committed-- and obsession, in `Committed,' starring Heather Graham as a young woman who is adamant, committed, obsessive and maybe just a little bit crazy, too. Her name is Joline, and this is her story.<br /><br />\tAdmittedly, Joline has always been a committed person; in work, relationships, in life in general. She's a woman of her word who sticks by it no matter what. And when she marries Carl (Luke Wilson), it's forever. The only problem is, someone forgot to tell Carl-- and 597 days into the marriage, he's gone; off to `find' himself and figure it all out. When Joline realizes he's not coming back, she refuses to give up on him, or their marriage. Maybe it's because of that `clay' she's made of. Regardless, she leaves their home in New York City and sets off to find him, which she does-- in El Paso, Texas, of all places. But once she knows where he is, she keeps her distance, giving him his `space' and not even letting him know she's there. She considers Carl as being in a `spiritual coma,' and it's her job to keep a `spiritual vigil' over him until he comes to his senses. And while she watches and waits, her life is anything but dull, as she encounters a young woman named Carmen (Patricia Velazquez), a waitress at one of the local eateries; Carmen's `Grampy,' (Alfonso Arau), who is something of a mystic; T-Bo (Mark Ruffalo), a truck driver who has issues concerning Carl; and Neil (Goran Visnjic) an artist who makes pinatas and takes a fancy to her. For Joline, it's a journey of discovery, during which she learns a lot about Carl, but even more about herself.<br /><br />\tThere's a touch of humor, a touch of romance, and some insights into human nature in this quirky film that is more about characterization and character than plot. And Krueger presents it all extremely well, delivering a film that is engaging and entertaining. Her characters are very real people, with all the wants, needs and imperfections that make up the human condition; a rich and eclectic bunch through which she tells her story. We see it from Joline's point-of-view, as Krueger makes us privy to Joline's thoughts and therefore her motivations, which puts a decided perspective on the events as they unfold. That, along with the deliberate pace she sets that allows you to soak up the atmosphere and the ambiance she creates, makes for a very effective piece of storytelling. There's an underlying seriousness to this subject matter, but Krueger chooses to avoid anything heavy-handed or too deep and concentrates instead on the natural humor that evolves from the people and situations that Joline encounters. And the result is a well textured, affecting and upbeat look at that thing we call life.<br /><br />\tHeather Graham takes hold of this role from the first frame of the film to make Joline a character totally of her own creation. She immerses herself in the part and gives a performance that is convincing and believable, adding the little personal traits and nuance that makes all the difference between a portrayal that is a mere representation of a person, and one that is real. And for this film to work, it was imperative that Joline be viable and believable-- and Graham succeeds on all fronts. Her screen presence has never been more alluring, and her vibrant personality or even just the way she uses her eyes, is enough to draw you in entirely. it's all a part of the character she creates; there's an appeal to Joline that exudes from her entire countenance, who she is inside and out. She's a likable, agreeable person, and because you've shared her innermost thoughts, you know who she is. It's a good job all the way around, beginning with the way the character was written, to the way Graham brings her so vibrantly to life.<br /><br />\tAs Carmen, Patricia Velazquez is totally engaging, as well. Her performance is very natural and straightforward, and she uses her instincts to effectively create her character. She has a charismatic presence, but is less than flamboyant, and it gives her an aspect that is attractively down-to-earth. She is refreshingly open and up-front; you get the impression that Carmen is not one to hold anything back, but is totally honest on all fronts, and that, too, is part of her appeal. And, as with Joline, this character is well written, and Velazquez brings her convincingly to life.<br /><br />\tOverall, there is a number of notable performances that are the heart and soul of this film, including those of Luke Wilson, Casey Affleck (as Joline's brother, Jay), Goran Visnjic, Alfonso Arau and especially Mark Ruffalo as T-Bo, who, with very little actual screen time, manages to create a memorable character.<br /><br />\tThe supporting cast includes Kim Dickens (Jenny), Clea Du Vall (Mimi), Summer Phoenix (Meg), Art Alexakis (New York Car Thief), Dylan Baker (Carl's Editor), and Mary Kay Place (Psychiatrist). A film that says something about the value of stepping back to consider The Big Picture-- reflecting upon who we are, where we're going and what we really need-- `Committed' is an enjoyable experience; a ride definitely worth taking. 8/10."}]}