{"rating": 2.8, "description": "When her daughter Sara (Davalos) unexpectedly passes away, Natalie (Keaton) retreats to the summer home where she and Sara used to visit. Time with her best friends and some of Sara's friends help her deal with her loss.", "spoiler_reviews": [{"rating": 3.5, "content": "Walking with Cavemen, hosted by Alec Baldwin, is a look back at all the hominid (that's us!) species of the past 5 million years: who they were, what they were like, and how they died out. Along with being a very interesting scientific look at the information we have on these species, Walking with Cavemen also examines what it is that makes us human. I waited several weeks to watch this, and I was not disappointed."}, {"rating": 5.0, "content": "Besides the fact that my list of favorite movie makers is: 1)Stanley Kubrick 2)God Allmighty 3)the rest... this movie actually is better than the book (and the TV miniseries though this is an easy feat, considering the director). The flawless filming stile, the acting and (Kubrick's all time number one skill) the music - make it THE masterpiece of horror. I watched the TV miniseries a few years ago and liked the story and I had my hopes about this when I got a hold of it. IT BLEW ME AWAY!!! It is far better than I ever imagined it. It starts slow (Kubrick trademark) and has a lot of downtime that builds up the suspense. The intro scene is a classic by all means and I watched it about 20 times just for the shear atmosphere it induces to the whole film. Also the film doesn't offer a lot of gore (it has just enough and it is by no means tasteless) a trend that I hate in recent day horror films. Just watch it!"}, {"rating": 5.0, "content": "That's right. The movie is better than the book. Don't get me wrong, I love the book. But the movie is just so much better. This film has Jack Nicholson and Shelly Duvall at their best. (I haven't seen Scatman Crothers and obviously Danny Lloyd in anything else.) Some of the ideas used in this movie are better than the ones used in the book. But I already talked about those in my comment on the mini series. But, I missed a few. The film is shot at a better location than where the mini series was shot. And the REDRUM scenes are creepier than those in the book. So if you're looking for a great movie, get Stanley Kubrick's The Shining. But count on having nightmares every night for 3 weeks"}, {"rating": 5.0, "content": "Why can't more directors these days create horror movies like \"The Shining\"? There's an easy answer to that: modern day directors are not Stanley Kubrick. Kubrick proved once-and-for-all with this movie that he is truly one of the greatest directors and auteurs of all time.<br /><br />So, the plot is fairly simple. A man named Jack Torrance (played brilliantly by Jack Nicholson)and his family move into a large, secluded hotel to watch over it for the off-season. The kicker is that the previous caretaker of the hotel savagely murdered his wife and two girls. What follows can most readily be summed by the title of the movie, but you have to watch it to see what I mean.<br /><br />This is the first movie in a very long time to strike me as \"scary\". It's some seriously messed up stuff, but in a good way. One of the things that adds to the scare factor is the amazing music. Music has been a major part of Kubrick's movies (2001: A Space Oddysey and A Clockwork Orange, just to name a couple) and he definitely doesn't disappoint with this one. The score completely sets the tone and this film would not be the same without it.<br /><br />Finally, I must comment on Nicholson's legendary performance. Jack is terrifyingly convincing as a crazy killer. In fact, just his stare steals a few scenes of this movie. This is top-notch acting that must be seen to believe.<br /><br />There will never be a horror movie that quite matches this one. R.I.P. Stanley."}, {"rating": 5.0, "content": "Kubrick proved his brilliantness again, now in a suspense-horror film based on Stephen King's book titled the same way. Jack Torrance is a man in his forties, married, with one child, and with a past of trouble and alcoholism. The Overlook Hotel in Colorado suspends service during the winter because of its extreme weather, and there is a well-paid job for the person who takes care of the facilities during those five months; and Torrance, who was looking to become a writer, found it perfect. But, the manager advised Torrance about the loneliness in this place during the winter, potentially dangerous, and told him that some caretaker in the past went crazy and murdered his family. Even before they got there, his son Danny, who has some sort of imaginary friend who illuminates him the future (shinning), knew the place wasn't good and didn't want to go. Once they installed themselves in the hotel, things started right but within a month, Jack began acting strange, irritated, and depressed. At this point, we know something is going to happen, but don't know when and how. Scary things happen such as the appearance of two twin girls talking to Danny, and someone who attacked him violently. They are not alone in this place. Later on, Jack started to see other people and immediately felt good with them, like if they were his family; among them the famous psychotic caretaker, Delbert Grady. Grady tells Torrance that he must kill his family because they are \"intruders\" in the hotel. Obeying this order, Jack went for the objective and many of the most scary things I've ever seen happen here. The ending is spectacular and the viewers will stay interested and shocked until the last minute."}, {"rating": 5.0, "content": "Everyone should totally see this movie! It's freaking scary, but doesn't resort to lame \"jump-out-at-you-just-to-surprise-you-and-pass-it-off-as-scary\" things. It really is great. See this freaking awesome movie!!! The director is Stanley Kubrick, easily the greatest director who ever lived. Every single one of his movies are masterpieces, including this one. The Shining is about this family that goes to a hotel in the Colorado Rockies as caretakers for the winters, and get snowed in. Well, the house is haunted. The kid is psychic. The husband is easily impacted by evil haunted hotels, and...well...HILARITY ENSUES!!!! Not really. It becomes this gripping thriller where stuff gets thrown at the viewer from all different directions, and it gets scary. Not just the classic, \"Here's Johnny\" scene. It's memorable, but can't speak for the whole movies. It's one of those things where words don't explain it adequately, and you just gotta see it. So go on Netflix, and get it! GEEEEEETTTTTTTT ITTTTTTTT!!!!!!!"}, {"rating": 5.0, "content": "The Shining is a weird example of adaptation: it has very little in common with the source novel, written by Stephen King, yet it is widely remembered as one of the best cinematic renditions of the horror master's work. This is due to two factors: Stanley Kubrick's masterful direction and Jack Nicholson's chilly acting.<br /><br />Nicholson plays Jack Torrance, a writer who accepts to take care of the Overlook Hotel in Canada during the winter period, unaffected by the gruesome stories surrounding the place: he claims a nice, isolated location is just what he needs to finish his new book. Therefore the Overlook becomes the new home of the Torrance family: Jack, his wife Wendy (Shelley Duvall) and their five-year old son Danny (Danny Lloyd). The boy in particular senses right from the beginning that something's wrong: he has been told by the cook, Dick O' Hallorann (Scatman Crothers) that he is endowed with a mysterious psychic energy, the titular Shining, which allows people like him and Dick to see flashes from the past and the future, among other things. Because of this \"gift\", the forces that inhabit the hotel immediately take an interest in Danny, even though he is quite capable of resisting them. That is not Jack's case, however, as he gets increasingly paranoid regarding his wife's affections and seeks comfort in the company of what can best be defined as ghosts, triggering a chain of insanity and dread which is very hard to break.<br /><br />The Shining works as a horror movie because Kubrick, though having never worked on this kind of film before, knew exactly what was effective and what wasn't, hence the larger focus on atmosphere and psychological shocks than gore and creative bloodbaths. King criticized the director for changing most of the story, omitting most of the Jack/Danny subplot (merely hinted at in the film) that led to the book's emotionally strong climax, and while his disappointment is valid, the omission was actually necessary: the novel dealt with redemption, albeit in an unconventional way, and redemption is a theme Kubrick, one of the most famous analysts of human decay, never had a soft spot for. What he is interested in is the mental, and subsequently physical, unbalance that threatens the characters, and he keeps the creepy tone even thanks to a very cold approach and expert use of the steadicam shot (Danny's encounter with two ghostly twins being the best example).<br /><br />Another criticism King raised was about the actors, especially Nicholson: in the writer's opinion, his trademark grin at the start of the movie seemed to indicate Jack already was insane, thus undermining the rest of the story. Now, it is true that Nicholson looks a bit goofy from the very beginning, but it is equally true that Martin Sheen (King's ideal choice for the role) probably would not have been able to deliver a performance as terrifying as Nicholson's: from the moment he starts grinning in a more unsettling way than before to the immortal \"Here's Johnny!\" scene, it is impossible to picture another actor playing that part, and even though the TV version of The Shining from 1997 isn't bad the Torrance character is indelibly linked to the One Flew over the Cuckoo's Nest star. As for Duvall and Lloyd, both add terrific support, the latter especially deserving a place alongside Harvey Stephens (The Omen's Damien) and Haley Joel Osment as cinema's great horror child icons. One might complain about Duvall being completely different from the book counterpart (blonde and beautiful) and not having much else to do but scream and run, but two things ought to be considered: a) back in 1980 the \"scream queen\" cliché wasn't one yet; b) rarely has any actress looked so genuinely terrified on camera, making the book-movie differences secondary compared to the real fear that emerges from Wendy's eyes.<br /><br />Irvine Welsh, the author of Trainspotting, once said there is no such thing as a completely faithful adaptation of any literary work (and he should know, given the liberties Danny Boyle took when his junkie masterpiece was brought to the screen), yet that doesn't mean the movie is necessarily bad. The Shining proves said point to perfection: very little from the novel, approximately 5%, is included in the film, but in Kubrick and Nichlolson's hands this masterclass in loose cinematic translation becomes one of the finest, most original horror pictures of all time, which really is saying something given the genre's current poor form."}, {"rating": 5.0, "content": "At times, this overtakes The Thing as my favourite horror film. While Carpenter's film is the more efficient and more entertaining flick, Kubrick's is more artistic, more thought-provoking, and probably scarier. It's one of the few films where I can look past its flaws and truly and wholly love it. I try not to compare it to the book \u0096 which I've only read once, a number of years ago, and which scared me to death \u0096 because the two don't have a lot in common, besides the story and characters obviously. It's almost as if Kubrick was banking on people's love of the novel in order to make his film more frightening. And it that way, it's certainly one of the most interesting book adaptations ever made, as well as one of the greatest horror films.<br /><br />What makes the film so terrifying is not the jump scares, not the blood and gore, not the various ghosts that pop up from time to time. It's the destruction of Jack Torrence. Some people have complained about the casting of Nicholson in this role, saying that it's too obvious that he's going to go crazy in the film, given his past roles and his appearance. I disagree. We know he's going to go crazy \u0096 since most of us have read the book \u0096 and Jack's appearance only furthers this notion. But it's the way he acts at the beginning that makes us truly scared. He's calm, quiet, patient. He engages in inane small talk with the hotel managers and even with his own family. And with a wife and son as irritating as his, it's a small wonder that he manages to do so. But once he gets to the Overlook, he changes. He becomes irritable, angry, on edge. The scene that always shocks me is when Wendy interrupts him typing, and he utterly loses it, telling her to \"leave him the f*** alone\". This is the first f-bomb dropped in the film, and it's a shock to the system. From then on, all bets are off.<br /><br />Another thing I love is the multiple interpretations present in the film. We're never really sure if what we're seeing is actually happening. Many critics have noted that whenever Jack talks to a ghost, there's a mirror present, showing that he may as well be talking to himself. But what of the other characters? Wendy never sees anything until the film's climax, until she is given a tour of the hotel's many ghostly inhabitants, but she is well aware that something is wrong, while Danny connects with the place almost immediately. His psychic powers are not in question \u0096 how else would Hallorann know to come to the hotel? \u0096 but does he ever see any of the ghosts that his parents witness? It's easy to claim that Jack merely loses it, being trapped in a hotel with his family, and Wendy later does as well \u0096 seeing your husband attempt to kill you with an axe will do that \u0096 but what of Danny? It appears that his body is taken over by Tony, but how do we know for sure? None of these characters are reliable witnesses. Hallorann probably would be, and he warns of the dangers in 237, but he's killed as soon as he arrives at the Overlook (a scare Kubrick achieves by playing on the assumptions of fans of the novel). And that final shot. Has there ever been a more enigmatic ending in cinema? Has Jack really been there before? Or was his body merely 'absorbed' into the hotel? When talking about the acting in this film, any discussion begins and ends with Jack Nicholson. Shelley Duvall gives one of the most annoying performances in cinematic history \u0096 probably on purpose, to give Jack's character more of a reason to snap \u0096 and Danny Lloyd is no better, but Jack is a powerhouse. Part method, part improvisation, he's simultaneously terrifying and appealing. For better or for worse, he's the character with whom we identify with, not the annoying kid or nagging wife. We all want to have a hotel to ourselves for a season, be able to do whatever we want. Who cares if it's haunted? Of course, the technical aspects are terrific. Kubrick's long takes, strange angles, and bizarre imagery all contribute to the horror. The use of colour, mirrors, long hallways, and every other motif only heightens this. And don't even get me started on that score. I don't know if the film would be half as scary without that haunting, electronic tune. Its strangeness perfectly reflects the hotel, the mood, and the entire film itself.<br /><br />I know King doesn't like this film, but King's input on cinema is nothing to brag about. As great of a novel writer he may be, his screenplays are terrible, and his attempt at directing is better left unnoticed. This is not a very faithful book adaptation, but it doesn't need to be, and it really shouldn't. Part of the horror of the film is that the viewer doesn't have the book to fall back on; there's no reassuring source material. Kubrick masterfully alters the narrative to terrify the audience even more. If only for that, this is one of the most innovative films in any genre. And it's got everything else on top of that."}, {"rating": 5.0, "content": "\"Nothin'. There ain't nothing' in Room 237. But you ain't got no business going' in there anyway. So stay out. You understand? Stay out.\" <br /><br />Never has there been such a feat of psychological horror as this film achieves. This is the highest rated horror film of all and rightly so. Jack nicholson is a superb actor and this is one of the greatest performances in cinema.<br /><br />Its about a family moving to an isolated and deserted hotel for 5 months over the winter. Then the father (Jack) becomes almost possessed by the horrors in the hotel.<br /><br />Kubricks direction is nothing short then perfect. The tense tracking shots, agonising music, mystical messages and perplexing plot makes this the best horror film ever made.<br /><br />Throughout the film there is constant references to danger, death and horror. Red is used in EVERY scene. Is the red purposely put in by Kubrick? Of course!.<br /><br />This is a definitive Kubrick classic and this is the third of his films I have given 10/10. He is a perfectionist in his direction and you can see it in all his films. He loves to perplex his watchers in everyone of his films.<br /><br />I will be talking about this film for months to come. It has infinite depth.<br /><br />In conclusion, this is the cornerstone of horror and tension. A masterpiece of terror 10/10"}, {"rating": 5.0, "content": "Kubrick again puts on display his stunning ability to craft a perfect ambiance for a film. Mainly through cinematography, but also using an ingenious score, he creates a chilling and ominous tone that resides over the entire film and thoroughly gets my spine tingling from the start. It really is this flawless ambiance that makes The Shining the masterpiece that it is, in my eyes. Of course it doesn't hurt that Jack Nicholson gives one of the greatest performances I've ever seen. A frighteningly authentic portrayal of a mind gone mad. Duvall and Lloyd are artificial, to be nice, but it's easy to look past those two when the rest of the film is so brilliant. Plus it features the actor with the greatest name of all time (Scatman Crothers)."}, {"rating": 0.5, "content": "This movie features two of my favorite actors in Kilmer and Downey. It also boasts the always enjoyable Larry Miller in a too-small part. Despite this I found it to be nearly unwatchable. Michelle Monaghan may be pretty but she is nearly charisma free and the reasons for Downey's character's obsession with her character is not at all understandable in terms of the information the film presents or the way it's portrayed. The ending seems pretentious and though the intention seems to be that the audience should join in the nod and wink the film, having failed to bring us in on the side of its protagonists leaves us unwilling or unable to do so.<br /><br />Fans of the film say that those who disagree simply \"don't get it\". I don't think this is so. The plot was not complicated or beyond understanding. It was simply uninvolving and clumsily and obviously manufactured. I \"got it\". I just didn't like it. Paddy Breathnach's \"I Went Down\" and Guy Ritchie's \"Snatch\" and \"Lock, Stock and Two Smoking Barrels\" are much better realized examples of the kind of film-making that director Shane Black fails to achieve.<br /><br />I share a birthday with Shane Black but a look at his credits (mostly as a screenwriter)makes me want to dissociate myself from any other connection."}, {"rating": 1.5, "content": "If you seen Rodney Dangerfield's previous movies and performances, you'll recognise several of the jokes made in this odd piece of dreck. Written like a sitcom, this movie fails to strike any sort of likeable chord throughout, from the self-help doctor played by the aways sexy-as-chopped liver Molly Shannon to the 'I'm fat, and therefore funny' John Linette. The 5 wives themselves are likeable enough, and if this had been done as a pilot for an action-adventure series, it might have worked. Instead, it comes off like a male fantasy that's trying hard not to be politically incorrect."}, {"rating": 1.0, "content": "As much as I love Rodney Dangerfield, this was a terrible movie. The plot was kind of a holistic rip off of various movies, but unfortunately they forgot to rip off any good jokes. In addition it was annoying and boring and that's being kind. If you're looking for a good laugh, rent a copy of Private Parts."}, {"rating": 1.5, "content": "When Rodney Dangerfield is on a roll, he's hilarious. In My 5 Wives, he's not on a roll. The timing of the one-liners is off, but they're the best thing going for the movie. The five women who play the wives don't add up to one whole actress between them. The plot is very weak. Even the premise is pretty weak; there are a few jokes about having multiple wives, but the situation has little to do with anything else in the movie. Most of the movie could play the same way even if Rodney's character had only one wife, so the premise seems more like an old man's fantasy than a key part of the comedy. Another old man's fantasy: we're supposed to accept that Rodney's character is an athletic skier.<br /><br />Jerry Stiller seems to be phoning in his role just to do a buddy a favor, and the rest of the name actors must simply be desperate for work.<br /><br />The odd nods to political correctness later in the movie don't really do anything for the movie. For those who like their movies politically correct, the non-PC humor is still there in the first place, and the seeming apologies for it still don't get the point. For those who hate seeing a movie cave in to political correctness, the PC add-ins are just annoying digressions.<br /><br />This has to be the mildest R-rated movie I've ever seen. There are some racy jokes, and the bedroom scenes would have made shocking TV 40 years ago, but that's about it. Maybe it was the topless men (kidding).<br /><br />The DVD features interviews where the cast members seem to find depth and importance in this movie and in their roles. I kept wondering if they were serious or kidding. They seem to be serious, but I kept thinking, \"They must be kidding!\" There's also a peculiar disclaimer suggesting that since the movie never actually names the Mormons or the Church of Latter-Day Saints, that somehow it's not about them. Never mind that the movie features a polygamous religion in Utah, and makes reference to Brigham Young.<br /><br />In short, My 5 Wives was a disappointment. I was hoping for Rodney on a roll, but the best I can say for the movie is that Rodney was looking pretty good for a guy who was pushing 80 at the time."}, {"rating": 1.5, "content": "This was a watchable movie, but plot was a little weak and most of the jokes were from some of Rodney's earlier movies. With that said, it was worth the time to watch. I gave this a 5 out of 10. So basically, its one of those movies that you do not go out of your way to see, but if you find it on the tube, take a chance."}, {"rating": 1.5, "content": "I almost burst into tears watching this movie. Not from laughing but from the memories of a great Rodney Dangerfield movie. Candyshack was his first and stole the movie, Easy Money had him at his best, and Back To School is by far an 80's classic masterpiece. Then there was Ladybugs and that's when it started to show. Poor Rodney was getting old (Meet Wally Sparks was a slight step up from Ladybugs but not saying much). <br /><br />In My 5 Wives Rodney plays Monte (a name he must love since that was his name in Easy Money) a rich (isnt he always) guy who loves women and gets married like its nothing. Well now he inherits a huge piece of land and since the land was run by the Amish, he inherits 5 Wives. This sounds like a great idea for a Dangerfield movie. The problem is EVERYTHING. The script is so poor that Rodney seems to be saying his one liners to the camera and all the side characters have nothing to do. The movie looks like it was shot on video with some really poor stunt sequences that are obviously not Rodney. Andrew Dice Clay plays a gangster who looks like he is dying to say the F word (which he should since the film is rated R but plays as if it was PG) and Jerry Stiller has a nice 2 minute cameo. Don't get me wrong, at times I did laugh at a few of Rodney's jokes but the poor man is getting way too old and way too slow. We can see his jokes coming from miles. And the film turns way too PC which thanks to the horrible 1990's, the 70's and 80's Rodney just doesn't work anymore."}, {"rating": 1.0, "content": "I have to confess right off that I have never been a fan of Rodney Dangerfield. Indeed, from me he gets \"no respect.\" I watched this only because my wife wanted to see it, and found exactly what I expected: a stupid story without any real humour. It's full of lame, crude jokes and a totally ridiculous plot revolving around a developer's (Dangerfield) plans to build a ski resort in Utah that just didn't capture my attention at all.<br /><br />In addition to Dangerfield the film starred a weak cast, including the likes of Andrew Dice Clay and the totally over the hill John Byner (I didn't even know he was still around until I saw his name in the credits for this.)<br /><br />This truly is a Dangerfield disaster.<br /><br />2/10"}, {"rating": 1.0, "content": "This movie was so bad, outdated and stupid that I had rough times to watch it to the end. I had seen this Rodney guy in Natural Born Killers and I thought he was funny as hell in it, but this movie was crap. The \"jokes\" weren't funny, actors weren't funny, anything about it wasn't even remotely funny. Don't waste your time for this! Only positive things about this were the beautiful wives :) and Molly Shannon who I'm sure tried her best, but the script was just too awful. That's why I rated it \"2\" instead of \"1\", but it's definitely one of the worst films I've ever seen."}]}