{"rating": 3.15, "description": "The life of a top chef changes when she becomes the guardian of her young niece.", "spoiler_reviews": [{"rating": 4.5, "content": "This is one of those movies that are very underrated. Again i am voting for an underrated movie. This movie has a good story line, maybe a bit farfetched but it could happen. Sean Astin(one of my favorite actors) again shows us a good performance. The guy does a great job in acting but never gets recognized for his roles. He has done well since the goonies. Not only him but Louis Gosset JR. does a swell job. I thought maybe this movie would have made more money in theaters but who cares about money anyways. All around this is a good movie that will have you at the edge of your seat at times and the plot will keep the movie moving itself. I enjoyed this movie and hopefully the rest of you will as well."}, {"rating": 3.5, "content": "- The Best Bit : When the dull mobster (Nicholas Turturro) calls out to the runaway (Matthew Modine) \"Shane !.. Come Back Shane !\" and when the older wise guy asks him \"What Are You Doing ?!\" he replays simply \"Enjoying My Time !\" Actually like me at the moment ! <br /><br />- The Most Creepy Part : I've been wondering all the time of watching : where did I see that girl before ? where ? where ? Till I found out while the closing credits.. OHH MY GOD ! She's (Elizabeth Berkley) .. From the showgirls' fiasco ! But I just couldn't recognize her with her clothes on ! To tell you the truth I felt a brief tremor. She's really cute and nice but maybe Hollywood had no mercy at all ! <br /><br />- The Most Sexy Bit : When (Berkley) says \"Do You Mean The Stuff Which Gives You A Boner ?!\". <br /><br />- The Most Dull Thing : The retarded assistant after a day and a night in the back of the car is still alive and healthy at the end !!??, moreover the Mexican smuggler took 3 bullets (at the same car !) and he's not dead either !!?? <br /><br />- The Most Ugly Thing : All of those murdered people, as well as the numerous (F) ward to a boring extent ! <br /><br />- The Most Beautiful Thing : The crazy clever script with all the funny characters and the tumultuous situations, the acting looked sweet also especially from (Paul Rodriguez) who stole the show for (as he had the best dialogue Also !). <br /><br />- The Most Disappointing Thing : Although the direction didn't mess about the story's wittiness at all but in the same time it didn't give it a unique touch, a matchless signature, some kind of insane hilarity like the one in the story itself. However maybe the low production wronged it well ! And of course the easy tasteless music which could be like that because of cheap production too ! <br /><br />- The Most Confusing Part : (Matthew Modine) is a talented guy but what did he do exactly to be out of Hollywood's \"A\" list of stars ?! What could possibly be the thing he made (or didn't make !) to end up in light independent jest like (The Shipment) ?!! <br /><br />- The Most Absent Scene : Where did (Jose) the Mexican smuggler go at last ?! I thought that we'll see him again at the end, smuggling once more as the surviving little criminal who, in a brief gimmick like this, could materialize the continuous disorder of such a world. <br /><br />- The Most Question I had After The End : When we'll see (The Shipment - 2) ? As I'm so eager to see that fine small comic hurly-burly atmosphere again ! <br /><br />These were my own answers. If you interested in giving answers of your own for this questionnaire, please E-Mail me."}, {"rating": 5.0, "content": "A stolen shipment of Vigoroso, the mexican Viagra; a beautiful girl who is trying to rebuild her life and to leave her husband, a boss of the italian Mafia; a young sheriff who falls in love with his old sweetheart. This is the plot of \"The Shipment\", a country comedy located in small town of Paradise, Arizona. Despite its simply and classic story, the movie (directed by Alex Wright) has its fun moments: when Elizabeth Berkley (as Candy Porter), looking at a Vigoroso green pill, says: \"What\"s this? A mint candy?\". Or when the girl enters the sheriff\"s house and finds him completely naked. Or when the Vigoroso shipment ends up in THAT lake, at the final sequence... The cast offers some nice performances: by Matthew Modine as the sheriff of Paradise Valley, who still loves his old girlfriend; and by Elizabeth Berkley, who\"s character still loves her old boyfriend... The supporting cast, including Nicholas Turturro, Paul Rodriguez (as the mexican Josè) and G Michael Gray (what kind of teeth...), makes a pleasant work, too. Not an Oscar material, but not so bad. A fun comedy without pretence."}, {"rating": 3.5, "content": "Peter Coyote was the only name that I recognised from the cast list, so I wasn't too keen on watching this film. The only comment on IMDb was positive, so I watched it on late night T.V. I would recommend this movie as a good late night viewing. It's better than a lot of this genre. The plot is excellent, the acting isn't brilliant, but it's not bad. I don't usually like flashbacks but in this film they work. As I've stated, I didn't recognise any of the cast by name, but I recognised Michele Lee, who gave a decent, hard working performance, as the woman wanting to stand by her man, who is lying to her. (Was it Knots Landing?) Anyhow, she's wearing really well. Note: You may enjoy it more, if you miss the first few seconds of the credits. I did and it helped me. When you see the end credits, you'll get what I mean The Wayne Kennedy character, who is really weird, takes this to a 7 rather than a 6."}, {"rating": 4.0, "content": "I gave this 8 stars out of a possible 10. It had an excellent plot, and Peter Coyote and Michele Lee, as well as the rest of the cast, did their parts well.<br /><br />Both Peter and Michele were too long in the tooth for the ages their characters were supposed to be, and their children in the film, obviously would have been better suited being their grandchildren.<br /><br />I missed the first ten minutes of this film, so I don't know just how that body turned up after 25 years and got traced back to Denny Traynor (Peter Coyote's character), but I had no difficulty picking up on the storyline.<br /><br />Barbara Traynor (Michele Lee) is stunned when her long-time husband, Denny is arrested for a murder in Oregon some 25 years previous, a state Denny claims he was never in.<br /><br />However, as evidence piles up against Denny, his story changes. Then his story changes again and yet again, until Barbara doesn't know what to believe.<br /><br />Barbara makes up her mind, however, to get to the bottom of the mystery whirling around the fateful time Denny and a young girl named Sherry accepted a ride from a stranger named Wayne Kennedy, that ended in murder.<br /><br />I found the film entertaining, well paced, and it kept me guessing as to what had really happened between those three people.<br /><br />From what I saw during the closing credits, this seemed to be based on a true story."}, {"rating": 3.5, "content": "This is a nice little lifetime movie about a guy (Peter Coyote) who's living the perfect suburban middle class life when late one night the police suddenly bust into his home and arrest him for the murder of some guy 27 years ago.<br /><br />In his prison cell Coyote recounts to his wife the fateful events of 27 years ago and how he came into contact with Wayne Kennedy the man who he supposedly killed.<br /><br />From here the story is told in flashback fashion and the more you learn about Wayne and Coyote and how they came to meet and what happened when they did the more interested you get.<br /><br />The acting isn't anything to crow about, although the guy who plays Wayne Kennedy is pretty creepy enough. The real strong point of the movie is that mystery of what actually happened on the mountain. The wife spends the movie running around digging up clues to the mystery and each time something new comes up we are treated with another flashback revealing more of the mystery. It's actually pretty well.<br /><br />So as far as Lifetime TV movie's go this little flick comes highly recommended.<br /><br />Enjoy!"}, {"rating": 4.0, "content": "I usually have a difficult time watching a TV movie, the extra long commercial breaks will break my concentration and I give up and find a good book. This one however made me put up with the adds and stay with it to the end. I realize the movie was based on a true story but it was not brought out why it took so long to find Denny? They had his name and I would presume his social security number. While he did move around a lot it would seem he would be found as soon as his number was entered for a job etc. The actors seemed a bit old for the part and a buried metal object when dug up had no rust. These were only technical glitches and did not take from the file. For a LifeTime Movie it was better than most."}, {"rating": 3.5, "content": "This movie is sort of similar to \"Better Off Dead\" as it has some of the same stars. This one though isn't quite as good. Granted it is rather funny and enjoyable, there is something about \"Better...that I like, well better. This one has these guys going to Nantucket to spend there summer vacation. While there they meet this girl who's trying to save here house from this guy who wants to turn it into a lobster restaurant. This guy really doesn't seem to like lobsters, cause in one scene he sticks it into boiling water and puts in a stethoscope so he can hear it scream. The main character is torn between this girl and the girl of the son of the guy who wants to make the restaurant. Somehow or another this leads to a big boat race showdown, kind of like in \"Summer Rental\" though it works a bit better here and fits into the plot a little better. Though what is the deal with boat races at this time? Was there some weird fascination with them? For the most part this movie delivers laughs at a good clip, but \"Better Off Dead\" was still better cause it was the first and the jokes worked better."}, {"rating": 3.5, "content": "i adore this film as much as any one adores viewing whatever it was they saw when they were young. it was one of those films that Home Box Office showed every other day throughout my youth. this film is forever lodged in my brain. For someone who didn't grow up around this film, you may have become spoiled by the ADD cycle we've been in since the mid-90's and may find it more difficult to appreciate this gem. cool this is, as my sis was doped up on \"better off dead\" before i saw this (of which i raped & loved)-and no one, NO ONE can deny the embrace of awkward teenage humor in American cinema in the 80's - this gave birth to everything we have found tiresome in teen comedies..because with all the overuse of slow-mo, the current soundtrack, the new tech. I wonder if cinema will go back to these roots... THIS IS the teen comedy...YES!"}, {"rating": 5.0, "content": "\"One Crazy Summer\" is the funniest, craziest (not necessarily the best), movie I have ever seen.<br /><br />Just when one crazy scene is done, another emerges. It never lets you rest. Just one thing after another. The soundtrack is great. The songs are the right ones for the scenes.<br /><br />It is also a clean movie. Little that is dirty in it.<br /><br />Of course, it has the story of the guys you wouldn't trust with your lunch money, taking up a challenge, and winning over people with more resources. Who'd want to see it if they failed? There is a serious side, in that parents and children do not live up to each others' dreams. One should always have an open mind, and weigh all the options. This applies both to parents and children. In \"One Crazy Summer\", the parents are wrong. This is not always the case."}, {"rating": 5.0, "content": "I saw this movie for the first time in 1988 when it was on HBO and I loved it!! It was so hilarious I have seen it too many times to count. I love the Stork brothers and the pitiful, ugly dog, Bosco! My favorite quote form the movie is, \"It's so ugly, it should be put to sleep.\" I also loved it when the little sister slaps the girls on the back and their faces stick that way. I love John Cusack and Demi Moore in this movie too. They were great. This movie brings back memories of my college days when I first saw it. I rented the movie countless times and watched it over and over. My college roommate and I just couldn't get enough of it.Who couldn't love this crazy movie?! I want to buy a copy on DVD, does anyone know where I can get it?"}, {"rating": 4.5, "content": "This is classic 80's humor. If you were a teen in the 80's this was a summer hit to go see. It was a early look at those now super stars. This and Better off Dead just are fun and silly movies to sit back and enjoy. Everyone can admit they had a crazy summer when they were a teenager. Even crazy family and friends like these characters. To be introduced to some of these characters was so much fun. The uncle who is crazy sitting every waking moment at a radio waiting to win a million dollars, the grandmother who only likes the granddaughter and handed a bill to the kids after dinner, the twin brothers who look nothing alike, and to meet hoopz was so much fun. This may not of won an award but it is just a fun movie to get lost in one afternoon."}, {"rating": 3.5, "content": "This is the follow-up creation to Better Off Dead. In a competition, Better Off Dead would win hands-down. But for star power, One Crazy Summer outshines Savage Steve's better script. Problems with One Crazy Summer (OCS): casting. Better Off Dead (BOD) was cast so much better. Friendship: OCS shows Cusack giving hateful looks to Bill Murray's little bro. Trouble on the set?? More outrageous friends in OCS, but more genuine friends in BOD. Plot was good. You'll predict some of it, but even the predictable parts go further than you think they could. So, even though this is Better Off Dead's ugly stepsister, it's worth a look. See Demi Moore before the plastic surgery if for no other reason. John Cusack fans, you gotta see it, just to say you have. If you don't like Bobcat Golthwaite, I'm sorry. I don't like him either, but you can't escape him in this one. At least he does a great job in the film doing a tribute to another movie monster. Editing needed help on the beach, but for most part, not much to complain about. Overall, it's good and funny. But try not to compare it to BOD or you'll find it lacking. *sigh*"}, {"rating": 5.0, "content": "I seem to notice that a lot of people have never seen this movie, and those that have usually dismiss it as garbage... that's pretty bad really.<br /><br />The first time I saw this movie, I admittedly was almost one of those people... thank God I'm patient, otherwise I would have never found such a classic.<br /><br />As goofy as this movie is, it's also a must have for anyone who is either a fan of 80's movies, or just happens to have a sense of humor.<br /><br />I know that there are a lot of people out there that will tell you that this movie is sort of derivative of Better Off Dead... so what if it is? They were both excellent movies!<br /><br />I can honestly say that Savage Steve Holland is a genius! 10/10"}, {"rating": 3.5, "content": "This is from much of the same creative team behind \"Better Off Dead\", but is not quite as good as that amazing teen comedy. Its a lot of fun, but its all over the place and just not quite as funny. Curtis Armstrong is used to less effect (he was incredibly funny in \"Better off Dead\", Bobcat Goldthwaite is hilarious, Cusack is good, Demi Moore is Demi Moore (only with better hair here.) Overall its fun, and as a person from Cape Cod, it catches the feeling of an 80s Cape Cod summer very effectively. For some reason, this film feels more \"mainstream\" than \"Better off Dead\". There isn't quite as much left field absurdity going on here. Again, if you are a fan of John Cusack and Savage Steve Holland its definitely recommended."}]}