{"rating": 3.65, "description": "Through the neighborhoods of Paris, love is veiled, revealed, imitated, sucked dry, reinvented and awakened.", "spoiler_reviews": [{"rating": 5.0, "content": "This is an absolute great show. Jessica Alba, besides being the most beautiful women in the world, is a great actress. She does a great job of portraying Max, and I could never see anyone else doing that role. She is definitely one of a kind and absolutely gorgeous."}, {"rating": 5.0, "content": "i just got puzzled why damn FOX canceled the season3 although season2 was not as good as season1 which is excellent indeed!!!i like it so much that i even thinking about buying DVD on Amazon.(failed! :_(i am a Chinese student and it's inconvenient for me to get a international credit card and $).i just hope FOX can bring back DA someday somehow!"}, {"rating": 5.0, "content": "Dark Angel is a futuristic sci-fi series, set in post-apocalyptic Seattle, centering on Max (Jessica Alba), a genetically enhanced young woman, on the run from her creators.<br /><br />The Dark Angel universe is absorbing, (not as much as say Buffy, but absorbing nonetheless) with an interesting and believable set of characters. Certainly, it is not for everyone, but those who give it time will find themselves watching one of the most enjoyable series out there. Dark Angel is criminally overlooked, and under-rated, and was unfortunatly canceled after only 2 series. Which was a great shame, as this had the potential to become a great series, although its 42 episodes are only 10 shy of long running BBC sci-fi comedy Red Dwarf. As it is Dark Angel remains unfinished, so seek it out, and if you want more, lobby Fox to make another series."}, {"rating": 5.0, "content": "This show is so full of action, and everything needed to make an awsome show.. but best of all... it actually has a plot (unlike some of those new reality shows...). It is about a transgenic girl who escapes from her military holding base.. I totally suggest bying the DVDs, i've already preordered them... i suggest you do to..."}, {"rating": 3.5, "content": "Like a lot of series pilots, Dark Angel's opener shows a mixture of great potential and a slight problem finding its own feet. Not that this is unusual in any way, but there is a feeling that it could have worked better if the story was tightened and focused a little more. In today's world where something has to catch on instantly or face cancellation, the series did itself a bit of a disservice by not coming out at least halfway focused, with all guns blazing.<br /><br />The ninety-minute pilot really feels like two episodes glued together, and both episodes have a problem with focus. In the first half, we are introduced to Max and filled in on what drives her. We also get a few interesting routines with Max using her abilities to win bets, interacting with a PI, or sorting out co-workers' domestic problems. The problem here is that this is nothing out of the ordinary for any human being with a normal set of genes, on television or otherwise.<br /><br />It's when we hit the second half that we get a story with a purpose and focus. Throughout the two halves, Max finds herself the focus of attention from a pirate journalist who feels it is mission in life to save the world by exposing one dirty dealer at a time. In the second half, the repercussions catch up with him, and Max reluctantly cleans up the resulting mess. This sets up the premise for the entire rest of the series, and it works, but it doesn't quite click if you get my meaning. It's like most of the pieces are there, but a couple that make a complete image have been left out. Perhaps they get filled in with later episodes, but that's beside the point. The fact is that the contents of this episode could easily have been told with twenty-eight less minutes.<br /><br />The last of the negatives is that a lot of the support cast are totally unendearing. Original Cindy in particular is an annoyance, and I doubt that changed during the next twenty episodes. While the acting isn't as bad as daytime soap, it isn't of such quality that I'd commend it. Jessica Alba is not the worst actor in the world, but she does come up short in terms of being convincing when the story needs it least.<br /><br />The good news is that the premise and the production values are all top-notch. In fact, this series was considered quite expensive to produce, and it is quite unfortunate that it was cancelled in order to be replaced by another show that didn't last a whole season. Especially when there was ample time for both shows - they could have simply cancelled one of the pieces of disingenious garbage they flog under the banner of reality TV. The fact is that we need more shows like Dark Angel, where imagination rather than overhype, are used to draw the attention.<br /><br />In all, I gave the Dark Angel pilot a seven out of ten. It never rises above the level of throwaway television, and it never got a chance to live up to the potential it shows within its own running time. But the potential is there, and that's often all that matters where pilots are concerned."}, {"rating": 5.0, "content": "I think Dark Angel is great! First season was excellent, and had a good plot. With Max(Jessica Alba) as an escaped X-5, manticore creation, trying to adapt to a normal life, but still \"saving the world\". And being hunted by manticore throughout the season which gives the series some extra spice.<br /><br />The second season though suddenly became a bit odd compared to the first. The plot kinda disappeared, and the series lost a little of it's charm, mostly because of all the weird \"creatures\" appearing. Don't get me wrong the second season is good, but with a little bit to much of the \"manticores\". However, they managed to get back to a new promising plot in the closing episodes of season 2, in which I had a lot of hopes to see more of.<br /><br />So I really wish they could start making new episodes. And with James Cameron behind this it can't go wrong. So as a conclusion I would say it's a great series, however I'm still hoping for a third season!"}, {"rating": 1.5, "content": "William Hurt scuba diving scientist??? US agents running the investigation abroad? The sick contaminated man kicking butt after falling 20 feet on his back and running away? Sniper missing and not killing Hurt (just wounding him) but the second \"kill\" shot is dead on ? Waste of time. To compare this to falling down as other reviewers did is ridiculous. Oh and by the end of the movie they decide to start wearing gloves on their hands except for the \"evil\" agent and Hurt decides to kill him by giving him the \"virus handshake\". What? BTW...when did IMDb require 10 lines of text? I'm just babbling here. Doesn't this just dillute the content of reviews if you are required to have x amount of lines?"}, {"rating": 0.5, "content": "Note: I will reveal a key part of the plot, but if you've looked at the DVD cover or any promotional material, you'll already know it.<br /><br />This movie seems to have been written by an eleven-year-old who isn't very bright and was probably very tired when he wrote it. The writer doesn't know the difference between a chemical and an organism.<br /><br />Forget the fact the the UN and the NSA seem to be running the show in Hungary. Forget the fact that when these master intelligence agents go chasing after someone whose mere touch will kill you in about a minute they don't wear protective gear (not even gloves). These are quibbles in the context of this movie. In the scientific world within this story, 2+2=6.34 and gravity goes sideways.<br /><br />The fact is that the people in this movie do not (with a few exceptions) behave the way human beings behave. Almost every time a character responds to something it is inappropriate. The love story (of course there is one) makes soap opera scripts seem like Shakespeare.<br /><br />I can't believe we wasted a free movie rental on this thing."}, {"rating": 1.0, "content": "Really, everybody in this movie looks like they want to be someplace else! No wonder, the casting is done not with the left hand, but rather not at all. I haven't seen anything worse than Natascha McElhone impersonating some sort of agent, carrying a gun. You don't use a spoiled city-brat-look in such a role. The only worse thing I can imagine is casting Doris Day as a prostitute. The rest of the cast is likewise awful, possibly with Hurt as the sole exception, sometimes you can see him trying, but suffering. Oh, did I mention that it is a completely insane story? Jeopardizing many peoples lives because you are divorced and want to see your family? Well, it must be because the guy (Weller) is German?<br /><br />2/10, because the photography could be worse."}, {"rating": 1.0, "content": "Susan Swift is an appealing youngster, a flower child transplanted to the 1980's (like a young Susan Dey), but she doesn't quite have the vocal range for a demanding dramatic lead and she tends to whine; still, she's rather sweet and has bright eyes and a pretty smile. In \"The Coming\" (as it was called when briefly released to theaters), Swift may be the reincarnation of a Salem witch. The flick is very low-budget and borrows from so many other pictures that I gave up on it with about 15 minutes to go. It starts out strong and has some camp appeal. Obviously, there are more serious films that deal with the Salem witch trials that deserve to be seen over this one; however, as junk movies go, it isn't too terrible. The Boston locales are a definite plus, and the supporting cast is amusingly hammy. *1/2 from ****"}, {"rating": 1.5, "content": "Time travel is a fun concept, and this film gives it a different slant. I got a kick out of Captain Billingham, one of the more down-to-earth characters, who was just not having a good day. Ordinarily, I don't choose to watch horror films, but this is an exception. Good story, excellent acting."}, {"rating": 2.0, "content": "I honestly had no idea that the Notorious B.I.G. (Bert I. Gordon the director; not the murdered rapper) was still active in the 80's! I always presumed the deliciously inept \"Empire of the Ants\" stood as his last masterful accomplishment in the horror genre, but that was before my dirty little hands stumbled upon an ancient and dusty VHS copy of \"The Coming\", a totally obscure and unheard of witchery-movie that actually turned out a more or less pleasant surprise! What starts out as a seemingly atmospheric tale of late Dark Ages soon takes a silly turn when a villager of year 1692 inexplicably becomes transferred to present day Salum, Massachusetts and promptly attacks a girl in the history museum. For you see, this particular girl is the reincarnation of Ann Putman who was a bona fide evil girl in 1692 and falsely accused over twenty people of practicing witchcraft which led to their executions at the state. The man who attacked Loreen lost his wife and daughter this and wants his overdue revenge. But poor and three centuries older Loreen is just an innocent schoolgirl, \u0085 or is she? \"Burned at the Stake\" unfolds like a mixture between \"The Exorcist\" and \"Witchfinder General\" with a tad bit of \"The Time Machine\" thrown in for good measure. Way to go, Bert! The plot becomes sillier and more senseless with every new twist but at least it never transcends into complete boredom, like too often the case in other contemporary witchcraft movies like \"The Dunwich Horror\" and \"The Devonsville Terror\". The film jumps back and forth between the events in present day and flashbacks of 1692; which keeps it rather amusing and fast-paced. The Ann Putman girl is quite a fascinating character, reminiscent of the Abigail Williams character in the more commonly known stage play \"The Crucible\" (also depicted by Winona Ryder in the 1996 motion picture). There are a couple of cool death sequences, like the teacher in the graveyard or the journalist in the library, that are committed by the ghost of malignant reverend who made a pact with Ann Putman and perhaps even the Devil himself. The film gets pretty spastic and completely absurd near the end, but overall there's some good cheesy fun to be had. Plus, the least you can say about Bert I. Gordon is that he definitely build up some directorial competences over the years."}, {"rating": 1.5, "content": "This is a Japanese film but there is quite a bit of English also spoken in here. It's a pretty film, with nice visuals, featuring the scenic beauty of Hawaii.<br /><br />However, that was the only redeeming quality for me. The story was generally boring. Who wants to watch a young woman sulk for 90 percent of the film because her \"picture\" husband is a lot older than he advertised he was? Granted, that could be a bummer......but get over it!<br /><br />Only in the last 10 minutes does she do an about-face and become fond of him. By then, for most viewers, it was too little-too late. We'd fallen asleep by then."}, {"rating": 2.0, "content": "I remember a certain Tuesday, the morning of 18/6/02 to be exact. I was dozed off, trying to convince myself to get out of bed when a horrific explosion was heard. I went to the kitchen where I have a view of several neighborhoods in the southern Jerusalem and saw a pillar of smoke rising from a distant point, the sight of the smoke was followed a minute later by the waling of sirens. I remember rushing to my bedroom, taking out my binoculars, racing back to the kitchen and spotting the image of a glass shattered bus. The bus was still near the pick up station where a terrorist boarded on it and with a single click on a TNT device, murdered 25 passengers, many of whom were on their way to school. The wife of a good friend of mine, sat on the bus at the back row, a seemingly arbitrary and meaningless decision that saved her life.<br /><br />I'm sure that every Israeli has at least one terror-related memory he wishes he never would have had and it was only a matter of time before someone made a film about it. As it turned out, the movie was about to become a repressed memory of its own.<br /><br />The film is about a play-write on a dry run, Haim Buzaglo (portrayed by, hmmm, Haim Buzaglo who also wrote and directed the film) that spends the better part of his day conducting staring contests with his blank word processor page. In the meantime, his girlfriend, a field reporter for the Israeli commercial channel, decides to make a piece about a debt ridden ex-army officer. Buzaglo, bored and a bit paranoid due what is medically known as the \"what on earth this hot babe is dating me\" syndrome, asks a private eye to conduct a stakeout on his girlfriend.<br /><br />As the detective progresses in his investigation, his observations are permeating into the play and later on, to the lives of its actors. In the meantime, the play metamorphoses from a comic play into an indictment against the aloofness of the Israeli society. As for the movie, well, the movie becomes an exercise in frenzy editing, ensconced in its petty cardboard characters and unreliable dialogs while drifting miles away from the subject it was supposed to deal with in the first place.<br /><br />When I say \"cardboard characters\" I refer to the characters that under the writer/director's obsession for a \"meaningful\" film, were devoid of any genuine dialogs and any shred of reliability. I won't elaborate too much about it. Suffice to say that I'm sure that homeless barefoot male prostitutes rarely go the theater. With the intention to see a play, that is.<br /><br />This movie, according to Haim Buzaglo himself is the first part of a current agenda trilogy. I sincerely hope that the other two films will be derived from the experiences like the one I wrote about in the beginning of my review as opposed to the secluded world of characters that are anything but existent and a plot that is anything but compelling.<br /><br />4 out of 10 in my FilmOmeter.<br /><br />P.S. This movie was a landmark in austerity. It was shot in ten days, all the cast worked for free and the entire cost of the film was about 12,000$ (no, I didn't omit a zero or two, twelve thousand dollars). Makes you wonder why it took 34,000$ to complete Blair witch project."}, {"rating": 0.5, "content": "My goodness is this movie bad. I was totally misled by my local movie review because this is certifiable garbage. Yeah, yeah, good guys wear white, bad guys wear black....and the good guys always win. Now go home and hug your kids, and feel how good Hollywood has made you feel. Blech! I can't believe this brain dead movie was made by Wes Craven. I'm guessing he needed a little money to pay the mortgage, so he made this piece of dung. It is the sort of production that makes anyone who watches movies regularly believe they could do as good or better than such an experienced director.<br /><br />Ya see, a bad guy wants a sweet girl who loves her daddy to do a wittle IL' bad thing or he's gonna hurt her daddy. But being Ms. All-American girl next door, we know she's gonna save the day and beat the bad guys...the end. Girl power ROCKS.<br /><br />C'mon now, only an idiot would find this entertaining...\"a roller coaster ride,\" let alone something fresh or new. All those \"super-duper\" reviews you see on this site are from industry hacks who are either making money off this flick, paying back a favor, or they have sold their souls to the devil.<br /><br />Rachael McAdams is beautiful....yup, that's it. Not a good performance, not a horrible one...she's just cute. She would have had to show a whole lot of skin to save this movie. She isn't tough enough to be a good female action lead.<br /><br />Cillian Murphy was at least passable in 28 Days. But here he plays a dumb villain pretending to be a smart one. He gets his ass kicked to and fro by the 5'5'' McAdams, because after all, she was a cheerleader...and a field hockey player...and I'm sure she owns all the Tae Bo tapes...so she should be able to kick the crap out of an international terrorist for hire. I wouldn't trust him to steal a pack of gum from 7-11.<br /><br />Ya see, this movie was done before, except before they did it well. Go re-rent any of the Die Hard movies. You have loved ones in danger, international terrorists, except the characters are more likable and believable and the bad guys are WAY more competent and interesting. I simply don't understand how Hollywood can continue to make such crap as if they were oblivious to the proper models they can readily copy. No wonder movie revenues are down.<br /><br />Throw your $6 down the toilet and save yourself 2 hours of your life you'll never get back.<br /><br />ciao, FreddyShoop"}, {"rating": 0.5, "content": "I've seen thousands of movies and have never written a review, but the Red Eye I witnessed is so at odds with the glowing tributes posted here that I'm compelled to offer my two cents in protest- and vote the lowest score possible just to bring the average closer to reality. <br /><br />This is a dull, boring stinker of a film that is memorable only for its apologist depictions of the terrorists' target (a John Bolton-esquire bully diplomat who's really a great guy, don't you know) and of the oh-so-handsome and popular Dr. Phil (whose bestselling book, one learns, is read by frequent fliers worldwide). The only real Red Eye I experienced was from rubbing my eyes in disbelief.<br /><br />Before you fork out $10 or so dollars for this B movie, read the selected 'Quotes (from trailer)' above, and ask yourself if you'll really enjoy a movie in which these were the cleverest lines to be found. Unfortunately, nothing else in this film is any better. The basic premise is goofy as hell; the acting is bland and uninspired, completely lacking in pro/antagonist chemistry; the potential for suspense is thwarted at every turn- except during the last five minutes- by poor directing and anticipatory editing; the script is riddled with incongruities like: early reveals of the heroine as a university lacrosse star are called into question when she later battles the antagonist with a field hockey stick; and the plot holes are wider than First Class (while character development is strictly Coach).<br /><br />And then there are the moments of extreme ridiculousness, like when the daughter of a high level public servant does NOT head straight for airport security, at her first opportunity, to warn them of an assassination plot against the both the head of Homeland Security and her father. Or when that same woman runs hell-bent-for-leather along slick airport linoleum, arms pistoning and veins in her neck bulging, while wearing 4 inch stiletto heels. Or when her pursuer chases likewise with a sucking wound in his trachea. Or when terrorists use a fishing pole to bring up their weapon from the freaking harbor bottom. I'm always willing to suspend disbelief, but I'm not going to leap from 30,00 feet without a parachute.<br /><br />The one good thing I can say of this movie is that it portrays women who are capable (even in bimbo form) of handling the most extreme emergencies- the kind of gender imaging sorely lacking in American movies. Other than that, this movie never really takes off, and is no more thrilling than the red eye flight from Boston to NY. Remember the last time you got suckered by deceptive trailers and glowing tributes- in this forum or elsewhere? This is one of those times. Wait for the Red Eye video, and don't watch it then, either."}, {"rating": 0.5, "content": "Wes Craven, you are having a laugh... at our expense. The Red Eye plot is preposterous... We are confronted by a guy who has apparently spent 8 weeks watching a girl, who then turns up at an airport behind her, flirts and chats her up successfully, somehow wangles a seat next to her in a two seat space, not trapped in the middle of a five seat row (contacts at check-in?) and is cheezily nice during a painfully slooooow build up. Then, once up in the air, in a confined space, surrounded by strangers, he immediately starts threatening the vacuous, if super-efficient, Rachel McAdams and saying tosh like 'we got ya daddy, do what I say, or poppa gets it'. Well, forgive me, but didn't they already have her daddy ready for slaughter-so-you-better-oughta long before she stepped on the plane and therefore wouldn't it have been oh, sooooooo much simpler to simply snatch the gal off the street and terrorise her in a room somewhere, forgetting the complicated and insecure dad plot, pulling her nails out or whatever until she made the all important 'call' required? Or even - cos this is the movies and we need a few unreal twists - keep the dumb dad-in-distress thing intact if you must, but dress it up better so that holding him in harms way until the convoluted plot had been concluded made some sense, without the plane dumbdown? Alternatively, without wanting to sound like an actual thinking terrorist/assassin - couldn't the massive bazooka-missile thang employed have been far more easily used on, say, a car driving down the highway, with the politician inside, rather than the 50th story of a Miami seafront hotel, from a fishing boat (mind you, as we already know, security in Miami is lax, so they'll speed away)? I know, I know, far more fun to go through watching a pretty girl for 8 weeks, burgle her dads house to steal his wallet (that somehow - star trek style - gets transported from Miami to Texas instantly) in order to - perhaps - get her to arrange for a politician to change hotel room and, and, and... Well, a thousand things could go wrong here, each one entirely destroying the Big Plan, so why not slim the elements down to a sensible handful, such as - 1. bazooka. 2. car. 3. boom! My 50 minute drive home from the cinema was spent highlighting the abundance of flaws and stupid cod-Hitchcockian twists, which sadly was the best fun of the whole sorry experience. And as for security back at Miami Airport... we have an apparently crazy and violent girl running off a plane, chased by cops, who during the chase sits down to have a coffee, moves elsewhere to read a magazine at a bar, then runs again like crazy up and down the whole terminal... by now also chased by crazed Cillian Murphy (no CCTV then? - I had guns pulled on me for parking in the wrong place for 10 seconds at Miami Airport a couple of years back). So instead of speaking to the cops - her allies - or getting on the blower at a call-box direct to her dad to warn him his life is in danger, McAdams prefers instead to steal a People Carrier off a family in the Airport forecourt (call the damned security...) and drives home to daddy, mowing down the assassin with the vehicle in the front garden of the house, in a rich neighbourhood-watch district, crushing the front porch in the process - an act which actually slightly wakes dad up from an afternoon snooze, after about a minute, yet which somehow fails to register with neighbours who aren't even mildly curious, thus ensuring 15 more minutes of hide and seek shenanigans as the duo run around the vast Hollodeck type house... Dohhh, it actually hurts to keep thinking about it all - Cillian (surely renamed Silly 'un for doing this one?) preposterously turns from ice assassin to comically unhinged (and inept) lunatic killer at the end, this theoretically ruthless despatcher of human life now allowing the dad to live so that he can watch his daughter getting her goose cooked. I'd better stop, because the stream of drivel I'm writing here must sound as uncoordinated as the Red Eye script. If Ms McAdams hadn't been allowed to get on the plane in the first place the title could have been altered, from 'Red Eye' to 'No Eye, Dear'. RR"}, {"rating": 0.5, "content": "They sell it as a horror movie, it's supposed to be a thriller, but I found it pretty funny (comedy?, don't think so), I laughed the whole movie I think it was because of the ridiculous acting and plot. I don't blame the actors, I think they were not very good, but O.K. I think Cillian is a very good \"bad guy\" I loved his acting in Batman Beggins, and Rachel McAdams.. whoa! she's a beauty, and a good actress as well, but let's try to be a little objective here, the story mm mm... the direction mm mm... it lacks a lot of good suspense in fact is a really boring movie, but there's one good thing tho, it's a short movie, only 1 hour and 30 minutes (FOR ME IT WAS LIKE 10 MINUTES UNDER THE WATER!!!)<br /><br />I just don't know why this movie is rated so high, and in rotten tomatoes, even higher, what's wrong with good, rational and objective criticism?"}, {"rating": 1.5, "content": "The main reasons to see \"Red Eye\" are Rachel McAdams, who delivers a stellar performance, and Jayma Mays, who is wonderful as the Assistant Hotel Manager. On the other hand, Cillian Murphy overacts so badly that he becomes cartoonish. The rest of the movie is riddled with plot holes, on which I will elaborate.<br /><br />Please do not read further if you don't want to know what happens!<br /><br />Here is a synopsis of the plot. Rachel McAdams's character (Lisa) manages a hotel where the new hard-nosed Homeland Security Director plans to stay that night. Rachel is returning to Miami from a funeral, but fielding calls from her assistant up until the plane leaves. In the meantime, someone is stationed outside the house of her father, Joe (played by Brian Cox), ready to kill him if Cillian Murphy (Jackson) calls. All Lisa has to do is phone the hotel and move the Director's suite to one where Jackson's cohorts are planning to fire a guided missile (from a fishing boat) to kill the Director and his family.<br /><br />So, here are some of the plot holes or absurd coincidences:<br /><br />1. Jackson finally convinces Lisa to make the call, and in the middle, the phones in the plane lose their connection. Lisa tries to fake that she is making the call, but coincidentally, a guy across the aisle from Jackson is also making a call and starts banging his phone to indicate it is dead. Jackson catches on and grabs the phone from Lisa.<br /><br />2. At one point, Jackson head-butts Lisa and she, of course, gets knocked out...but only for 30 minutes.<br /><br />3. Jackson catches Lisa writing a note on the mirror in the (extraordinarily large) lavatory, and he bangs her around a bit. Miraculously, the only one who hears anything is an 11-year-old girl, whose word, of course, is discounted.<br /><br />4. Lisa stabs Jackson with a pen in the throat as the plane is landing, steals his cell phone, and makes a mad dash for the exit, fitting down the aisle between the seats and 18 rows of standing passengers. Despite knowing there is a passenger with a pen stuck in his throat, the flight attendants oblige Lisa by opening the door to the jet-way.<br /><br />5. OK, all those are reasonable (if not highly unlikely). But here's where it gets really stupid. Lisa gets into the terminal at Miami Airport, and there is no cell phone signal (every major airport in America has great cell phone reception).<br /><br />6. She runs through the airport with Jackson in hot pursuit, and no security officers even delay them.<br /><br />7. Jackson, who lost Lisa in the Airport while the train from the gates pulled away to the terminal, has lost some of his voice from the pen in his throat, but he can still be somewhat understood. However, he doesn't bother to call his man outside of Joe's house. (PS: There is no train at Miami Airport, but the one they showed looked an awful lot like the Orlando Airport).<br /><br />8. Lisa steals a car and rides away. Of course this time, when she goes to make a call, the cell phone says \"low battery\" and soon shuts off (when will they stop using this inane plot device?).<br /><br />9. While the phone still said \"low battery,\" Lisa had reached her assistant just in time to save the Director and his family from the guided missile launched by the fishing boat to the window of the room on the 40th floor to which the Director had been moved. Of course, they expect us not to notice that the hotel is surrounded on 3 sides by ocean, so the missile could have probably been launched at the first suite, thereby negating the need for the whole Lisa-Jackson plot. What's the story here? Was the Director's original room on the 38th floor one of the only rooms in the hotel with a lousy view? Nevertheless, everyone gets out just before the missile hits.<br /><br />10. Lisa drives to Joe's house to save her father only to see the killer outside. Although she runs him over (as he is shooting at her) by crashing her Jeep into the house, no one in the neighborhood seems to notice or bother to stop by.<br /><br />11. Jackson arrives at Joe's house and knocks him out (we don't see how...maybe another head butt). He then explains to Lisa that he didn't kill dad yet because he wanted dad to see Lisa die first (Give me a break. What is this? Saturday morning cartoons?).<br /><br />12. For the rest of the movie (about 20 minutes), Jackson chases Lisa around the house, and she resourcefully fights him off. Of course a real killer (i.e. one maybe played by Jason Statham) would have done away with Lisa (or for that matter anyone who is not a trained killer) in the first 30 seconds. During the course of this chase, Jackson steps over Joe at least once without bothering to kill him.<br /><br />13. Finally, Jackson prevails, and he is about to kill Lisa when (you guessed it) he is shot by Joe.<br /><br />So, here's my suggestion...tell Wes Craven to stick to horror. Or maybe he should get together with Michael Bay (who directed the equally stupid \"The Island\") and make \"Red Island.\""}, {"rating": 1.0, "content": "I am surprised that everyone (even the critics) seems to think this was a good movie. It was the most clichéd thriller ever made that I have seen. We have the 'bad guy' who wants to force the 'good guy' (or girls in this case) to do something or face the consequence. The 'good girl' in this movie must use her smarts and skills to defeat the 'bad guy' and save the day and her loved ones. Using charisma, bravery, and even luck to save the day. <br /><br />Where to begin? Well, a young woman by the name of Lisa Reisert meets a young man by the name of Jackson Rippner (nice name) at an airport. One coincidence leads to another and soon it seems as if fate is bringing these two together. Sharing drinks, sitting next to each other, seemingly getting along in every way... Is there more to this strangeness? Could these two be meant for each other? Does 'fate' have a reason for their strange and random encounter? <br /><br />Well, as it turns out, unfortunately yes. Jackson needs to Lisa to help him assassinate the Director of Homeland Security by moving him from one room to another so that his men can launch an attack on him. Oh, if she doesn't do this then her father is dead. Though we never learn the exact reasons why and who is really behind this madness, Jackson more then explains how this is going to happen and why its in Lisa's best interest to help him.<br /><br />Of course, Lisa defeats his evil plans with her smarts and in the process stabs him in the neck, makes him trip over chairs, and hitting him with a field hockey stick. Oh, and before that, she leads him on wild chase through Miami airport where she gets passed post 9 11 security and steals a car that she later uses to run over the man who was ordered to kill her father. <br /><br />Yeah, right.<br /><br />First of all, I find it strange that a man like Jackson who can get his hands on high tech weaponry needs the help of a hotel manager. Couldn't he just sneak a bomb into the building? Wouldn't that make it safer for him and his team by leaving out any third parties? And why do characters like Jackson also explain everything they are going to do to someone they are threatening? Doesn't that make it easier to stop them by the same people? <br /><br />The actors did their best considering the movie they were given. Racheal McAdams and Cillian Murphy are still actors to look out for. Also, I believe that Jayma Mays (who played the 'loveable' Cynthia) will be someone we will see more of. It's just too bad they all were stuck with this.<br /><br />2 out of 10"}, {"rating": 0.5, "content": "It's not just that this is a bad movie; it's not only that four of the \"best\" Mexican movie makers are in this film; and it's not only that the script is terrible. It's just that...this movie sucks...big time. This people are wasting money in terrible scripts. It's supposed to make a criticism about Mexican society but we're fed up with this kind of films. Is bad language supposed to be funny? I don't get it. Mexican cinema is in big trouble if this kind of movies are going to continue playing (and being written and produced).<br /><br />Please, don't think this kind of movies are well received in Mexico: We hate them and they don't reflect us."}, {"rating": 1.0, "content": "As usual, i went to watch this movie for A.R.Rahman. Otherwise, the film is no good. Rajni wanted to end his movie career with this film is it would be successful. But fortunately or unfortunately the film was a failure. After this he delivered a hit with Chandramukhi. I Am eagerly waiting for his forth coming Shivaji.<br /><br />I have read the other user's comment on Rajni. I found it interesting as the user is from TN too. Rajni is one actor who acts, i think, from his heart not from his mind. He is not a method actor like Kamal Hasan. I think we need to appreciate Rajni for his strong going at his age.<br /><br />Any ways, i need to fill 10 lines for this comment... so wish u good luck Rajni..........."}, {"rating": 1.0, "content": "The main aspect about the Superstar's movies at his later stages were the frequency, the lacuna between one movie and the next. Being a well established star of the south Indian cinema, the feedbacks he was receiving before Baba was great. <br /><br />Since Nattukku Oru Nallavan (1991), the number of movies he acted in Tamil as a mass Hero in 11 years were only 11 exactly at the rate of 1 per year. All of these were a great hit. He was having a image that many thought could not be easily brought down. <br /><br />But after Padayappa (1999), he went into a state of Hibernation. His fans all over the world, especially in South India were ready to see movie of any kind with their superstar in action. So, the Tamil cinema industry decided to come with Baba. <br /><br />The movie makers thought that the fans will take whatever they show with Superstar in it. But this clearly did not work out in this movie. As usual, the hype from the media and the expectation from the fans were way beyond limit. <br /><br />Rajinikanth's image was totally damaged. The fans went nuts. The movie's collection did not meet the expected level. Reputation of great people went down. <br /><br />The only positive aspect about this movie was the songs by A.R.Rehman. Rehman is known to have composed good music for some worst movies like Tajmahal, Kadal Virus, Alli Arjuna, Paarthale Paravasam, Star, En Swasa Katre, Vandicholai Chinnarasu etc. Well, i never thought that this movie would join that league.<br /><br />You'l feel very much depressed not because the movie was bad, it'l be because of the superstar's image going down. It took him five full years to regain it fully back with two movies Chandramukhi and Sivaji and give fans back what they really look for in a superstar film."}, {"rating": 0.5, "content": "Baba - Rajinikanth will never forget this name in his life. This is the movie which caused his downfall. It was released with much hype but crashed badly and laid to severe financial losses for its producers and distributors. Rajinikanth had to personally repay them for the losses incurred. Soon after its release, he tried venturing into politics but failed miserably. Its a very bad movie with horrible acting, bad-quality makeup and pathetic screenplay. Throughout the movie, Rajinikanth looks like a person suffering from some disease. I'm one of the unfortunate souls who saw Baba, first day first show in theatre. The audiences were so bored that most of them left the theatre before the intermission. Sorry, I'll not recommend this one to anyone."}, {"rating": 1.5, "content": "I am not a big fan of Rajnikant in the first place, but Baba was a huge disappointment. In between an awful storyline, the action and songs were only mediocre. The storyline becomes very preachy. Instead of running for office like NTR or MGR, Rajni almost appeared to be running as Tamil Nadu's next big guru. My wife tells me that since this film came out, Rajni swore off doing any more movies!<br /><br />We were lucky initially to have bought Babu (an oldie by Sivajiganeshan) online by accident when trying to buy this one....that was a great film, which made up for having bought this dud...except it makes Baba look even worse by comparison!<br /><br />Bryan"}, {"rating": 0.5, "content": "Rajinikanth becomes born again after getting a magical power which he can use seven times.<br /><br />There are several problems with this movie that are obvious to the casual audience: the 50ish Rajinikanth is still at home with his parents; the father of the girl next door thinks that he is a compelling \"boy\" ('vaseekaramaana paiyan'); Rajinikanth suddenly interrupts the movie with his sermons, the worst being how women of yesteryears got their exercise through household work--yet we are to believe that he is not a theist; even though he was well read, he wastes six of his seven powers on a stupid kite; I can go on, but you get the picture.<br /><br />There are god-men, there are gods, and there is Rajinikanth. The directory has difficulty fitting Rajinikanth into one of these categories. Initially, Rajinikanth is just Rajinikanth doing what Tamil heroes do--stand up to villains and, in spite of being the oldest, getting courted by the prettiest girl in the movie. Rajinikanth does this well and some of Rajinikanth's trademark styles are actually enjoyable--\"baba count\" is a novelty. What makes this movie unbearable is that those few initial minutes are just a preface to an worst book to be ever written. Even that preface is punctuated with some comedy which are forced and obvious.<br /><br />The director doesn't explain the purpose of the hero; we see that the hero is facing several hurdles (from politicians, as usual) but we can't really root for the hero because we don't know what the hero's ultimate goal is. At the end, when everyone wants him to be the leader, the hero gives another one of his sermons and walks away to become a hermit. The director offers no solution to the problem in the climax scene.<br /><br />A. R. Rehman's score is really interesting. Either he shows patches of brilliance or he didn't bother to invest himself fully into this movie--who can blame him. There is one scene where Rajinikanth steps into the van of one of the crooks and then throws the knife and starts his baba count. The music is very apt for the moment and acts as a catalyst adding further tension. The songs are all mediocre, no one would bother with the songs from this movie after a few years.<br /><br />Unfortunately, 1 is the lowest rank you can assign in IMDb. This movie has all the elements that justify its rightful place at the nether of IMDb's ranking."}, {"rating": 0.5, "content": "movie goers - avoid watching this movie. if you are faint hearted, you might want to commit suicide. if you are a short tempered, you would want to kill the lead performer of the movie.<br /><br />Though he does not have any talent in acting, he is the mass hero for all the rickshaw pullers,auto rickshaw drivers, rowdies, thugs and immature and ignorant literates.<br /><br />he proves - you do not need neither talent nor knowledge to be successfully.<br /><br />He is the highest paid actor in India. That shows the taste of movie going public in India. 90% of movie goers in tamil nadu are definitely attracted to his kind of nonsense movies."}, {"rating": 1.0, "content": "This is without doubt Rajnikanth's worst movies ever. The first part is held in place with solid comedy from Goundamani but it progressively gets worse and worse and completely illogical. Our hero also takes a dig at Saints with the same name (Baba) through a corny and utterly lame one-liner. The first half has Rajni uttering his usual array of oneliners and style and in the second half, becomes a quasi saint after a beggar takes him through a interdimensional portal to the Himalayas where Babaji (not the famous Saints he took a dig at earlier) gives him special powers for no apparent reason (other than karma). This is really starting to get interesting now isn't it? <br /><br />The rest of the movie is about him wasting his magic boons and powers and fighting off politicians and related black magic. The usual predictable crap with hilarious implementation. Oh and the black magic never worked on our hero because he just happened to have a Param Vir...er....Shakti Chakra with him. The bad guys and the usual politician villains are clichéd, overworked and in the end, completely insignificant to the plot which itself doesn't go anywhere.<br /><br />But despite all the flaws, it was fun to kill time with and yell Baba related one-liners during public events. Its also fun to watch others curse about this movie. AR Rehman is said to have composed the tracks for his movie through the cell phone. Thats how important he considered it.<br /><br />Rajni is very popular in Japan and he has included two characters (one of them is called Keiko...why not Samsung?) of Japanese origin in this movie just for the sake of it. But the way they are portrayed, dressed and treated is absolutely pathetic. The Japanese may stop watching Rajni movies after seeing that. This movie was probably promotional material for Rajni entering politics but the results of the movie itself would have killed off any of his political dreams.<br /><br />Fun if you turn your brain off though."}, {"rating": 0.5, "content": "Not the best of actors' movies.The director has concentrated on projected actor's stardom rather than giving a good entertainer. May be hero himself, his family and his sincere fans can enjoy it.But definitely it's not worth for neutral audience.The fight sequences are a total comedy.The dance moves in the song sequences are pathetic. The music is average.This film was the biggest flop for the actor. Inspite of the hype created over the movie, the movie failed miserably. Don't even think of watching this move even if you want to kill time. You can watch some cartoon instead.A good movie buff cannot digest this crap for 2 1/2 hours."}, {"rating": 2.0, "content": "Normally I would have given this movie a 6. It tackles a very important topic and it does it relatively well - despite Katie Wright which is an accomplishment in and of itself.<br /><br />I have no idea if she was actually instructed to play the character like this or is naturally irritating, but she did an awesome job at making it impossible for me to care for Lexi. There's no dimension to her other than how confused, helpless and clueless she is, and how good she is at whimpering. I can understand how a young girl who blames herself for the loss of her friend and whose eating disorder has spiraled out of control would be distraught, scared and in pain. However, Wright's entire performance is based on incessant wailing and sniveling, the rest being whining. I couldn't help but feel this particular girl's problem was caused not by the demon that is Bulimia, but by her not having a backbone. I very much doubt that's the point the movie meant to make."}]}