{"rating": 3.35, "description": "An American journalism student in London scoops a big story, and begins an affair with an aristocrat as the incident unfurls.", "spoiler_reviews": [{"rating": 5.0, "content": "My 3 year old loved it. I loved it, my wife loved it. So 10 out of 10 from our family. As for violence level? Not really that violent, mostly of the slap stick variety. Nobody truly dies, no gore, no blood, no torture, so it certainly is appropriate for children, much more so than many Saturday morning cartoons.<br /><br />This movie really takes the idea of CG movies where it should go.<br /><br />First of all beautiful graphics, textures wonderfully done, with true depth, not trying to be realistic, but forming an artistic whole. The moss on the stones, the rust on metal, the reliefs on the wood and the stone, everything adds to the whole.<br /><br />Character modeling, unlike many contemporary CG movies, is quirky, not cute, again within an artistic whole. The faces may look less malleable than in some other movies, but the characters are more puppet-like than human-like. I think that is a good thing, it lends veracity, how strangely it may sound, it is easier to suspend your disbelief.<br /><br />Hair, fur, clothing, on par, at least with the likes of Pixar. Just note in the opening scenes when Lian-Chu is fighting the giant slug; Gwizdo is in front of some farmers, and all of them have detailed clothing which caused me to pause the movie just to admire it.<br /><br />The setting. Far beyond the likes of Cars, and even Wall\u0095E. Space has been done many times, but the fantasy environs of Dragon Hunters are only comparable with some scenes in Never Ending Story and Lord of the Rings, but again it is an artistic whole, and with lots of good ideas thrown about effortlessly. Magnificent vistas like the scene in Monsters Inc. where they ride all the doorways through its storage facility, or Wall\u0095E where we see the immense trash towers he made, abound in this movie, everything is grand, yet never dwelt upon; it is just the background the whole way! The interlude where they walk through the area with the fantastic falls. The Chinese wall, the islands floating in the sky. The Broccoli in the sky? That is truly where I believe CG should go, make something which takes your breath away, and do it again and again.<br /><br />The sound is good, the music is varied and not only epic, and thankfully without any vocals, and purely original for the movie.<br /><br />Animation is quite good. Lending its inspiration to cartoons, especially some good use of stretch and squeeze. Sometimes not that realistic, but the 3d models are not realistic either.<br /><br />Characterization is well done too. Lian-Chu the gentle and uncertain giant is gradually growing in confidence basking in the attention of little Zoé.<br /><br />Gwizdo the wily manager of Lian-Chu redeems himself in the end, while Zoé isn't really changed at all, but who wants that cute child to change anyway? I at least loved Lian-Chu more than any other recent character since Sulley in Monsters Inc.<br /><br />The internal strife in the group gets ironed out by the external pressures, just as it should in a proper fantasy story.<br /><br />The story is mostly reminiscent of the Never Ending Story, especially how the world brakes apart. The monsters are pretty standard fare, except the flocking one. It lacks the emotional impact of Wall\u0095E, which is the really strong point of that movie, but it is a much more fun ride, and lacks the annoying musical scene replaying in the former one, and has action from the first scene. This movie is what you want to watch for a fun and exciting time.<br /><br />The whole movie has, as I've mentioned a whole vision, which seems to have been followed rigorously throughout.<br /><br />It seems, that the setting is ready for more adventures, and I for one would hope so.<br /><br />One side note, the French actor doing Lian-Chu sounded a bit like Jean Reno at first, but I'm happy it wasn't him, though he is one of my favorites. Nice to hear a new, to me, voice.<br /><br />I give it a max rating, a bit surprised at the mediocre and low ratings by some; I have tried to address some of the concerns made by two of the reviews with the lowest vote. Approach this movie as an adventure, and as a European movie, not opposed to Hollywood, but different."}, {"rating": 4.0, "content": "After watching the trailer I was surprised this movie never made it into theaters, so I ordered the BluRay. I had a great time watching it and have to say that this movie is better than some major animation movies out there. Of course, it has its flaws but I can still really recommend it. The animation is well done, very entertaining and unique and the story kept me watching it all the way to the end. Some of the backdrops are just drop-dead gorgeous and you can see the French talent behind it. I thought that Forest Whitaker's performance feels a bit lifeless but that is how the character Lian-Chu is depicted in this movie. So overall, thumbs up, I liked it a lot and I hope it is successful enough for all the studios involved to continue making great movies like this. I would recommend to give it a chance and be surprised how great a movie can be with such a small budget. Hektor alone is worth watching the movie since some of his moments are Stitch-like hilarious."}, {"rating": 4.0, "content": "This movie took my breath away at some points, I simply loved it! <br /><br />I admit that the character dialogs and storyline could have been done a bit better, but hey, this is just a simple (short) story of a couple of guys trying to slain a dragon, there's nothing more to it!<br /><br />The overall design, atmosphere, the beautiful landscapes... it's all just magical! <br /><br />They've put a lot of love in this movie. Character designs were great and funny. A bit Tim Burton-ish if you like. I can recommend this movie to anyone interested in great design, displayed in a simple small, but lovely story."}, {"rating": 4.0, "content": "My first impression would be this is Beowulf only with all the good bits of fighting Grendel and dragons intact, making it one thrill ride from start to end. Written by Frederic Lanoir and Arthur Qwak, the two of them had created a fantastical landscape that becomes a character in itself within their story, with its ever changing environment made up of small spheres of land floating around, which can either be wastelands, or globes of greenery.<br /><br />The story's a simple one, which tells of a land which is cowering in the expectation of a mighty dragon's unwanted visit to plunder and destroy, and the resident knights have all but been annihilated. Enter the king's granddaughter Zoe (Marie Drion) who gathers Lian-Chu (Vincent Lindon), a huge brute with immense strength but truly a gentle giant, and his partner-in-arms Gwizdo (Patrick Timsit), who balances the partnership with his cunning brain. Lian-Chu and Gwizdo (together with their pet creature which too proudly spews incipient fires) share a common dream of owning a farm land and spending idyllic days tending to their farm animals in retirement, but in order to do that comes the requirement of being financially free, hence their career in monster-extermination which doesn't exactly pay off.<br /><br />That's basically the whole gist of it, but what makes this film a spectacle, is its CG graphics, which is solidly rich, detailed, and an eye-popping marvel to behold. It has some wonderfully crafted set action pieces that were painstakingly designed to draw you into the thick of the action,, and during those fight sequences, there's nary a boring moment. Photo-realistic moments of non-existent landscapes make you put aside the fantasy of make-belief, and it's easy to be in awe of the landscape which goes beyond the usual three-suns and a kaleidoscope of flying thingamajigs (here's having at you George!) And I couldn't get enough of the finale battle as well, though the usual brick-bats will find some fault at the indestructibility of the principle characters.<br /><br />I guess this film had opened my eyes that there are many more computer-animated companies out there around the world that have quality in their product to match that of Pixar's. And this is definitely a movie that the local filmmakers of Zodiac: The Race Begins and Legend of the Sea can learn from \u0096 to keep the story effectively simple, and let your moving artwork do all the talking. Definitely highly recommended!"}, {"rating": 5.0, "content": "I voted this a 10 out of 10 simply because it is the best animated story I have been able to see in quite some time. The animation is stunning. The artwork behind each and every landscape was beautiful. From the colors to the lighting to the not standard fare of artistry. I was amazed. Moving beyond the beauty on the screen, you are immersed in a storyline that is at once timeless and at the same turn fresh. Character development is brief yet these touchstone moments are exactly what is needed to clue the viewer in to what and why and how the character has come to where they stand. I'm impressed with the entire affair and think this is a must see for the entire family."}, {"rating": 2.0, "content": "While it does crack the odd good joke, the humour is generally quite dry with members of the panel frequently pulling faces or resorting to coarse language and waiting on the crowd to applaud lame enough jokes.<br /><br />Unlike what an other comment says I don't think this is the best RTE have ever made, its really dry and sarcastic. Sarcasm is the lowest form of wit, there are few truly funny intelligent gags that would make you genuinely laugh out loud. People seem to be convinced by the comedians well known names rather than by judging the quality of the gags which aren't really that good. Overall its mediocre with some good laughs to be had but often it can be fairly mediocre. Its not as good as Jasper Carrot or Dave Allens stuff. I find Benny Hill funnier."}, {"rating": 0.5, "content": "Absolutely one of the worst movies I've seen in a long time! It starts off badly and just deteriorates. Katherine Heigl is woefully miscast in a Lolita role and Leo Grillo manfully struggles with what is essentially a cardboard cutout character. The only cast-member with any enthusiasm is Tom Sizemore, who hams it up as a villain and goes completely overboard with his role. The script is dire, the acting horrible and it has plot holes big enough to drive a double-decker bus through! It is also the most sexist movie I have ever seen! Katherine Heigl's character is completely unsympathetic. She's seen as an evil, wanton seductress who lures the poor, innocent married man to cheat on his wife. It is implied throughout the movie that she's underage, and the message that accompanies that plot-strand just beggars belief! At the end, she isn't even able to redeem herself by shooting the man who's obviously (ha!) become demented with rage and guilt, but the script allows him to kill himself, thereby redeeming himself in the eyes of males everywhere. Horrible. Don't waste your time."}, {"rating": 0.5, "content": "The scenery is pretty and the dog is cute. Other than that, this film has absolutely nothing to recommend it. Jack Warden is pleasantly genial as usual, but the script is so awful that even he comes off badly. The plot makes no sense, the dialogue is dumb, and there are numerous smaller faults. But the dog is cute..."}, {"rating": 2.0, "content": "I rented this film thinking it was the sobbingly sad 1959 version I saw as a kid. It was not. I was therefore very disappointed with what I felt was marginal acting, poor character development, and most of all, failure to highlight the relationship between the boy and his dog. In this version... the \"Dog of Flanders\" is just a cute \"aside\" to the movie. Get the 1959 version!"}, {"rating": 1.5, "content": "People love the original story for its ending. The Hollywood style ending made this 99 version of 'A Dog of Flanders' just for kids movie. I didn't cry this time because the story was too Hollywood. Japanese TV series are much better."}, {"rating": 2.0, "content": "\"The Running Jumping & Standing Still Film\" is not a film as such, but it is a short series of clips with a comical slapstick theme. This 'film' got Richard Lester recognised and paved the way for him to direct the first Beatles film: 'A Hard Day's Night\".<br /><br />Richard Lester directed and wrote the music for his first film in 1959. This film was entitled The Running, Jumping, & Standing Still Film. It was intended to be viewed only by those who had aided in its production. Since the film was intended to be viewed by Lester and his partners alone, a small amount of money and time was invested. The sole purpose of this film is entertainment, but the main reason for its existence is the fact that it served as an experiment to work the camera. The film cost 70£ to make, and it was filmed in sepia-toned film stock in a field on a couple of Sundays. All of the shots that were filmed were included in the finished production; the finished production is eleven minutes in length.<br /><br />The Running, Jumping, & Standing Still Film is a comedy about English Sundays and the small hobbies that people do to pass the time. All of the events in this film take place in a field. A few of these comical events include a woman scrubbing a lawn, a man running around a tree stump with a needle to play a record, a photographer developing film in a pond, an artist aided in painting by the numbers on a model's face, a man building a tent, an athlete running over the tent, and a duel between a man with a knife and a man with a gun. Not only does the film poke fun at the hobbies that people do to pass the time away, but it also pokes fun at English culture when compared to American culture. Another one of several events in this film includes a group of men and a kite, which has been constructed out of the flag of the United Kingdom. One of the men jumps inside the kite while the other men attempt to fly it, and the kite breaks. According to Neil Sinyard, author of The Films of Richard Lester, this event symbolizes the United Kingdom as lesser in power and technology when compared to the United States during the space age. According to this scene, the British fly primitive kites while the Americans, the world-power after World War II, fly highly-advanced rockets and space shuttles."}, {"rating": 2.0, "content": "An interesting change from the first one. there was more mystery to this movie then the first. Even when it ends your asking yourself what happened who was the killer. There are some good parts through the movie, the first half starts off slow and then in the last half the pace picks up. All up the movie is enjoyable. The story is 22 years after the events that occured in the first film, Norman Bates is out of an asylum and back to the Bates motel, but when a woman turns up claiming to be his real mother, things start going wrong. Perkins plays an aged Norman well again and the scene at the end was excellent, he swang that spade awfully hard."}, {"rating": 1.0, "content": "Horrendous pillaging of a classic.<br /><br />It wasn't written convincingly at all why Mary should develop such sympathy for Bates. He may be more stable until they start playing pranks with him, but he still doesn't help himself at all with his actions. (inviting a comparative stranger to stay alone with him in his until recently disused motel; telling the attractive young girl of his past mental issues; lying about the knives, etc... ) This, in addition to her previous knowledge should have kept Mary extremely wary of him, but this somehow doesn't happen just so they can play the 'mistaken-identity-murder-game later on. Which in itself is also ridiculous: 'So-and-so is the real killer - plus her as well - also him! There were too many contrived twists in order to slap a story on screen when the narrative didn't need extending.<br /><br />It was good to see Perkins reprising his famous role again, but that's about the only small pleasure to be had. It's definitely not a patch on Hitchcock, and if you have no intention of even trying to get close then you shouldn't be bothering at all."}, {"rating": 1.5, "content": "This dumb comedy really does a good job of wasting comedic talent. In particular, Dan Aykroyd and Howard Hesseman are misused badly here. I might have chuckled once or twice during this film, but in general, it's a boring movie, with a little bit of stupidity thrown in for good measure. The premise, although routine, still wasn't bad, but once the plot was set, the film went nowhere. Don't waste your time with this misfire."}, {"rating": 1.0, "content": "This is without a doubt the worst movie I have ever seen. It is not funny. It is not interesting and should not have been made."}, {"rating": 0.5, "content": "This movie is so bad, it can only be compared to the all-time worst \"comedy\": Police Academy 7. No laughs throughout the movie. Do something worthwhile, anything really. Just don't waste your time on this garbage."}, {"rating": 0.5, "content": "His first movie after longtime friend John Belushi's death, Aykroyd shows much fatigue trying to pull off a character that would have been a snap for Belushi.<br /><br />Instead, \"Doctor Detroit\" gives us bookish professor Aykroyd masquerading as a weird, violent pimp to ward off a rival known only as Mom. That's bad enough, but he also has classes to teach, a school dinner to host, four ladies of the evening to protect and a Pimp's Dinner (or something like that) to attend. No wonder Aykroyd seems stupefied most of the time. Why should the viewer be alone?<br /><br />It was on this film that Aykroyd met future wife Donna Dixon. At least some good came out of this chaotic mess.<br /><br />One and a half stars. You want good Aykroyd, see \"The Blues Brothers\". You want bad, see \"Doctor Detroit\"."}, {"rating": 0.5, "content": "You know those films that have you trapped in the cinema? You're stuck there in the best seat in the house, centre of the row in your own special sweet spot that you swapped three times before you got just the right seat - and after about what feels like 13 hours you are still trapped there, uncomfortable and itchy, thinking \"When the F*** is this film ever going to END???\" (You know the feeling - think of A.I. and The Village).<br /><br />Well, Visitor Q delivers a weird variant of that feeling. I sat there for the first 30 minutes wondering when the thing was going to f***ing start! It is interminable! So \"Arty\" it hurts. This is the first Miike Takashi film I have watched. Apparently he makes films by the dozen and, if they are all pretentious w@nk like this, I suspect it will be the last.<br /><br />I'm not against Pretentious w@nk. David Lynch is up there amongst the top 10 directors for me but Visitor Q is cut-rate, cheap, and nasty pretentious w@nk. <br /><br />As you may have worked out by now - I hated it."}, {"rating": 0.5, "content": "This movie was terrible. Throughout the whole movie, I was puzzled and did not see any point to it. I had to go to this site and read the review to finally understand what it was about. This movie is not worth watching at all. Not only is it sick and revolting but totally STUPID! Please don't watch unless you are one of those that likes to watch bad movies. If this movie questions Japanese society and their values and roles, than this is a country that i would not like to visit or bother to know. This is a totally sick movie!!!!!!!! I did not enjoy it because it made no sense. My boyfriend and I sat there waiting to see if it was a horror because that is what it was listed under. It was total disappointment."}, {"rating": 2.0, "content": "\"Visitor Q\" is a failed attempt at black comedy which focuses on what might be the world's most dysfunctional family including physical abuse from beatings to murder to incest to sodomy to necrophilia to a lactating mom who nurses her husband and adult daughter, etc. The film is so outrageous it garnered some critical praise and established a small cult following. However, with home video quality and a slapdash production, \"Visitor Q\" just doesn't hold up even as a curiosity. Genitals are blurred out and sanitary appliances clearly visible, make-up is awful, and everything else is amateurish at best. A waste of time. (C-)"}, {"rating": 1.5, "content": "This movie stinks. I don't think I have ever seen a movie so strung up on shock value. The plot was relatively interesting, but the dialog was super flat and the acting was bland. This could have been an a good movie. I think it just relied on it's grotesque visuals. I can usually handle graphic scenes and human taboos, but it felt like Miike shot it for the sake of shooting it. Just one poorly executed film. There just isn't anything to be entertained by watching this film unless you are fascinated by exhausting yourself with explicit scenes of incest, pedophilia, necrophilia, rape, self milking, parental and sibling abuse, and fecal dispersement. I think I just sold the film to many of you, but I meant it when i said this stinks. He has succeeded in other films, but I think you'd be better off watching someone pooping."}, {"rating": 0.5, "content": "There is NOTHING cool, hip, or clever about this film-- liking it just reveals an ignorance of true art cinema. How can you so easily forget that the central fact of this entire film is that these mean & ugly people are . . . SERIAL KILLERS! If they have to dismember total strangers in order to \"be a family again,\" then we don't WANT them to \"be a family.\" What part of that did you have trouble grasping? Why applaud this filth?<br /><br />THIS silly filth is what you do if you can't do art! One's head & life must be deeply empty to mistake this shallow viciousness as \"interesting.\" This is a camera without a brain. What really makes an artwork cool is profundity, questioning the status quo from a perspective informed by a knowledge of history (or, in this case, a knowledge of ANYTHING would be preferable!). Instead, this is just randomly piling up the ugliest images available in a world in meltdown, thanks to just the sort of empty meanness glorified as \"cool cause it's so far OUT, man!\"). These same violent events actually HAPPEN, every day. They are NOT \"just in the film.\" They refer to actual soul-less people who would do those same things to YOU. Do you WANT those things done to you? A child could have thought this up, it required zero imagination, it is NOT surrealism. This lazy crap has no content, is saying nothing--it's just the worst of the evening news, & it is saying nothing new, nothing we don't already know. It's \"the emperor's new clothes,\" the director hoping there are enough uneducated children, proud of their streak of inhumanity, for this sloppy filth to fly. I can see director Miike's demented fans now: chain-smoking teens-and- twenties drunks covered in tattoos, with metal hanging from holes punched in their faces, their knowledge-base inversely proportional to their intelligence estimate of themselves .<br /><br />There is NO PLOT to this--it is just sheer exploitation of shock-value violence. There is no \"hidden meaning\" anywhere in this poorly made film. It is fine to explore a film to see if you can find cinematic devices that are ingeniously artistic, BUT you cannot uncover a hidden meaning if one is not THERE! To DO that you need to view & review a REAL piece of cinema. There are PLENTY out there, directed by Fellini, Bergman, Fassbinder, Herzog, Altman, Bunuel, Kurosawa, Lynch, Tarkovsky, Peter Greenaway, Tarantino, Guillermo del Toro, Richard Linklater, Eisenstein, Aronofsky, Gus van Sant, Soderbergh, Shyamalan, Ordet. Why don't you view a REAL art film by the likes of these giants? This wannabe director, Miike, will NEVER make a film equal to one of the geniuses I just listed because he just doesn't have the talent! Anyone could slap together some chaotic crap like \"Visitor Q.\" Teenagers could throw that together in one afternoon! There's no message, no meaning, no plot, nothing to it at all. There are long lists of ART Films to learn from--but THIS \"Visitor Q\" is NOT an art film in any respect. It has no content to it. It's just one banal horror piled onto another, and the point to remember about those hideous crimes is that those things HAPPEN, every single day, somewhere in the world. They are NOT okay because they are \"just in the film.\" They refer to actual soul-less people who would do those same things to YOU. Do you WANT those things done to you? To others? Why? Because this world is already ugly enough, thanks to people who enjoy thinking about horrific events like this. <br /><br />There are sooooo many art films out there to use your mind to deconstruct, but you are wasting your talents with this piece of crap. There IS no deeper meaning. There is nothing to analyze; why keep trying? I've spent nearly 40 years watching practically every film ever made, and keeping up with all the new ones, but I've never seen anything as disgustingly pointless as this. It's not imaginative or even shocking, because these types of events happen daily all over the world. To make this film, or even to favorably review it, has caused over 50 young airheads who don't know any better to think it's \"cool.\" They may grow up thinking that, convincing others, some of whom may end up DOING these things--convicted killers often reveal how they started out just this way, by being desensitized to the horror of this gruesome inhumanity. Trust me on this,--I know cool, and cool this piece of crap AIN'T. Visitor Q has the FEEL of a genuine SNUFF film, and I'm still not sure it isn't, actually. <br /><br />Your actions have consequences, son. The world is awful enough already. Some violence like this COULD happen to YOU, or to the socially irresponsible director who cranked out this FAKE Art film. Believe me, you won't be thinking it's \"Cool\" when someone is sawing YOUR skull in half!"}, {"rating": 1.0, "content": "Okay, so I get it. We're supposed to be horrified. The idea has been planted. A girl is doing her dad and taking photos of it. Call me over the shock-rock genre but I call for the explicit detailing of an act before I can fall for this. But don't expect me to watch a soft-porn and become horrified that she is 'doing her father'...I mean hasn't that convention become a bit abused in the adult film industry already infiltrated with 'rape, and molestation' porn...Horror isn't what your mind can fool you into believing. It is what actually exists in film. This is where Miike fails in Visitor Q. Extremism becomes mild when it becomes a choose your own adventure."}, {"rating": 1.0, "content": "This film is a twisted nonsense of a movie, set in Japan about a dysfunctional family who end up with a strange violent guest who just sits back and watches the 4 members of the family at their worst. Nothing is sacred in this movie, with sex drugs and violence stretched to such a limit i'm surprised it got past the censors.<br /><br />Overall, i think it will appeal only to those whom we shouldn't be encouraging, rather than any supposed underlying message coming out for the rest of us to consider. A film that panders to the worst element in society and is in anyway utter gash... A disappointment from a man who made the sublime Dead or Alive and Audition movies."}, {"rating": 0.5, "content": "I actually retired from Asian horror films some time ago after becoming completely sick of seeing samey ghost story rubbish. However, I've been getting more and more into exploitation flicks recently, and so decided to give them another chance. My first port of call was highly rated director Takashi Miike's highly rated 'Visitor Q'. I'd already seen Audition, and while I didn't like it much, I do rate it as one of the better modern Asian horror films. So, I went into this with sensible expectations; and unfortunately, found only boredom. I suppose this movie is actually really clever and it just went over my head, but what it seemed like to me was simply a collection of violent and nasty scenes with little or no coherency between them. Any comparisons to the work of Luis Bunuel and David Lynch is blasphemous as far as I'm concerned; all Miike has done here is make a film; any intelligence surrounding it has been implemented by pretentious fans, desperate to find some kind of meaning. My headache set in about 10 minutes in (after a father had sex with his daughter for some reason), and it didn't subside until the movie finally ended; at least twenty four hours later, or so it would seem. Don't get me wrong, I'm not against violence in movies and in fact actively seek out the most notorious films around; but while this may be violent, it's also pointless and boring and I didn't get one ounce of enjoyment out of it. Takashi Miike may have a lot of fans, but I'm certainly not one of them; and I certainly hope this is the last time I'll come into contact with one of his films."}, {"rating": 0.5, "content": "Anyone who could find redeeming value in this piece of crap ought to have their head examined. We have the submissive, heroin-addicted, part-time hooker wife with lacerations all over her body, lacerations received from repeated beatings by an abusive son. Now, she is squirting breast milk all over the kitchen floor, the release so gained somehow akin to Helen Keller placing her hands in running water. We have the husband who starts out by patronizing a prostitute who just happens to be his daughter (she's upset with him because he came too quickly)and ends by murdering his female colleague, having sex with her corpse, and then chopping her up. We have the kid who is relentlessly bullied by his classmates and who comes home and beats his mom. You see, it's all circular. Deep, huh? The only decent moment in this horrendous pile of tripe is when the dad murders his son's tormentors. It's a good thing this turkey was shot on video because otherwise what a waste of expensive film it would be. If that guy who thinks artists ought to be interested in this slop is really serious, no wonder most people think artists are insane. We saw this lousy movie, then put on \"Zero Woman, The Accused.\" Oh my God, it was a tossup as to which one was worse. What is going on in Japan these days? Sick, sick, sick."}, {"rating": 2.0, "content": "(BIG SPOILERS) I've seen one other Takashi Miike film, and that was the very disturbing and brutal 'Audition', which was an examination of the Japanese ideals of femininity! In 'Visitor Q'- which I think means 'Visitor Question'- he examines, in a very disturbingly gross way, the family unit. Miike's surreal vision of a dysfunctional family almost tries to be Lynchian in terms of confusion and film-making, but ultimately lacks the style and intrigue. We, the audience, are introduced to a bizarre array of scenarios from the opening scene with the father figure (Kenichi Endo- who was actually quite good) paying for sex with his displaced daughter (Fujiko). Then, as the father returns home, he is struck on the head by \"the visitor\" (Kazushi Watanabe) wielding a fairly sizeable rock, and for some reason, they both end up back at the family home. The mother (Shungiku Uchida) is beaten and bullied by her son (Jun Muto) who is also beaten and bullied by his school peers. When the visitor enters the home, he somewhat menacingly establishes himself as part of the unit. Eventually, the family begin to improve their relationship, with assistance from the visitor, through milking breasts, murder and retaining a sense of family pride.<br /><br />And there are other crazy scenes that somehow bring the family closer together. It's has uncomfortable humour, but is equally frustratingly silly, and over-the-top in its weirdness. There is a necrophiliac scene that is utterly disgusting, but ends up being ridiculously funny as the scene progresses. Partly because of the situation itself, and partly because you can't believe the filmmakers and the actors are actually doing this! The style of the film is poor to say the least, and the plot is stupid and unbelievably weak. The characters themselves are all over the place, and while I understand this is not meant to be realistic, there is hardly any interest in these confronting characters and situations as all of them border on the absurd! The camera-work is sloppy, and doesn't have that cinematic feel that Lynch's work entails. It's hard to take this film seriously on a surrealist level, or on an interpretation of examining the family unit in Japan. It just seems that Miike was out to shock, and the film seems self-aware that it's \"trying\" to be shocking, and it becomes almost comical to be taken seriously. All in all, I would say that this film is a bizarrely dark comedy, but it looks and feels amateurish, and seems to unnecessarily want to shock. Miike's previous film, Audition, was finely balanced between disgusting horror, character development and technique- which established more intrigue in the way the film was crafted to allow the viewer to become engrossed with the plot. 'Visitor Q' is a step down as it tries too hard to be outlandishly bizarre and intentionally confronting, without really having much to say in the process! <br /><br />** out of *****!"}, {"rating": 1.5, "content": "I like Billy Crystal, and I thought it would be fun to watch this film, since I know he admired Alan King and they would be funny together. I thought I had seen all Billy's movies but couldn't remember this one, and now I know why. It's so full of clichés and phony emotion; you can smell each scene coming (and going!). Billy doesn't even get to be funny very often. He's too busy trying to cry fake tears or show his angst at how badly his father let him down. Alan King himself is fairly likable, as is the subplot about being an extra in the movies. But what a coincidence that Billy just happens to visit his father just as a major health crisis takes place, etc. etc. Or that two busy doctors can just shut down their practices to moon around in LA. And when the end comes, boy, does it come quickly! Almost as though the writers realized they had painted themselves into a corner and the only way out was to do a death scene. Mostly disappointing with a few glimmers of good humor."}, {"rating": 2.0, "content": "Billy Crystal co-wrote, co-produced and stars in this extremely safe and comfy comedy-drama about fathers and sons, adult irresponsibility, and growing old. Billy plays a heart surgeon who has a heart attack (ha ha) which causes him to seek out his estranged father (Alan King), a movie-extra who fancies himself a big star. The script is sub-Neil Simon nonsense with one-liners galore, a flat, inexpressive direction by Henry Winkler (stuck in sitcom mode), and family-conflict at the ready. Crystal and King try their best, but King is over-eager and frequently over-the-top. JoBeth Williams has another one of her thankless roles, but manages to bring her innate, down-home class to the proverbial girlfriend character. It's a comedy, I guess, but one that blinks back the tears...shamefully. ** from ****"}, {"rating": 2.0, "content": "As a history nut who is particularly interested in this particular historical event, I was very disappointed with the movie. Granted, the costumes and staging was quite authentic, but the Hollywood portrayal of this \"British Little Big Horn\" was truly boring.<br /><br />The amount of film footage dedicated to marching or parading troops has to have been unprecedented in film history. Eveytime I heard triumphant background music begin, I knew I had to prepare myself for another laborious scene of meaningless filler. Obviously, the producers had invested heavily into \"staging\" and were determined to get their money's worth.<br /><br />Despite the outstanding cast, their dialogue was, again, boring and their characters were never developed. Whenever Peter O'toole or Burt Lancaster finished a scene, I would cringe with disappointment. Their given lines were so weak and meaningless that I could hardly believe these were the same two great actors who portrayed Lawrence of Arabia and the Bird Man of Alcatraz respectively.<br /><br />There are worse epics, but this one is not much better."}]}