{"rating": 3.2, "description": "A British writer struggles to fit in at a high-profile magazine in New York City.", "spoiler_reviews": [{"rating": 5.0, "content": "I have seen my fair share of comedy and standup movies but this one is so original, so fresh, it will make you wonder why you always walked right pass it in the video store. Murphy has some pretty raunchy jokes but this is just too funny to pass. If only every movie could be this funny. it should be called \"107 minutes of the most incredible comedy\" Murphy is a comic genius in this film and will make you say \"this is the guy that did dr. doulittle!\" He talkes about the ice cream man, shoe throwing mothers, his aunt with a mustache, racism, and everything else you could possibly think of and the ones you couldnt. Please if you ever see one comedy in your life this is it, if only all movies could be Delirious."}, {"rating": 5.0, "content": "If you ever see a stand up comedy movie this is the one. You will laugh nonstop if you have any sense of humor at all. This is a once in a lifetime performance from a once in a lifetime performer. This is a stand up standard."}, {"rating": 5.0, "content": "And Gi Joe go stuck in the water, I die of laufther every time I see this movie, and then a big brown shark came, This is comedy at it's best, this blows away the kings of comedy and anyone else, Andrew Dice Clay, Jerry, Tucker, Rock, They can't thouch the man the myth the legend Eddie Murphy,<br /><br />Yo EDDIE WE WANT MORE<br /><br />MORE MORE MORE MORE MORE MORE !!!!!!!!!!!!!!!!!!!!!!!!!!"}, {"rating": 5.0, "content": "Eddie Murphy Delirious is by far the funniest thing you will ever see in your life. You can compare it to any movie, and I garuntee you will decide that Delirious is the funniest movie ever! This movie is about 1hr. 45 mins., and throughout that time, there was barely a moment where I wasn't laughing. You will laugh for hours after it is over, replaying the punch lines over and over and over in your head. Eddie Murphy has given so many funny performances over his career (48 Hrs.,Trading Places,Beverly Hills Cop,Raw,Coming To America, The Nutty professor,Shrek,etc.),but this is by far his MOST HILARIOUS moment. I have seen this movie so many times, and it is funnier every time. It never loses its edge. From this day forward, every great stand up performance will be emulated from Delirious. ***** and two thumbs up!"}, {"rating": 0.5, "content": "This is, without doubt, one of the worst films I've ever seen...<br /><br />The plot is so full of holes, the story is like a bad remake of a bad suspense movie and the actors sound like were reading directly from the manuscript for the first time. Worst of all is Steve Guttenberg. He plays his character like he was in \"Police Academy\" - the same foolish womanizer - and that's not suited for a leading man in what should have been a thriller.<br /><br />It's really hard to believe that Hanson would make \"L.A. Confidential\" ten years later...<br /><br />Avoid this like the plague..."}, {"rating": 1.5, "content": "A pretty obvious thriller-by-numbers, in which the only possible twist turns out to be a hiding to nothing. I was watching principally for the English-language performance by Isabelle Huppert. It wasn't great, but then it was a strange role. I wouldn't be surprised if half her contribution turned out to have been left on the cutting-room floor along with several last minute script re-writes.<br /><br />The acting is the least appealing thing about this film. Steve Guttenburg looks like he's trying to flesh out his role with the charm that everyone's told him he has. There's a sensationally stupid sequence in which it's suggested that his sexual prowess will be able to help treat PTSD. It's an uninteresting performance. Elizabeth McGovern is more of a draw with genuine charm and character but it's small consolation. 3/10"}, {"rating": 2.0, "content": "An innocent man (Steve Guttenberg) has a one-night stand with his boss's wife (Isabelle Huppert). She spots a woman (Elizabeth McGovern) being attacked outside but she can't call the cops because it would blow her marriage to Gutenberg's boss (Paul Shenar). So Guttenberg, honest citizen that he is, when he discovers that another woman was attacked and killed nearby only half an hour later, comes forward and claims to have witnessed the first attack, merely intending to pass on the information given to him by Huppert. Well -- never bear false witness against thy neighbor, as they say.<br /><br />This simple attempt to help the police nab a murderer turns rapidly twisted. When he meets the first near-victim, McGovern, she immediately twigs to what happened, but agrees to keep quiet for the moment. But then Guttenberg finds himself in court, supposed to identify the heavy (Greenquist) and we discover through cross-examination that he is NEAR-SIGHTED and can't identify objects at a distance, let alone faces. (Not that it matters because, after all, he never saw the creep in the first place.) The plot gets practically labyrinthine. Guttenberg winds up the chief suspect when Huppert is murdered too.<br /><br />He barely escapes arrest and holes up with the now-sympathetic McGovern. Guttenberg and McGovern hatch a plan to trap the murderer. She will serve as bait. They'll follow the flagitious creep into one of his seedy haunt and McGovern will act like the doxy that the murderer is attracted to, just to get him to try to kill her. But everything will be okay, see, because not only will Guttenberg keep a close watch on her, and not only will he alert the police a few minutes after she enters this dive, but she will keep a can of mace handy -- just in case.<br /><br />I ask you, the alert viewer, does this scenario unfold as planned? Elizabeth McGovern has a quirkily interesting bone structure. She seems all mandible and tiny mouth at times, but she's vibrant. Steve Guttenberg has hair on his brawn and that's about it. Otherwise he's as helpless as the character he plays. If Isabelle Huppert can act, it isn't evident in this film. The killer is so formed and so groomed that he looks like he's wearing one of those masks of deformity in that Twilight Zone episode about greedy heirs.<br /><br />Didn't the director, Curtis Hanson, go on to make \"L.A. Confidential\"? That was a nicely done piece of work. Here, everything seems clumsy and contrived, down to the small bit parts. Just before the inevitable violent climax, a uniformed police officer is introduced to delay McGovern's rescue, and the scene is embarrassing to watch. Dick Olsen has a bit part as a late shopper. He's a neat guy and always reliable. Paul Shenar as the cuckolded hubby has a striking face that seems made for the stage and he does a fine job too.<br /><br />That louche joint where McGovern attracts the attention of the murderer, where she plays pool with a couple of hairy apes, was shot at a bar in Carolina Beach, in North Carolina, not far from where I lived. The way the interior is set up, it's clear that this is supposed to be a dangerous and dirty dive. Actually it appears rather more elegant on screen than it did in reality.<br /><br />Overall, this is Hitchcock territory and it brings tears to the eyes to imagine what he would have done with this story."}, {"rating": 0.5, "content": "Ummm, please forgive me, but weren't more than half the characters missing? In the original novel, Valjean is a man imprisoned for 19 years for stealing a loaf of bread and then attempting several times to escape. He breaks parole and is pursued relentlessly by the police inspector Javert. Along the way there are MANY characters that weren't in this version. Some worth mentioning would be Fantine, Cosette, M & Mme. Thenardier, Eponine, Marius, Gavroche, and Enjolras. The only character with the same name is Javert. I was confused and frustrated throughout the whole movie, trying to see how it was in any way connected to Victor Hugo's epic novel."}, {"rating": 1.0, "content": "This movie is just boring.<br /><br />It tries to copy some effects borrowed to a creative director like Jeunet in \"Amélie Poulain\", but it is too much. The dialogs are pretty bad, some of the worst I have ever heard, Guillaume Canet is not convincing (I have almost never found him very convincing), his father in the movie plays very badly, the story is dumb, the ending is... stupid.<br /><br />I think I have not dislike a movie so much since \"le pacte des loups\" (brotherhood of the wolf) from Christophe Gans (and I watch / see about 80-100 movies a year), but at least that movie had some action and lots of good actors.<br /><br />I had never commented here (only rated), and when I saw the rating and the comments, I thought I had to write something down.<br /><br />I guess we won't have problems to sell the DVD we were offered : not such a bad movie in our (large) collection !!!<br /><br />I am open minded (I watch SF, westerns, drama, comedies, silents, horror, fantasy... movies !), but this movie was so boring that I felt like I had lost one hour and a half."}, {"rating": 1.0, "content": "Who could possibly sympathize with these two obnoxious protagonists? What's intended to be a light, frothy comedy about neighbor children who can't give up their childhood game of dare even as they age well into adulhood, comes off more as an exercise in cruelty and petulant self-indulgence. As children, the pair are unbearably precocious; as adults they're intolerably immature. It's a bad combination."}, {"rating": 1.0, "content": "I really disliked this movie....mainly because of the main characters! They are both immature, selfish, and self-centered people. They hurt EVERYBODY around them playing their silly game. The visual effects were good but what good are they if there are no characters that you connect with or a story line that is interesting. Am I supposed to be happy when these two psycho people FINALLY consummate their love for each other? <br /><br />After watching this movie I was thinking \"This is supposed be the #1 smash from France?\"........<br /><br />*spoiler* <br /><br />As for the end: GOOD RIDDANCE! They both deserve each other! <br /><br />"}, {"rating": 0.5, "content": "Jeux d'enfants or how the film was wrongly translated into English Love me if You Dare is a film made by stupid people and about stupid people. I just don't know how I could expect something worth a look from a film with such plot: Two stupid ignorant kids make a bet that each of them will do something (certainly extremely idiotic) to prove to each other (wtf?) that they are \"cool dudes\". I know that i exaggerated some aspects but that is what the entire film is about. They grow older...and instead of realizing that they are just a couple of alienated weirdos continue to perform their crazy things, thinking that they are great people.<br /><br />One could expect such a film from Hollywood, but France? It is even more offensive to watch the film from the country which created Amelie a couple of years ago, which, btw, the film tries to look like but is far, extremely far away from.<br /><br />Avoid. Avoid. Avoid."}, {"rating": 0.5, "content": "Poor Tobe Hopper. He directed an all time horror classic \"Texas Chaimsaw Massacre\". Since then everything he's done has been horrible. This is probably the worst...and that's saying a lot. It's about a man (Brad Dourif) who has the ability to make things (and people) catch fire...or something like that. Hardly an original idea (anyone remember \"Firestarter\"?) It's a real mess...literally EVERYTHING is done wrong! Pathetic acting (even Dourif!), asinine script, loust production values, crappy special effects...everything is BAD!!!!! A must miss...not even good for laughs."}, {"rating": 1.0, "content": "how can a director that makes such great films as poltergeist and the texas chainsaw massacre make such rubbish as this? i got this film off a friend and he didnt want it back its so bad. how this can be classed as horror i will never know.<br /><br />2/10"}, {"rating": 1.0, "content": "This a fascinatingly awful movie. It make so little sense that it starts to make a kind of weird internal logic of its own. Well, it would if it didn't keep darting off up side-alleys until eventually floundering under the weight of its own indecisiveness. The movie can't make up its mind whether it is a straight forward 'Man Turns Into Monster' flick (like all those 1950s 'THE INCREDIBLE insert verb ING MAN' movies), or a ghastly big business conspiracy theory movie, or a mystical afterlife contact story, or... or what? Take your pick. It's just a mess. Grotesquely over the top and firing off in all directions, leaving loose ends flapping all over the place. It was as if Tobe Hooper had been taking David Lynch pills. Unfortunately he didn't take enough."}, {"rating": 1.5, "content": "Another of my delves into the bargain bin, this movie gave me exactly what I expected - a load of trashy horror complete with screaming ladies.<br /><br />It all started so well - I liked the little intro with the \"newsreel\" about the young couple being exposed to a nuclear blast, and was totally absorbed right up until the first person caught fire...<br /><br />From then onwards the film descended into outright silliness, and at times became almost embarrassing to watch. When the heroine turned out to have been afflicted with the same condition as the main character (the ability to light one's own farts without the aid of a match) it seemed almost as if someone had thrown the idea in at the last moment (\"that'll be good!\" you can almost hear them say...) As for the almost psychic link between the main character and the nuclear power plant, well...<br /><br />The movie came across as cheap tat - if you pay more than £1.50 for it you've been done."}, {"rating": 1.5, "content": "Tobe Hooper has made great movies so I was certain this couldn't be BAD. I didn't read any reviews and tried to watch this unintentionally humorous film. At times this made me laugh, sometimes I almost fell asleep, sometimes made me almost CRY for Hooper.<br /><br />I rated this 3/10 because its 1990 \"horror\"-movie and many interesting or funny things happened there. Throughout the movie I was thinking something like \"they simply CAN'T add more things in this movie...\" .. but they did.<br /><br />Some tell this is some sort of Firestarter clone but truly isn't. It's based on that idea but thats all. This is combination of horror, comedy, weird religion/god things, funny gore, simple effects, drama, horrible acting, unbelievable script..and more.<br /><br />*spoilers* Story is: Government tries to create ultimate weapon using nuclear power or something and fails, during process child is born for 2 test persons. When mom sings to her child after the birth, both husband and wife burns and it is SPONTANEOUS COMBUSTION. Government buries whole thing and leaves this child live amongst other people and ... then after x years this kid is grown up and realizes he has been born for a reason and whoa he can burn things with his brains. Then everything goes unbelievable messy nothing really explains anything and .. Well when The Government realizes \"okay now he can set this fire thing to work\" they take him to normal hospital where is some nuclear toxic what they are going to use on this man BECAUSE they could kill him, no they can't shoot him no! .. and argh, I guess thats enough to tell, I promise there is 100 more weird things in this movie.<br /><br />Well if you want good laughs watch this one. Gosh."}, {"rating": 0.5, "content": "Seriously, what is THIS? Hooper has made such classic films like Texas Chainsaw Massacre, then he made this god awful film, what happened? did he dip into the crack a little too much? This film is about some dude named Sam who has the ability to set things on fire,(Firestarter, anyone?) the acting was godawful, the plot was rubbish, and the special effects were extremely rubbish, they looked like something from the 70's. Van Damme should be pleased that Derailed is no longer the worst film ever, and what was with the ending? he started glowing blue, turned into a glowing blue blob, sucked out his girlfriends fire, and the film ended. WHAT WAS THAT? HUH? when the film ended I hoped the DVD would Spontaniously Combust to save me from my pain.<br /><br />STAY AWAY FROM THIS FILM.<br /><br />DON'T THINK, OBEY, you'll thank me later."}, {"rating": 0.5, "content": "Now, i hired this movie because Brad Dourif was in it. He is an excellent actor, BRILLIANT in everything...except this movie. And i think that was only because he realized how stupid this movie was, and didn't bother with a good performance. This movie is a unintentional-comedy. Some of the lines just crack me up. And them there are some lines that make no sense, and it seems like Tobe Hooper just throw lines in without thinking about the plot. Oh! BTW the plot is BAD! But it one of those films that is TAHT BAD that its actually PAINFUL to watch. I recommend this only for BIG Brad Dourif fans, or fans of any of the other actors, because the plot is pathetic."}, {"rating": 2.0, "content": "Others have already commented on the \"decline\" of director Tobe Hooper, but what about Brad Dourif? He was perfectly capable of selecting good projects (as he proved by starring in the same year's \"Exorcist III\"), so why did he agree to appear in this? Sure, he gives a suitably demented performance, and the film is not outright bad; it's just uninvolving, uninteresting and unappealing. That's three \"un-\"s too many. (*1/2)"}, {"rating": 1.5, "content": "First off, the lead, Brad Dourif is a KOOK. If you're trying to take this movie seriously, then, I guarantee he's going to ruin it for you. If you don't take him too seriously, then he's actually kind of fun to watch. As with another reviewer, I loved the scene where Lisa (Cynthia Bain) and Dourif are declaring their love for each other - in between dodging the jets of flame shooting out of his arm in the car. Another great campy scene was watching John Landis as a snotty radio show producer getting toasted and flailing around the room. In fact, I found the last 15 minutes of the movie to be a non-stop laugh-riot - I'm just not sure if Tobe Hooper meant it to be that way."}, {"rating": 1.5, "content": "Pretty poor Firestarter clone that seems more like a bad TV movie than a bad feature film. How disappointing for this to come from Hooper and Dourif!<br /><br />Government contractors do a human experiment with a Hydrogen bomb. The boy born to the couple from the experiment constantly runs a fever of 100 degrees, and when he's an adult, people in his life start spontaneously combusting. He tries to find out why.<br /><br />The people completely on fire are well done, but when they get to the point that they are well done in another sense, they're obviously changed to dummies. When jets of fire shoot out of characters' arms, it looks silly rather than alarming the way it should. Also ridiculous is fire that evidently travels through phone lines and erupts in huge jets from the receiver's earpiece. How is that supposed to happen, exactly?<br /><br />Something else that struck me as silly about the movie is when a character has visions of his late parents. We later see the exact same shots from those visions in home movies."}, {"rating": 2.0, "content": "A man discovers that his parents were part of a nuclear experiment in the 50's and that he now has the power to... burst into flames! <br /><br />I was really geared up for this film, what with being directed by the great Toby Hooper and staring wild card Brad Dourif. Unfortunately it didn't rise above the average individual-with-violent-powers movie. Spontaneous Combustion has an interesting premise behind it, unfortunately it never seems to live up to its potential and prolongs its plot too much. The special effects aren't bad though and help to carry the movie to the finale.<br /><br />The cast isn't bad, Dourif does steal the show.<br /><br />All around, no classic but it's not the worst of its kind either.<br /><br />** out of ****"}, {"rating": 0.5, "content": "I tried as hard as I could to sit all the way through this irritating mess, but I just couldn't do it. Brad Dourif absolutely sucked as the lead and all the supporting cast were only marginally worse. <br /><br />The whole thing is just ludicrous, from the awful acting to the laughable FX to the stupid plot.<br /><br />Complete waste of time; don't bother. Root Canal therapy would be more enjoyable. Bamboo slivers under the fingernails would be a lot more pleasant. <br /><br />Watching a Uwe Boll movie would be only a little worse than this. Get the idea?"}, {"rating": 1.5, "content": "It's often said that Tobe Hooper just struck lucky with his grisly 1974 horror film 'The Texas Chain Saw Massacre' and every time I see another Hooper film - that view is only reinforced. It would seem that Hooper wanted to make his own version of films such as Scanners and Firestarter in 1990 and so we end up with Spontaneous Combustion; a film with a couple of good ideas and a whole load more that are borrowed from other films. Put it all together and you get a messy, boring film that most people would do well to miss! The film leads the audience to believe that it might be half decent initially with an intriguing back story that focuses on some experiments carried out on two young people in the fifties. The couple have a child and shortly thereafter burn to death as a result of the experiments done on them. Fast forward some years and the baby is now an adult named Sam; but naturally he's not a normal person and soon finds when it's discovered that he has the ability to set things on fire at will.<br /><br />The film stars Brad Dourif, who must have seemed like a good casting choice given his success with Child's Play two years earlier; but actually was an uninspired decision as the central performance is really terrible; and not helped by the terrible supporting performances. The turgid direction and dull script also don't do the film many favours and the trend of lacking in favours is continued by the special effects, which are very unrealistic and have nothing on the films that this one is ripping off; all of which were made some years earlier. The plot is really slow and it's almost an hour before anything of note happens, and I didn't care for it even then. It soon becomes obvious which direction the film will go in and it all boils down to the sort of tedious ending you would expect. The final confrontation is a big disappointment and nothing is really explained during the film. Not that any revelation would have been interesting anyway. Overall, this is a rubbish film and another reason why Tobe Hooper is a long way from being a great horror director. See Firestarter again instead."}, {"rating": 2.0, "content": "Bizarre Tobe Hooper exercise regarding an unfortunate young man(Brad Dourif)with the ability to set people on fire. This ability stems from parents who partook in atomic experiments in the 50's. They die of Spontaneous Human Combustion and it seems that what Sam is beginning to suffer from derives by these pills his girlfriend, Lisa(Cynthia Bain)gives him to take for rough migraines. In actuality, Lisa was told to manipulate Sam into taking the pills by Lew Orlander(William Prince), pretty much the young man's father who raised him from a child. Lew has benevolent plans..he sees Sam as the first \"Atomic Man\", a pure killing machine in human form. Sam never wanted this and will do whatever it takes to silence those responsible for his condition. As the film goes, Sam's blood is slowly growing toxic, green in color instead of red. It seems that water and other substances which often put out fire react right the opposite when Sam's uncontrollable outbursts of flame ignite. Come to find out, Lisa has Sam's condition whose parents also dies from SHC. Dr. Marsh(Jon Cypher), someone who Sam has known for quite some time as his physician, is to insert toxic green fluid into their bodies, I'm guessing to increase their levels of flame. Nina(Melinda Dillon, sporting an accent that fades in and out)was Sam's parents' friend and associate on the experiments in the 50's who tries to talk things over with him regarding what is happening. And, Rachel(Dey Young)is Sam's ex-wife who may be working against her former husband with Lew and Marsh to harm him and Lisa.<br /><br />Quite a strange little horror flick, filled with some pretty awful flame-effects. Dourif tries to bring a tragic element and intensity to his character whose plight we continue to watch as his body slowly becomes toxic waste with fire often igniting from his orifices. There's this large hole in his arm that spits out flame like a volcano and a massive burn spot on his hand which increases in size over time. Best scene is probably when director John Landis, who portrays a rude electrical engineer trying to inform Sam to hang up because the radio program he's calling has sounded off for the night, becomes a victim of SHC. The flick never quite works because it's so wildly uneven with an abrupt, ridiculous finale where Sam offers to free Lisa of her fire by taking it from her."}, {"rating": 2.0, "content": "Not as bad, as it's credited to being (Hooper's done far worse)\u0085 more so disappointing for me. Such an imaginative concept, which is never really tapped in to by Hooper with his economical direction and even less so in the smoky (excuse the pun) writing. It goes so sinister and over-the-top in a dead serious tone, becoming ridiculous and unfocused letting the whole pessimistic mystery / conspiracy-laced narrative being easily telegraphed to end on something completely abrupt. Because of that, the pacing goes on to be rather sluggish and Brad Dourif (cool to see him in a leading role) seems to struggle with an off-balanced performance, despite etching out a bemusedly quirky intensity to his off-colour character. Even though it's cheaply done, there's a competent technical attitude to it. However it doesn't seem to go anywhere out of the ordinary with its idea and wants to plaster in nasty jolts (which some do work) and strikingly steaming special effects (flames, flames everywhere) instead. Hooper does display some stylishly frenetic imagery (more so towards the latter end), and the camera-work is swiftly manoeuvred and the beaming score is titillating. The performances are bit all over the shop with the appearances of William Prince, Cynthia Bain, Dey Young, Jon Cypher and Melinda Dillon. Also Geroge Buck Flower and John Landis have small, but amusing cameos\u0085 especially Landis. Nothing surprises, but it's passably engaging."}, {"rating": 2.0, "content": "It's not so much that SPONTANEOUS COMBUSTION had little potential. Indeed the under-explored title phenomenon is quite intriguing and, for at least the opening half, this Tobe Hooper effort promises to entertain in a way only cheesy '90s horror can. But somewhere between Brad Dourif's on-again-off-again performance and the overly intricate plot, this would-be thriller loses its way.<br /><br />Dourif, featured here before his built-in horror fan base had accumulated, is average guy Sam. Of course average guys don't stay average for long in horror movies, so after a well-done origin outline, we see Sam's various body parts start to ignite. Soon he's igniting other people, too, much to the consternation of gal pal Lisa, played unmemorably by Cynthia Bain.<br /><br />While the title of the film implies a fire-happy monster on the loose, director Hooper opted to make Sam an unwilling killer. This approach gives the film an added human depth it would otherwise lack, but it also prevents us from truly fearing the human flamethrower. We're left wondering whether this would have worked better as a straight-up villain-versus-everyone effort ala NIGHTMARE ON ELM STREET.<br /><br />SPONTANEOUS COMBUSTION is a pretty nominal effort when all is said and done. It will carry added appeal for Dourif's fans and those who can't get enough 1990s horror, be it good, bad or in between, but only on a slow night."}, {"rating": 0.5, "content": "Yaaaaaaaaaaaaaawwwwwwwwwwwwwwwwwnnnnnnnnnnnnn! :=8O<br /><br />ZZZZZZZZzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzz........... <=8.<br /><br />Oh, um excuse me, sorry, fell asleep there for a mooment. Now where was I? Oh yes, \"The Projected Man\", yes... ZZZZZZZZzzzzzzzzzzzzzzzzzzzzzzz........... <=8.<br /><br />Ooops, sorry. Yes, \"The Projected Man\". Well, it's a British sci-fi yawnfest about nothing. Some orange-headed guy projects himself on a laser, gets the touch of death. At last he vanishes, the end. Actually, the film's not even that interesting. Dull, droning, starchy, stiff, and back-breakingly boring, \"The Projected Man\" is 77 solid minutes of nothing, starring nobody. Dull as dishwater. Dull as doorknob dust. Dull as Ethan Hawke - we're talking really DULL here, people! But wait, in respect to our dull cousins from across the puddle, the MooCow will now do a proper review for \"The Projected Man\":<br /><br />ZZZZZZZZZZzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzz.............. <=8."}, {"rating": 0.5, "content": "(spoilers)The one truly memorable part of this otherwise rather dull and tepid bit of British cuisine is Steiner's henna rinse, one of the worst dye jobs ever. That, and the magnificent caterpillar eyebrows on the old evil dude who was trying to steal Steiner's invention. MST3K does an admirable job of making a wretchedly boring and grey film funny.I particularly like it when Crow kills Mike with his 'touch of death', and when he revives him in the theatre, Mike cries \"Guys, I died, I saw eternal truth and beauty! oh, it's this movie...\" That would be a letdown, having to come back from the afterlife to watch the rest of The Projected Man. The film could make a fortune being sold as a sleep aide. Some of the puns in the film were wicked: police inspector-\"electrocution!\" Crow-\"Shocking, isn't it?\" police inspector-\"That's LOwe, all right\" Tom Servo-\"Very low, right down by the floor!\" police inspector-\"Can I get on?\" Tom Servo-\"He's dead, but knock yourself out\" MST3K is definitely the only way to watch this snoozer."}]}