{"rating": 2.6500000000000004, "description": "An erotic mystery about power and sex, the entanglement of victim and perpetrator, and a man's struggle to regain his lost self.", "spoiler_reviews": [{"rating": 4.5, "content": "The Late Shift is a great book, I read the book several years ago, and I was transfixed at the cutthroat debauchery that went on when Johnny Carson retired and Jay Leno and Johnny Carson tried to grab his spot. When the movie came out, I snagged a VHS copy of the movie, and having reread the book recently, it's hard to say which I enjoy more, because they're quite equal in the amount of information conveyed. The two lead actors, John Michael Higgins, and Daniel Roebuck, two actors I never heard of before, and haven't heard of since, play Leno and Letterman convincingly, despite Letterman's dismissal of his portrayal as being poor. They play the parts quite well, despite a lot of people looking for an imitation of the two. I wasn't as interested in that. The story is what counts. And that brings me to Kathy Bates. Kathy Bates, playing Helen Kushnick, IS this movie. She plays this evil bitch of a character so menacingly you realize how on earth can this woman control herself, much less a national TV show. Yikes! There should be a sequel!!"}, {"rating": 5.0, "content": "Although a made for cable film by HBO, it is an enjoyable movie and a fascinating look at the back-stabbing and double-dealing world of television. Allowing the viewer to peek behind the scenes of the so-called late night talk show wars in the early 90s, as Jay Leno and David Letterman competed for the coveted position as host of the Tonight Show. Kathy Bates gives a bravo performance as Leno's mercurial manager Helen Kushnick and one can feel empathy for what Leno/Letterman endured at the hands of tv executives. It is just as timely now, considering the recent events involving the failed attempt by ABC to replace Nightline with Letterman. No matter how many times I have seen this film, I still find it as much a pleasure to watch as I did when it first aired. If this should ever be released on DVD, I would certainly add it to my collection."}, {"rating": 3.5, "content": "THE LATE SHIFT was an interesting made for HBO movie that took a detailed look at the power struggle that ensued between David Letterman and Jay Leno when Johnny Carson announced his retirement and both wanted to replace him. This struggle is now part of Hollywood folklore, but for those who don't know the story and are aware of where Letterman is now, it might be interesting to learn that David Letterman wanted to replace Johnny Carson as host of THE TONIGHT SHOW more than anything in the world, but Letterman found his dreams being derailed as frequent guest host Leno had one of Hollywood's most powerful agents, Helen Kushnick, in his corner and working tirelessly to get her client the job. It's not often that we get to see behind the scenes Hollywood machinations recreated for entertainment value, but for fans of these two late night superstars, this movie provided a fascinating look at a very turbulent period in late night television. According to this movie, Letterman was practically promised the job by Carson himself while NBC had promised the job to Leno and that's where Helen Kushnick came in. The movie presents Leno as sort of a milquetoast who allowed his career to be manipulated by Kushnick and feigned ignorance to some of Helen's strong-willed manipulations of some of NBC's biggest power players and it presents Letterman as this smart and savvy businessman who, despite having Carson's support, was railroaded by NBC and Kushnick. John Michael Higgins and Daniel Roebuck credibly recreate Letterman and Leno, respectively, but it is the razor-sharp performance of Oscar winner Kathy Bates as Helen Kushnick that keeps this movie bubbling. Bates commands the screen in one of her best, if not so well-known performances as the venomous Hollywood agent who eats television studio executives for breakfast. There is also a wonderful turn by impressionist Rich Little as Johnny Carson, but it is primarily a fascinating story and the powerhouse performance by Bates that make this one worth checking out."}, {"rating": 4.0, "content": "Alright, so maybe the impersonations of Jay Leno and David Letterman are not spot on, but you still get a sense of who these people are and how they operate behind the screen. Bob Balaban and Treat Williams are excellant as Warren Littlefield and Micheal Ovitz.<br /><br />The movie doesn't go for joke and punchline but it is still funny. Kathy Bates in particular is amazing as Leno's manager.<br /><br />Funny, amazing, interesting, very watchable, this is a good TV movie."}, {"rating": 5.0, "content": "as a former TV editor, I can say this is as authentic as it gets. It even led to Letterman's producer (thought to be a source) resigning (eventually) in real life. Letterman was outraged (OK, so one goofy thing is it has him throwing softballs at a tire swing on his estate; total fabrication) but the main information is hilariously true, from the silly bidding war for Letterman once he decided to leave NBC to Leno's problems with an agent who was not ready for big time, but who he let run the show (almost to a disastrous exit) out of his famed loyalty. If any of you kids don't grasp the idea of why Letterman is jealous to this day, see this tape."}, {"rating": 5.0, "content": "Captivating tale of backstabbing behind the curtains. The movie follows the plight of David Letterman and Jay Leno as they struggle for the elusive Tonight Show spot. Letterman led by his desire for the coveted time slot and Leno led by his agent and little-devil-on-the-shoulder, Helen Kushnick.<br /><br />Kathy Bates (Kushnick) is excellent in this movie, alienating herself from such top dogs as Bob Wright, Warren Littlefield, and Howard Stringer. Towards the end of the film you are so entranced with how she handles every situation from guest bookings to delayed taping, that you find yourself wanting more.<br /><br />John Michael Higgins (Letterman) plays his part to the tee. At times I found myself wondering if he was any relation to the real Letterman.<br /><br />I highly recommend this movie to anyone interested in entertainment or the world of corporate negotiations."}, {"rating": 5.0, "content": "I have just returned from Santa Fe. NM. I visited Loretto Chapel. As I looked around this building, which has been acquired by a private owner, I relived the movie version of the staircase. It is an overwhelming mystique that occupies this building. It is about what can happen if you really have faith. The bookstore there has a narrative on the subject, which is the story of the staircase. I read the narrative in its entirety. I was absorbed by the ambiance surrounding the people therein. It was like we were totally enclosed in a time warp, all with the same thoughts and awe. When we departed, the hush was overwhelming. Everyone should visit Loretto Chapel in Santa Fe. NM."}, {"rating": 5.0, "content": "Excellent story with supperb acting by all of the cast. The warmth and insight into who Joad represents moved off of the screen and into the heart of this viewer. The frustration's and tenacity of Mother Madalyn in her quest to do HIS work till her last breath was also done with excellance by Barbara Hershey. The intertwining of the personalities of Joad and Mother Madalyn grew throughout the story line with a breath taking crescendo in the final scene."}, {"rating": 5.0, "content": "I saw this movie when it aired on Lifetime back in 2004. I have never seen it since then, but have thought of it often. It left such an impression on me I've been searching for it lately. I found it finally and realized it was made just for television. The movie is fabulous- filled with great writing and acting. William Petersen is perfect, as always. This movie left me speechless and in tears. It's a wonderful story of faith, love, and compassion. Does anybody know how I can obtain a copy of this movie for my home? Is that possible with television movies?? I really would love to see it again. This is a must-have among my collection!!"}, {"rating": 5.0, "content": "I have not seen it since 1998 and yet I STILL can't get it out of my head or stop recommending people to find it so that shows what an impression it made.<br /><br />Just a wonderful story.<br /><br />I just hope to see the stair at least once in person...<br /><br />I didn't know much about Mr. Petersen before this movie as I hadn't seen any of his previous works but his subtle acting in this impressed me and I think his portrayal of Grissom on CSI just shows more of the same. He knows enough to let the character shine through instead of the actor shining through which makes him just that much better of an actor.<br /><br />I can't remember enough about the \"poor accents\" to comment but I must say I have always enjoyed Barbara Hershey in all of her roles as well and I thought she also did a phenomenal job in this movie."}, {"rating": 5.0, "content": "Almost no information is available about this movie, or its air dates. After an ongoing and exhaustive search I found the DVD to be available for 3.99!-release date February 28, 2006. Try yahoo/DVD and video. In order to get this information posted I will continue to state that this is a well made film with a true and fascinating story about a mysterious carpenter who builds a very unusual staircase in a church. It is a chance to see William L. Peterson before C.S.I. turned him into a star. Equally featured in the story is the venerable Barbara Hershey - does anyone remember when she was Barbara Hershey Seagull? I have to keep writing to get this posted. Thank you to the previous commentators for taking the time to recommend this somewhat obscure TV film which obviously leaves a lasting impression on many."}]}