{"rating": 1.45, "description": "Five young friends head out to the country for a weekend at the family cabin and run afoul of a group of motorcycle riding madwomen led by the sadistic, knife-wielding plastic surgeon Dr. Fielding.", "spoiler_reviews": [{"rating": 4.0, "content": "Rendered in beautiful water colors, Ponyo At The Cliff is definitely a sight to behold, vaguely remembering the trailer, witch i didn't find that impressive, i was surprised at how beautiful and detailed it was. This film just washed over me with its purity.<br /><br />At the center is a young boy that comes into contact with a sea creature, and its their relationship that carries the movie. Miyazaki is a master both at creating memorable imagery and showing young ones interacting in a believable way with their little quirks intact.<br /><br />There are a few parts that didn't sit well with me. It would be an understatement to say that the music during a particular scene \"resembled\" Ride Of The Valkyrians, its a shame because such a precious film as this cant afford to take liberties and it hurt a otherwise truly great scene. The antagonist and its back-story never interested me either, but i guess it served more as a background then anything else.<br /><br />Anyway, great film. The boat trip scenario with all its imagery and sea-creatures stood out me thinks. Pure and magical. And yes, handrawn artwork is more intimate then computer animated, I'm really pumped for Princes And The Frog now."}, {"rating": 4.5, "content": "Miyazaki has been doing his mojo since the 70s and it's only been recently that his movies have made it American shores via Disney and fans fawning over his great talent. Ponyo is no exception. Although some of his other movies have been a bit more accessible to US audiences, some may find this one a bit on the fence being sort-of \"Japanese\" in its presentation. For the same reason Pom Poko is VERY \"Japanese\" and doesn't make much sense to US audiences, so too are *some* elements of Ponyo. This should not detract you from watching this fun film of growth, hope, and friendship.<br /><br />What does come across well is Miyazaki's very elaborate and magical animation and story that has elements of wonder and fantasy. That coupled with his characteristic use of character development and often using girls and women as main characters. He steps out of his zone a bit with Ponyo as the main character is a little boy who lives in a small village by the sea with his mom while his dad is away at work on the high seas. Although not lonely, Sosuke is just like any other curious boy who likes adventure and allure of the sea. Similar to Spirited Away, we see the different worlds of the humans and the sea creatures and I feel that Miyazaki may be trying to draw the viewers attention to the vast and undiscovered nature of things that live beneath the sea and our acceptance of them and thing that are different.<br /><br />I managed to watch the subtitled version of this last year and was pleased by the story and plot. Miyazaki has claimed that \"this is my last movie\" for many years but shortly after Spirited Away, he gave us Howl's Moving Castle. Ponyo is certainly proof that Miyazaki has not hung up his spurs and continues to delight, innovate, and pioneer the most creative animated movies of all time. Watch Ponyo with an open mind and a tip of the hat to childhood fantasy and imagination and you'll be transported back to when catching Fireflies and secret hiding places were more important than boring grown-up stuff and eating your vegetables."}, {"rating": 5.0, "content": "Obviously, Ponyo can be seen as just not another stupid animated movie that a studio might put out to simply survive. It is far from it, and it can be easily described as a captivating, beautiful movie experience.<br /><br />Miyazaki has indeed another masterpiece. Now, to many, this has been said to be the least of his achievements in film-making, due to in part of his \"certain weirdness factor\" not being there. That is true-the morals and insights that are not quite so evident in his previous films are very up front in this picture. Ponyo is not too difficult to understand or comprehend. His idea, I believe, was to make a children's movie that was just as suitable for adults as their kids, and for it not to be too complicated. He accomplished this perfectly, and he also didn't lose any substance along the way, which is the reason it gets a 10.<br /><br />Besides that, the film itself is so engrossing from the start, and the way its presented is so beautiful, it left me in awe at times because I remembered how they were all hand-drawn by Miyazaki himself. I haven't been so enlightened and happy after seeing a film since I saw Once a while back (another film not to be missed). Everything about Ponyo was absolutely stunning and breathtaking; even the music for it was pure perfection. The only bad thing I have to say about it was its English dubbing. Don't get me wrong, they were good, too, but I had seen Ponyo about 2 weeks before it came out nationally, and I believed that, in some parts, I wish it had kept some of its Japanese dialogue (not all of it, though; did enjoy the \"English way\" too). All in all, everyone should see Ponyo; it's absolutely flawless and in another league of film-making altogether. Finally, and don't hold me to this, but I wouldn't be surprised if Ponyo got a Best Picture nomination, as there are now 10 films that can be nominated for it. It's just that good."}, {"rating": 5.0, "content": "Gake no Ue no Ponyo is a beautifully animated film and a relief from the many heartless soulless CGI movies being made. The pastel and color pencil backgrounds were a surprise after Sen to Chihiro no Kamikakushi(Spirited Away) and Hauru no Ugoku Shiro(Howl's Moving Castle) being so similar stylistically. The style worked well for the film and was done exceptionally well. The time and effort put in to animate this is greatly appreciated as it gives the characters so much more life, the detail and care it takes makes the movie turn out so much better. There are several great scenes throughout the movie that have lots of movement and action. The greatest to me being a scene were Ponyo's sisters transform into massive wave like fish while she runs on top of them. The story is simple but fairly well written and played out. The plot stayed focused around character relationships and while it wasn't played out as well as in Tonari no Totoro(My Neighbor Totoro) it is still great. I felt that each character had the an appropriate amount of screen time unlike Spirited Away which was so jammed with distinctive characters that it could have been stretched out into an entire series.(The Radish Spirit. There was a another whole movie right there!) My only real problem with the movie was the end. The way its worded in the English version at least makes it seem like there's going to be some great test given to Sōsuke which turns out to be just him promising Ponyos mother that he will love Ponyo. Though putting more thought into this leads me to think that translation may not be that accurate to the actual meaning in that the test is the promise and that deep down he really means it. The movie did seem to end abruptly though. Other than that the movie was great and I highly recommend it."}, {"rating": 5.0, "content": "It's rare for a film to sweep you away within its world and leave you wanting more once the credits roll. Hayao Miyazaki's Ponyo is such a film.<br /><br />The film is the story of a young goldfish named Ponyo who wishes to become human. She swims to shore and is found by a young boy named Sasuke who promises to take care of her. Course Ponyo's father, an ecologically obsessed sorcerer named Fujimoto, tries to keep Ponyo from becoming human in order to maintain the balance of nature, which is eventually upturned when Ponyo finally transforms into a little girl, causing a massive typhoon.<br /><br />Ponyo is a very rich film. It is full of wondrous fantasy, lovable characters, and genuine heart. What director Hayao Miyazaki has done here is tell a simple little story, and while so doing creating authentic movie magic.<br /><br />Ponyo is an enchanting experience. The love between Sasuke and Ponyo is very pure and true. As well the environmentalist within Miyazaki is still as evident within this film as in all his previous works. Miyazaki shows the filth and grime that fall into the ocean in an almost startling light, not to mention Ponyo's father is on an obsessive mission to clean the world's oceans. While the story is simple, Miyazaki manages to add this extra layer to provoke thought with expert proficiency.<br /><br />The film is a beautiful work of art, each hand drawn cell looks like a wondrous pastel painting. The film looks very different than many other Studio Ghibli productions, but the artistry is still just as spectacular as ever before. The scenes underwater are simply beautiful to watch, Fujimoto's fortress under the sea is highly inventive, and the sequence where Ponyo runs across the jumping fish within the typhoon to reach Sosuke is iconic.<br /><br />Course it is thanks to its wonderfully executed characters that makes this film such a memorable experience. Sosuke is a young boy who acts older than he actually is, and the energetic Ponyo is a laugh a minute. Every character is just so enjoyable and highly memorable.<br /><br />Overall Ponyo is a wondrous experience, enchanting in every single way. While the film may be sold as a children's fairy tale, I believe many adults will be swept away within its fantastic world along with their children. While the film may lack the density of some of Miyazaki's previous works, here he keeps it pure and simple, being true to himself, delivering a film that is funny, heartwarming, and entertaining all in one. This is a magnificent film.<br /><br />I give Ponyo a perfect 10 out of 10!"}, {"rating": 5.0, "content": "My first exposure to Japanese animation director Hayao Miyazaki and his Studio Ghibli production company was when an English-dubbed version of Spirited Away was released about 7 years ago. What a wonderfully creative and unique film experience that was! So on that note, I managed to get my movie theatre-employed friend to see this new film of Miyazaki with me especially since he loves all things Disney (this movie's U.S. distributor). Once again, all I can say is \"Wow!\" What awesome visuals concerning the way water is depicted as the ocean...and what about the title character's transformation from a goldfish to...and seeing how some characters' demeanor changes...and, well, watch this movie if you want to know what I'm talking about. Oh, and the voices being used for this American-dubbed version: Tina Fey, Betty White, Liam Neeson, Cloris Leachman, and Lily Tomlin. Good choices all. Does everything make sense? No, but that's part of the childlike charm that permeates throughout. There's plenty of funny scenes concerning Ponyo and the boy and many other people they encounter. Oh, I think I've written too much so I'll just highly recommend Hayao Miyazaki's Ponyo."}, {"rating": 5.0, "content": "Ponyo, written and directed by Hayao Miyazaki, is a little tale that speaks of respect for the ocean, respect for humans young and old, and respect for cultural differences. It is a new tale of a little goldfish wishing to be a girl, rather than a retelling of Disney's Little Mermaid. Miyazaki has animated by hand, a whimsical, magical film for the young and the young-at- heart. The film begins with a slow undulating blue-green palette of sea anemones, jellyfish, and scores of little fanciful goldfish with childlike faces. There isn't any need for narrative, the motion of the creatures and the music of Jo Hisaiahi tell the beginning. Released last summer in Japan, Ponyo won the Japanese Academy's award for Best Animation Film and Best Score (Jezebel.com). The fanciful little goldfish, Brunhild, leaves her ocean home on a jellyfish. Upon reaching the surface she is caught up in a fishing net full of other fish, garbage, and sludge. She is propelled into a jar, which is rolled to shore where five-year-old Sosuke (voice by Frankie Jonas) retrieves it. He cuts his hand when breaking the jar open to free the little goldfish. Brunhild tastes his blood, which heals Sosuke's cut, and puts in motion her transformation to a human, at the same time throwing nature out of balance. Sosuke puts the little goldfish in a green pail and names her Ponyo (Noah Cyrus), meaning soft and jelly like. Sosuke's mother, Lisa (Tina Fey), lets him take Ponyo to school, which is right next door to the nursing home where she works. Lisa's crazy driving down the picturesque winding road, past a dry dock, through the bustling fishing town, and up a tree-lined road to the nursing home is representative of Miyazaki's wonderful sequence of action and illustrates perfectly a parent's hectic morning. Miyazaki has created another strong, independent, female character in Lisa. Making her a loving, sensible, modern mother both to Sosuke and Ponyo. Lisa's telephone conversation with the not-coming-home-again husband, Kiochi (Matt Damon) because the ship he captains must make another run, is a typical wife's reaction. Later that evening Sosuke intercedes using a signal lamp to speak to his father as the ship passes the cliff their house sits on. Lisa refuses to acknowledge Kiochi's apology and jumps up and signals \"Bug-off, Bug-off, Bug-off,\" it is a hilarious scene. But, when Sosuke takes the signal lamp and tells his dad \"Good Luck, Love You,\" Lisa hugs him and tells him he has a good heart, it is a very poignant scene.<br /><br />My personal favorites are Miyazaki's elderly, granny-type women in wheelchairs at the nursing home, Yochi (Betty White), Noriko (Cloris Leachman) and Toki (Lily Tomlin). Their interchange over Sosuke's little goldfish is wonderful and reminiscent of the bickering between the Witch of the Waste (Lauren Bacall) and Sophie (Jean Simmons) as they trudge up a long flight of stairs in Howl's Moving Castle. Ponyo's magical sea-god father, Fujimoto (Liam Neeson) resembling the wizard Howl arrives to take Ponyo back to her ocean home. Fujimoto uses one of his elixirs to try and put nature back in balance, but magical little Ponyo escapes again upsetting more elixir in the process, and causing a tsunami. Running on the backs of giant dolphins to get to Sosuke, this redheaded, little girl reminds the audience of the stubborn, adventurous little Mei in My Neighbor Totoro. Ponyo is just as adventurous and curious as Mei. When Fujimoto realizes what Ponyo has done he calls for Gran Mamare (Kate Blanchett), the Goddess of the ocean, to help with the situation. This wise, calming Goddess arrives in a blue flowing garment that never ends. She has a private talk with Lisa discussing the future of the young children, which helps the audience understand Sosuke and Ponyo's relationship is not that of lovers, but of brother and sister. The life-goes-on quiet simple ending is typical of Miyazaki films leaving the audience full of hope."}, {"rating": 5.0, "content": "Even from the very commencing title of this movie I really love the artwork and canvas layout of one of the national islands of Japan. We see some great rolling green hills and some oriental houses of a coastal town. Instantly we are looking at the Pacific beauty on the widescreen of the theater. And to prove how great this film is, I have to say that Charles Darwin would be proud. Teachers of evolution classes and school sciences such as biology would fantastically favor Hayao Miyazaki's brand new movie entitled \"Ponyo\". The title character, as you will see, may be the perfect animation icon of media to be represented in all classrooms and auditoriums alike.<br /><br />Besides the scientific aspect of all this, let's dive into the blue waters of this exciting story. We have a skinny, old and powerful sorcerer named Fujimoto who lives in a submersible and is cynical of the urban expansion of mankind and their pollution of industrial waste. He wants to have complete control of the seas and the cute looking peaceful aquatic life including fish and organisms. Fujimoto, whose blood is composed to be half-human and half-amphibious, resembles both an ocean loving anti-hero and antagonist; similar to the James Bond villain Stromberg in The Spy Who Loved Me who operates an Atlantis-dubbed underwater city. <br /><br />His daughter, whom he treats like an over-cared-for pet, is named Ponyo. She is a large goldfish who already looks like a pretty red-haired girl. The father bans her from the real human world, claiming it to be dangerous and too much for her to handle. But quite frankly, Ponyo's exploratory curiosity is as strong as her amorous nature. Eventually with building strength, similar to wonderful scenes from Nick Park's \"Chicken Run\", she breaks free of her father's rocky and fossilized aquatic city and swims to the water surface of Japan, and to her luck and joy, falls into the caring hands of a youngster ship tanker captain named Sosuke. <br /><br />Living in an ocean front house at a neat looking beach (or boulder filled beach), Sosuke has two overworking parents, a senior home working mother Lisa and the first mate of a tanker barge Koichi. Lisa seems to be angry at her spouse for being away on a ship and leaving her with all the housework. Even more so, the black magic that is exerted by Ponyo causes an apocalyptic chain of events to occur: the moon approaches the Earth too closely and waves surge from the unbalancing of the tidal interaction forces, and humongous tsunami waves rack the peaceful but evacuated town. However what seems to underestimate this curse and seems literally more powerful than supernatural might is the love and tightly embraced friendship between the childish Captain Sosuke and the adorable red-headed Ponyo, who wants to be a sensitive human than just a preserved fish. Much like the frizzly haired and free-spirited hobbits in The Lord of the Rings, Ponyo grants me a slight reminder of that.<br /><br />I could write on and on about this amazing animated film, the best since \"Coraline\" which was in theaters in February. And right now, Hayao Miyazaki, feast your eyes on another 10 star grade from your animation fan, Graham Abraham. The year 2009 may be filled with dozens of animated films; however, Ponyo is the most towering film of many environmental beauties and should be dedicated as a new wonder of the world."}, {"rating": 4.5, "content": "My husband dragged me to this film as I had no interest in seeing some Anime cartoon. I was absolutely delighted by the simple story and amazing animation. In a digital world where effects are computer generated it was refreshing to see gorgeous, imaginative hand drawn animation. The world of Sosuke and Ponyo is a vivid fantasyland intermixed with minimal reality. I haven't seen animation like this since I was a child and it is wonderful to see it endure and succeed.<br /><br />The actors supplying the voices in the English version were fabulous. The length of the movie was PERFECT, especially for children who tend to get squirrelly in films. Overall a delightful experience worth the very expensive ticket prices we have nowadays."}, {"rating": 5.0, "content": "Few would argue that master animation director Hayao Miyazaki is one of the few to hold this ability.<br /><br />(No. Too many are focused on John Lassiter's \"amazing\" ability to steal other movies plots, turn them into pretty puppet shows and then be lauded as a genius . . . but i digress.)<br /><br />Miyazaki has given us film after film that deals with important mature issues (usually ecologically themed), and has an intelligent script that even the most jaded viewer who would normally despise any film that was animated could thoroughly enjoy if given the chance. Still, Miyazaki (almost) never forgets who will undoubtedly be in the audience of these movies- children.<br /><br />That said, I am at a loss to think of another filmmaker with this ability. Where else are you going to have a film where a three year old (my nephew Link) will sit still throughout the move, enthralled, a 7 year old (my niece Amber) loving it all her own (and able to appreciate the \"star power\" of Frankie Jonas and Noah Cyrus, a 12 year old (my nephew Aaron) who's review was \"of course it was good! Everything Miyazaki-san does is good!,\" a 32 year old animation fan brought to tears by the powerful directing and gorgeous animation (er, that would be me), and a 58 year old woman (my mother) able to connect with the mother characters (and I'm betting the older charas too) and loving the \"cuteness\" of the child characters.<br /><br />And that is what I respect most about Miyazaki-san. He seems to speak to his audience in a completely different way than the average filmmaker. On the surface, \"Ponyo\" could be seen as a simple story about a little fish-girl who gets a taste of the human world and wants to join it and the friend she makes there, a little boy names Soske (somewhat like \"The Little Mermaid\"), but there is an entire different level at play here. True to form, Miyazaki populates his film with intensely strong female characters Ponyo's Mother, Soske's mother, the older ladies in a nursing home are all genuine characters with minds of their own and extremely strong willed.<br /><br />But the girl who takes the cake is Ponyo herself. Once she decides that she likes the human world, she simply uses her own will to achieve her dreams. Her father is trying to keep her innocent, and keep her a magical fish, but young Ponyo knows what she wants and becomes human out of simply her own determination. <br /><br />Once human, she teams up with her friend, Soske, whom she loves very much (although maybe not as much as ham). Soske is asked to be the man of the house (at age five) when his mother Lisa decides she has to help the people at the rest home where she works during a typhoon that has been inadvertently caused by Ponyo on her quest to become human. Frankie Jonas (yes. He's related to the Jonas brothers. Can we just get past that please?) gives, perhaps, the best performance in the film as young Soske (which is good since he has the most lines). His character is also strong willed, but also very respectful and friendly- characteristics you're not likely to find in a child character on THIS side of the Pacific.<br /><br />In the end, Ponyo's father, Fujimoto must cope with his daughter's decision and his estranges wife's wishes to allow her to be human. He hopes that Ponyo and Soske will \"remember him fondly.\" And once again, Miyazaki REFUSES to allow a character to become the stereotypical \"bad guy.\" Although Miyazaki has (for some reason) received some criticism for this, it is, honestly, what makes his movies magical and yet relatable. No one in real life is completely a \"bad person.\" All humans are various shades of gray. And that is exactly what Miyazaki does with his characters. <br /><br />And then there's the animation itself. In a time when CGI would certainly have helped with the copious amounts of effects shots in this film, especially the water, Miyazaki has chosen to incorporate NO CGI whatsoever. Certainly the hand drawn animation was colored by digital means, but every film in this was hand-drawn and I, for one, was extremely grateful for that. The character animation was extremely fluid, and there even appeared to be some lip-sync going on (quite unusual for an anime film). The backgrounds seemed to be rendered with colored pencil and had an effect all its own on the audience. This is what animation used to look like- and what it SHOULD look like. <br /><br />In the end, I found Ponyo to be thoroughly enjoyable. Certainly not Miyazaki's best (in my opinion, that honor is still held by Kiki's Delivery Service), but still a 10-star fun movie for the ENTIRE family."}, {"rating": 3.5, "content": "Hayao Miyazaki has captured the imagination of audiences young and old across the globe, and his most recent cinematic work of art is \"Ponyo,\" a children's fairytale borrowing on story elements from The Little Mermaid. Of course like other Miyazaki classics such as \"Spirited Away\" and his last film, \"Howl's Moving Castle,\" \"Ponyo\" is full of a creativity that can only be truly appreciated by adults, but this it is distinctly more a children's story than those recent efforts. It's a magical story best described as beautiful and lovable, aiming for charm instead of conflict.<br /><br />\"Ponyo\" is the story of a bug-eyed childish-looking fish of the same name, the daughter of an undersea sorcerer, who longs to escape the sea and become a little girl. When she does, she quickly befriends a young boy named Sosuke. In the process she gains a strong magic and unknowingly throws the world out of balance between land and sea, and a giant storm drowns most of the cliff-top town where Sosuke lives with his mother, and it threatens to end the world.<br /><br />Like \"Howl's Moving Castle,\" Walt Disney picked up \"Ponyo\" for an American release and dubbed it over with an impressive selection of Western voices, even choosing homegrown products in the youngest siblings of Disney band the Jonas Brothers (Frankie Jonas) and Miley Cyrus (younger sister Noah) to voice Sosuke and Ponyo, respectively. Also voicing characters are Liam Neeson (Fujimoto, Ponyo's father), Tina Fey (Lisa, Sosuke's mother), Matt Damon (Sosuke's father), Cate Blanchett (Ponyo's sea goddess mother) and a trio of hilarious elderly women are played by Betty White, Cloris Leachman and Lily Tomlin. The effort is definitely there to make this film appeal to American audiences and Disney is getting close.<br /><br />But voices are of little significance in a Miyazaki film, which is all about visual creativity. A fan of transformations and animating liquid and fluid motion, creating a fairytale taking place partly underwater must've been a joy for Miyazaki to work with and maybe even his entire motivation for choosing this story. Among the highlights are droplets of water that Fujimoto sends after Ponyo that move like living waves, as well as a variety of other magnificent sea creatures and breathtaking storm scenes make \"Ponyo\" as awing as any other Miyazaki film.<br /><br />As a children's story, however, \"Ponyo\" concentrates its efforts on being adorable. The discovery of true friendship and love between Sosuke and Ponyo is heart-warming, even if Noah Cyrus shouting childishly when Ponyo excitedly embraces human life can get a bit annoying. But as delightful as many of the imaginative elements and loving relationships are, there's very little antagonism or danger. Past Miyazaki films have clear villains, but the conflict in \"Ponyo\" actually shrinks as the story goes along. Sosuke believes he's lost his mother at one point and in the background is the idea of the world going out of whack and that humans should be ashamed of polluting the sea, but \"Ponyo\" is mostly tension free. Most glaringly, its climax is uneventful despite how overall likable all the characters are.<br /><br />\"Ponyo\" will surely satisfy Miyazaki's fans in every way with its imagination, and newcomers will still be smitten by his simple yet visually ambitious storytelling, but this is distinctly more of a children's movie, best for families and others who love fantasy regardless of its form or target audience. It's not quite what you'd expect from Miyazaki considering his recent work, but it's sure to be remembered as another of his beloved stories. ~Steven C<br /><br />Visit my site at http://moviemusereviews.blogspot.com"}, {"rating": 4.0, "content": "For readers who have already seen one of Miyazaki's films: he is still in top form and made another worthwhile experience. Okay, you don't need to read any further now.<br /><br />I already guess most readers are older than the two protagonists of this picture, so I should say Ponyo is not so much a family film as a chance to remember the feeling of being a small child: discovering the world as you wanted to see it, making up your own rules and boasting an exuberant enthusiasm at doing things on your own for the first time. Ponyo swerves away from many of the problems that all-age films tackle. It never condescends, all the characters have good genuine hearts and believable problems.<br /><br />The two main characters may be two of the most believable children I ever saw put on screen. They are not simple minded, arrogant or naive, just curious, enthusiastic and learning the ways of the world. They are so easy to love, but even more easy to identify with. Many films regard children from the outside, as the adult looking into a world only a child could enter. Ponyo brings everyone back to that world. In Ponyo, there lies the first time to learn and choose what you care about most, which the film values with high esteem. It is worth it to remember, to feel it again."}, {"rating": 4.0, "content": "I have been reading a lot of different opinions and reviews of this movie, and I understand why a lot of people get mixed feelings about Ponyo, whether it be the story line, animation, dialogue, and so forth. And I believe the most simple way I can answer to this, is that it's a movie for a much, much younger age bracket. An age bracket much younger than that of Tonarino Totoro (My Neighbor Totoro).<br /><br />Being a Miyazaki fan like the majority of the surfers on this site, I expected the wonderful animation, music composition, complex story telling, the great steady development of characters, how the story intertwines with today's society, etc etc etc of a typical Miyazaki film that we grew up with. And to tell you the truth, I didn't quite understand what the hell this story was supposed to be about or what the hell was going on until an hour and twenty minutes (with twenty minutes left in the movie), that this movie is NOT for the deep thinkers and hard core Ghibli-ists, but for the toddlers and youngins' and happy go lucky Japanese people. Also, I believe this movie is based on simplicity and creative animation; straight-up grass roots Ghibli Studios style. <br /><br />The fact that a villain is not present really surprised me, other than the father and maybe that crazy-ass typhoon. But other than that, this movie is just plain fun; to stimulate a young one's mind, and to make happy good time feeling. That's all. <br /><br />The animation goes back to the old-school mid-80s early-90s era of Miyazaki's films, where very specific detail wasn't a big focus, unlike Mononoke Hime (Princess Mononoke) and the latter. I admire the simplicity which kind of created some small nostalgia when I first watched Ghibli movies like Tonarino Totoro when I was a child. The reaction and movement of the children are all very similar to that of kids, and a lot of Studio Ghibli's body language is very noticeable. Studio Ghibli added some creative moments and sceneries that they can only do with it's wonderful animators, but it probably won't take the ritual Ghibli-ist in awe.<br /><br />The Japanese dialogue also sounded very child friendly and a lot of scenes and dialogues are very, very relative from what Japanese kids and mothers would say and act. The music if very hoppy and \"fluffy\" I guess you could say (similar to Totoro) from beginning to end. Even the darker scenes didn't seem assertive.<br /><br />In the end this movie is one of a kind. Just about every aspect of this movie is for children. And I waited a whole 80 mins to realize that. Quite frankly, I have never seen a movie told or shown it the way Miyazaki did. It's refreshing to see that Studio Ghibli can still tell a story for a wider, and much different scale of audience, and still keep that trademark Ghibli impression."}, {"rating": 4.0, "content": "Like the 5-year old protagonists of his latest opus, Hayao Miyazaki's \"Ponyo\" enchants with its unbridled innocence as though the anime-meister has become a child himself in weaving a narrative that relishes in its simplicity and emits an infectious charm in the process. Miyazaki, recalling his earlier works, paints a brightly-colored world obviously geared for the younger audiences and the raw effervescence gleefully strips off the grim thematic elements that distinguish its immediate predecessors.<br /><br />Ponyo (voiced lovably by Yuria Nara), a fish with a young girl's face (making her look like a cuddly child in a pink overgrown Halloween costume), escapes away from her underwater home and her school of siblings to explore the surface. Stranded ashore, she is rescued by Sosuke (Hiroki Doi), a five-year old boy who, along with his mom Risa (Tomoko Yamaguchi), resides in a house on the nearby cliff. This initial encounter and, eventually, friendship, has a profound effect on Ponyo who now wishes to become human, but by becoming so inadvertently tips nature's balance and unleashes a maelstrom on land. With Sosuke's help, Ponyo must pass a test to lift this curse and completely become a human.<br /><br />Despite the plot lacking the philosophical sophistication of, say, his most recent \"Spirited Away,\" \"Ponyo\" is nothing short of an astounding follow-up, characterized by the extremely diligent attention to detail and masterful balancing of the real and the fantastic, and of the simple joys and great fears. It's a straightforward tale that, though at times stalled by its tendency to ramble like a toddler, keeps in tune with its youthful pedigree to magically enthrall. \"I will protect you,\" Sosuke tells Ponyo matter-of-factly, a childlike assertion not unlike the manner in which Miyazaki endows his story with artful spirit."}]}