{"rating": 1.7999999999999998, "description": "Five young adults are about to find themselves in a fight for their lives, pitted against evil itself! While on vacation in a foreign city, one of the five makes a seemingly innocent albeit...", "spoiler_reviews": [{"rating": 4.0, "content": "Haven't seen any of the Japanese Grudge-films, but I really enjoy this one. I rarely get SCARED when watching films. I can jump, if the effect and sound is startling enough, but getting scared from a movie is a rare thing for me. But I did get scared from Grudge. Maybe because I didn't expect anything at all when I watched it. I didn't expect getting scared. I didn't know anything about it either. That was probably a good thing.<br /><br />This is a film that you, apparently, either love or hate. Most people seem to compare it to the Japanese Grudge-films, but even though I haven't seen them, I believe it isn't right to compare any film, actually. This film stands on it its own.<br /><br />The story is weak, most people say. I don't agree. The story is minimalistic, and done so on purpose. The story-telling techniques used - the broken time frame for instance - is perfectly done. The director knows exactly what he's doing, and I believe he got his vision through as he wanted it.<br /><br />I gave this film 8 of 10. It is a film you will enjoy watching, or hate. It's as simple as that."}, {"rating": 4.5, "content": "Omigosh, this is seriously the scariest movie i have ever, ever seen. To say that i love horror movies would be an understatement, and i have seen heaps (considering the limited availability in New Zealand, that's quite a lot), but never before have i had to sleep with the light on...until i saw The Grudge.<br /><br />Some may say that it is a rip off of The Ring (both based on Japanese horror movies), both similar (yet different) story lines, but the Grudge holds its own as a terrifying movie - seeing at at the cinema, i even screamed at a certain point in the movie.<br /><br />The acting is great, particularly from the supporting characters - KaDee Strickland is fantastic and steals the show, she is such an enthusiastic person. Jason Behr is a real hottie, and William Mapother looks like he is having fun. However, while i am normally a fan of Clea DuVall's, she doesn't really seem into this movie. Of the supporting characters, hers probably got the most depth and back story, but she doesn't seem like she is all there. As for Sarah Michelle Gellar, well, she stays about the same through all her films and roles doesn't she? The ghosts were genuinely scary, the music and sound effects were chilling (particularly the noise being made when KaDee Strickland's character answered the phone in her apartment), the ending was cool too.<br /><br />Super highly recommended. 9/10"}, {"rating": 3.5, "content": "I wanted to see Sarah Buffy on the big screen, so I first bought tickets and then checked the reviews at IMDb. I worried about seeing a bad movie. Well, I had fun watching the movie. Some parts, which obviously were meant to be scary, were actually quite humoristic, almost as in Buffy the Vampire Slayer.<br /><br />I don't consider this a bad movie. It's not a great movie either. Just a rather well made horror movie. It does not rely heavily on special effects, but on camera angles, acting, music. In my opinion, the acting was OK. Sarah did a very good job, quite convincing. The other actors were definitely not bad either, I liked Yoko.<br /><br />The sets are nice (and I don't care that the sets are the exact same ones that were used in the Japanese original).<br /><br />The scary moments were often predictable. But not always. I have seen quite some horror, and did not expect to be scared now, but it happened at least twice. Nice.<br /><br />The movie had some nice scenes that were almost original, like the trails of rubbish, the simple special effects for he ghosts, the eyes of the boy, the cat that made eery noises, the gurgling of the dead boy and his mother.<br /><br />Don't go if you want to see Sarah in another Buffy episode, because it is very different from her Buffy work, much more serious. Don't go if you only want to see movies that gather Oscar nominations. It's a good horror movie, enough suspense. I gave it a 7."}, {"rating": 4.5, "content": "As I've noticed with a lot of IMDb comments, certain reviewers seem to demand that every film they see have smugly intelligent plots that wallow in there own cleverness. I am not one of those people. If I watch an action film, I want to see explosions, gunfire and heroics. If I watch a comedy, I want to have tears of laughter in my eyes. You get the idea. Therefore watching a horror film, I primarily want to be scared. The Grudge is a very scary film, in both it's well executed 'jump' scenes, and it's creepy imagery. I've been a horror film fan for many years, and I'm talking about the masters such as Dario Argento, rather than directors of some of the treadmill teen horror flicks that are churned out these days. If you want to be scared, watch this film. Way scarier than the original Japanese 'Ring' (which I also think is a great film)."}, {"rating": 5.0, "content": "I saw \"The Grudge\" yesterday, and wow... I was really scared, a good thing. I love horror-movies, and I really liked this one. There were so many 'surprise'-scenes (what's the English word?) that made you jump in your seat. Though, too much screaming from the audience made it difficult not to laugh. I think the most scary scene was... on the bus, when the face flashes by on the window, or when Yoko's walking without her chin. The make-up is also VERY good. Sometimes you could really see it was there, but it was still adding a freaky look to the scene. The boy was very good indeed, so cute without make-up and so terribly scary with it on. The next time I hear a cracking noise I will probably feel pretty scared..."}, {"rating": 5.0, "content": "I'm not sure I understand where all these enthusiastically anti-grudge people are talking about here, perhaps it's just that some people like to rant about things.<br /><br />The movie was certainly imperfect (uneven acting, some may have had difficulties with the time-changes, actors all too willing to go places I'd really rather not go, etc.) but IMHO there were some things that more than made up for the imperfections.<br /><br />First and foremost, I LOVED the 'breaking of the rules' bit. NORMALLY when you leave the haunted house the baddies leave you alone, giving you time to regroup, get friends, and find the token mysterious paranormal type. NORMALLY (semi-spoiler alert) when you're hiding under the covers they can only get you through that little opening you peek through. NORMALLY at the end the ghosts somehow have become less creepy because you've found out they're just misunderstood, or they've been freed, or whatever.<br /><br />Secondly, the production was exceptional. While the movie was hardly special-effects-laden the supernatural bits while brief were extremely well done.<br /><br />Probably not the best sort of movie for those who think Freddy and Jason are the ultimate sort of horror (nothing against 'em, they've got their place), but great for those who've begun to take the conventions for granted and who don't have trouble with the time distortions."}, {"rating": 4.0, "content": "This was great. When I saw the Japanese version first, it was probably the scariest movie I had ever seen. It was not blood and guts, it was eerie, atmospheric and terrifying. When the mother ghost lent over the bed in the Japanese version, I nearly had a heart attack... I was concerned that the American version would be watered down, and that Buffy would take away from the dark creepy nuances of the original version. I needn't have been concerned. The makers of this movie wisely kept the same Japanese people who were involved with the original movie on hand, and gave the direction of the movie to the same man. They also set it in Japan in the same location, in the same house. In fact, the Japanese director took pains to remake the same movie as it was in the original, the only difference was the casting of American actors. That actually turned into a benefit as it added the element of \"Strangers in a Strange Land\" to the overall horror. Not only were they being haunted by an absolutely terrifying and relentless ghost, but they were also stuck in a completely foreign land, having difficulty integrating into society. It just added to the overall anxiety built into the movie and I thought it was an excellent touch.<br /><br />Buffy actually does a very good job. She looks vulnerable and is able to convey her fear well. There are none of the smart aleck remarks that are so common to American horror movies, or one liners that detract from the overall darkness and horror of the characters' situation. In fact, it was easily as good as The Ring which I also thoroughly enjoyed. I hope the future of American horror follows more closely the Japanese New Wave of horror started with the incredible success of Ringu. We are finally getting movies that actually can be categorized as \"Horror\"!! 8/10"}, {"rating": 3.5, "content": "so, being a fairly deep fan of horror movies, it's been a while since i've seen one that really made me jump (or fidget nervously.)<br /><br />definitely going to get this on DVD when it comes out... a hell of a lot better than the ring. the thing that i don't get is that so many people that we talkd with after the movie thought that it was horrible, well, if that's what you think, then so be it... i know what i liked and it takes a fair amount to get me to actually feel scared, so i have to say that this one is worth watching.<br /><br />now, you might be disappointed in the story if you need everything in a neat and tidy line, because the plot goes back an forth a little bit to help build the story (i think that if it was shown in chronological order, it would have ruined the whole thing.)<br /><br />i'm actually glad that this movie had very little bloody messes in it... maybe the rest of you studio writers and whathaveyous will realize that you don't have to splash the red stuff all over the set to make people afraid."}, {"rating": 5.0, "content": "Massive multiple chills down the spine! I'm surprised there's people who didn't like it! I saw it at 10 o'clock in the morning and still got scared stiff! And I've seen hundreds of thrillers/horror movies! For crying out loud,I'm 22!!! I mean, OK, voice acting, not particularly good, probably even b-movie-ish. But the genuine look of terror, the sound effects, the flow! From the very start, hitting you again and again with relentless, unforgiving, terrorising scenes! So many clichés yet none fails to surprise/scare! You know it's coming, it's coming, it's coming, BOO! and you still jump off the chair. Grab a pillow and a blanket, call your closest friend over and do not watch it at night! Hats off to the Japanese!"}, {"rating": 4.5, "content": "This is what I wrote to some friends earlier:<br /><br />HOLY CRAP, The Grudge is, honest to God, one of the scariest films I've ever seen! I am either getting very soft in my old age, or Sam Raimi and Ghost Pictures did a KICK A** job! (Can't wait for Boogeyman!)<br /><br />I was very scared sitting in the dark theater and wished I had someone, anyone, sitting next to me (except the protagonist in Grudge. I saw the movie by myself.) I swear, there were many many jump scenes that were NOT expected! I felt foolish but my nerves did not care! I was on edge the entire movie, from the opening credits, and the music was fantastically scary. I keep thinking of that sound, though, and I DO NOT LIKE IT!<br /><br />I actually gasped aloud a few times, and cried, \"oh\" at one scene!! Oh, yeah, I even half-covered my eyes a few times! Word to the wise, though: I thought some of the scenes were a little psychotic. My DH hated Event Horizon and thought whoever wrote it was sick and psycho, but I don't remember the movie so can't compare.<br /><br />I can't say I \"enjoyed\" this movie b/c I was terrified, but it was very very good and scary. The ending scene, too...whoa! For being a 32-year-old-mommy, I think I may have nightmares from this movie, especially because of that sound. Please get out of my head ;)<br /><br />In summary, this is not a slasher flick like I grew up with (Jason, Freddy). This is a most-of-the-time spooky movie. Perfect for Halloween.<br /><br />Two great trailers for this movie were Boogeyman and The Ring 2!!"}, {"rating": 3.5, "content": "\"The Grudge\" is a remake of Shimizu's own series of popular Japanese horror films. Shimizu knows he is not dealing with anything new, so he does what any intelligent person would have done in his place: he forgets logic and concentrates in giving viewers a fun ride. He uses commonly known clichés associated with ghost stories but Shimizu plays with these elements in an imaginative manner. The nonlinear narrative is not a mere gimmick but an interesting way to present sequences from different perspectives. At the end, all I can say is that if the only purpose of a horror film is to scare the audience (the same way a comedy is to make people laugh), this movie succeeded with flying colors. I watched it in a theater with an audience and it was fun to see viewers go wild over this one. It probably doesn't play as well in your living room."}, {"rating": 4.5, "content": "Karen (Sarah Michelle Gellar), an exchange student in Japan who is just beginning to do some social work, is sent to aid an elderly semi-catatonic woman, Emma (Grace Zabriskie), after her previous caretaker, Yoko (Yoko Maki), disappears. Karen soon learns that something is not right in Emma's home, and she attempts to \"see how deep the rabbit hole goes\".<br /><br />Maybe it's a delayed influence from the success of M. Night Shyamalan's films, but slower-paced, understated horror films are a recent trend. In some cases, such as Hide and Seek (2005), the approach works remarkably well, and in others, such as White Noise (2005), the pacing tends to kill the film. I didn't like The Grudge quite as much as Hide and Seek, but this is still a very good film--it earns a 9 out of 10 from me.<br /><br />The Grudge has a couple significant differences from other recent examples of that trend, however. One, it is well known that this is a remake based on the Japanese film series that began with Ju-On (2000) (in particular, it's extremely close to the first half of Ju-On: The Grudge, aka Ju-On 3, from 2003). Two, as with many Japanese horror films, the slower pacing here isn't so much in the realm of realist drama as with surrealism. As is also the case with a large percentage of European horror, The Grudge should be looked at more as a filmed nightmare.<br /><br />Director Takashi Shimizu, also the director of the five Japanese entries in the Ju-On series to date (the fifth is currently in production), and writer Stephen Susco have largely dispensed with linearity and are not overly concerned with logic or plot holes when it comes to the horror behind the story. The idea instead is to present a dreamlike sequence of scenes, with dream logic, where the focus is atmosphere, creepiness, the uncanny, and for many viewers--scares. How well the film works for you will largely depend on how well you can adapt yourself to, or are used to, this different approach to film-making (although admittedly, some of the seeming gaps are filled in by previous entries in the Ju-On series). Traditionally, American audiences consider as flaws leaving plot threads hanging and abandoning \"rules\" for the \"monster\". A more poetic, metaphorical, surreal approach to film isn't yet accepted by the mainstream in the U.S.<br /><br />However, even if you're not used to it, it's worth trying to suspend your normal preconceptions about films and give The Grudge a shot. This is a well written, well directed, well acted film, filled with unusual properties, such as the story interweaving a large number of \"main characters\" (which is done better here than the more episodic Ju-On 3), good cinematography, subtle production design touches (check out Gellar's clothes, which match the color and texture of the exterior of Emma's house, when Gellar first approaches), and beautifully effective horror material.<br /><br />Even though it is more slowly paced that your average horror film of the past, the pacing usually enhances the eeriness, and there is no shortage of bizarre events to keep horror fans entertained. The supernatural premise of the film is absorbing, and based on interviews on the DVD with Shimizu, have prodded me to pay more attention to Japanese beliefs and folklore. Although the most interesting subtexts would probably arise with a more intimate knowledge of Japanese culture, it's interesting to ponder why so many Japanese horror films feature scary children and adults who look like scary children.<br /><br />I subtracted one point for the film slightly veering into clichéd mystery/thriller territory with a \"here's what really happened\" flashback, but even that was fairly well done, and otherwise, this would have been a 10 out of 10.<br /><br />Now that I've said all of the above, let me finish with a mini-rant: It's not that I'm anti-remake, but it is ridiculous that U.S. distributors and studios feel that we need remakes of foreign films to make them appropriate for consumption. The original versions of these films should just be playing in U.S. theaters in wide release. There is no need to present an almost identical film but just substituting white American actors for non-white or foreign actors. Yes, The Grudge is a fine film, but ultimately, I'd rather see something original using this talent, and be treated to the latest foreign horror films--not just Japanese, but also Indian, Spanish, Chinese, etc.--at my multiplex. In the hope that someone with some pull at the studios reads this, it is also more cost-effective to do this, as (1) you can completely avoid production costs, and simply make domestic distribution deals from which you receive profit, and (2) you can make money off of fans like myself who otherwise pick up the foreign film DVDs in foreign manufactured or even bootleg versions."}, {"rating": 5.0, "content": "I went to this movie expecting an artsy scary film. What I got was scare after scare. It's a horror film at it's core. It's not dull like other horror films where a haunted house just has ghosts and gore. This film doesn't even show you the majority of the deaths it shows the fear of the characters. I think one of the best things about the concept where it's not just the house thats haunted its whoever goes into the house. They become haunted no matter where they are. Office buildings, police stations, hotel rooms... etc. After reading some of the external reviews I am really surprised that critics didn't like this film. I am going to see it again this week and am excited about it.<br /><br />I gave this film 10 stars because it did what a horror film should. It scared the s**t out of me."}, {"rating": 4.5, "content": "This is a bit of a puzzle for a lot of the artsy Lynch crowd. They tend to try to write this off as some kind of meaningless, crude, side project of Lynch's. Like this is Lynch passing gas between his real pieces of film art. Well it may be a fart, but its one of those intriguing farts that you catch of a whiff of and are embarrassed to admit you enjoy.<br /><br />Dumbland distilled down beyond this is art. What can you do with aspects of modern life but laugh at it. If you took it seriously you would go nuts. You hook into it, smell it, taste it, feel its agonies, its unreasoning stupidities, and then express it in any medium you choose. Thats called art, and art isn't dumb. But it is Dumbland."}, {"rating": 5.0, "content": "Dumbland is not for all. In fact Dumbland maybe in for nobody except Lynch and that's what make it funny and a collective cartoon. Violent? Yes. Profanity? Yes. Absurd? Yes. A piece of garbage? Never. Dumbland is a wonderful picture of some Americans that don't have brains and hit wife and kids for fun. From México I can say I love it! My favorite episodes are: 1- My teeths are bleeding, all the noise around and violence make me wanna scream and put me behind my bed. 2- Get the stick! Yeah baby get it and learn a lesson: some people never be thankful for your actions. 3- Ants. The more Lynch episode of all, music, surrealism and a very sweet revenge..."}, {"rating": 3.5, "content": "It is said that David Lynch's films and shorts won't appeal to everyone. Neither will Dumbland, maybe more than ever. I have a feeling that Dumbland, as people come across it, will be a true mark of 'I get it' or 'what the hell'. It's not surrealism exactly, but absurd to the point of no return. It's also very, very, very stupid. But in this stupidity can be a sort of ironic intelligence to it, that the maker knows so well how childish and repugnant this is, and this self-consciousness is a plus, not a detraction. <br /><br />It's just a bunch of crudely drawn shorts- the kind that might not even make it on Hertzfeldt and Judge's Animation show (which, I might add, Lynch here has a lot in common with both directors in their work- centered on a lummox with an IQ of 20 who has a constantly quivering-with-fear wife, and a child who looks like a cross between the gingerbread man and/or an alien. The episodes include little situations like a faulty treadmill, a salesman who can recite the Gettysburg address, watching over a sick brother in law, ant hallucinations, and just wallowing on the couch with noise all around. All the while, Lynch is still experimenting, as he was constantly for better or worse during the period of five years he made on and off Inland Empire.<br /><br />For one thing, he's going back to the roots of his very first short, Six Figures Getting Sick Six Times, in the usage of repetition as a means to an end. This sometimes works excruciatingly well, and sometimes not. Sometimes, like with the episode with the sitting around the house doing nothing as teeth are bleeding and a fly buzzes around, the absurdism sort of waxes and wanes without much of a good effect. And even an episode like with the guy's friend coming over is funny more-so for the Beavis & Butt-head comparison (both laugh like idiots, and are equally engrossed by killing things like fish and sheep). What ends up working is how Lynch shows up front delirious abstractions, in the crudest ways imaginable, and excessive violence. <br /><br />In what comes closest to surrealism in \"ants\", the guy mistakenly sprays bug-spray (just called \"Kill\", one of Lynch's very cheap but fun pokes at societal conventions) on himself, and envisions ants in a musical chorus line, solos included. And one of the most harrowingly funny things I've ever seen from the filmmaker is \"get the stick\", where we just see the guy, cheered on by his son, getting a stick lodged in his mouth. Soon the neck breaks, eyes pop out, and once said stick is removed he doesn't watch out for traffic waddling like a manhole cover. Other moments pop up like this in unexpected crevices, and it's drawn as if on cheap paper with an impetus to shock with foul-mouthed language (mostly from the man, as well as from the 'grandmother', who in one of Lynch's voices for the characters is the deepest of all), and a shaky quality that's reminiscent of the cream of the crop from (early) Hertzfeldt.<br /><br />All the same I'm still not sure if Dumbland is something I would put into someone's hands if they haven't seen much of Lynch yet let alone anything by him. There are some little points on society made via complete exaggerations that may or may not be in Lynch's mind closer than we usually think to those in real life. However in general there's not a whole lot that should be read into it, which is why I'd say more than half who see it will hate it with a passion. Those who dig the bottom-less pits of animated comedy, be prepared have a blast."}, {"rating": 3.5, "content": "Since September of last year, I have been borrowing four to six films each week from the Harold Washington Library, which boasts an impressive DVD collection. (The HWL truly is a circulating library: three-quarters of its films are out at any given time!) Recently, I was thrilled to find The Short Films of David Lynch. Yesterday, knowing little about the animated series, I picked up Dumbland. I'm here to report that, for David Lynch fans, watching the eight episodes is half an hour well-spent.<br /><br />The most remarkable feature of these brief pieces are their soundtracks. Each episode has its own rhythm. Respiratory and digestive systems provide percussion. Outrageous voices accent pauses' ends. Physical violence supplies the beats. Chirping birds and buzzing sockets brush along the edges. Many other elements fill out the orchestra. The pacing of the crude animation often keeps in sync with the sound, but the soundtrack itself struck me as Lynch's primary interest in creating and disseminating this work. In a way, these eight shorts are unique Lynchian rhythms.<br /><br />That said, the situations are odd, ugly, profound, dumb and funny as hell. And there's enough space within them to reflect on how absurd we humans can be. I can't say that I'll watch the collection again, but for anyone who revelled in the movements that is the suite Inland Empire, Dumbland is worth half an hour of your time."}, {"rating": 3.5, "content": "I'm gonna tip the scales here a bit and say I enjoyed this. However, the cartoon is really only going to appeal to those who have very absurdist tendencies. It's definitely something that most people will not get, as is the nature of absurdism.<br /><br />the animation is horrible, but yes, that's the point. The main character is foul mouthed, violent, and stupid. no redeeming qualities whatsoever. his wife shrieks and wails, apparently just barely capable of the most basic communication skills. most of these stories completely lack any kind of point.<br /><br />but again, that's the point ;)<br /><br />If non sequiters, foul language, and complete and utter randomness are your thing, you're going to love this.<br /><br />It is really short, so I would probably rent instead of buying."}, {"rating": 4.5, "content": "I consider myself a great admirer of David Lynch's works, for he provides the viewers with absolutely unique motion pictures with typical \"Lynch-elements.\" Having seen most of his works, I naively thought I could predict Lynch's next step. I was dead wrong. Dumbland is something I could have never imagined under the name of David Lynch. Still, after my recovery from the first shock, I started to contemplate about this extremely primitive main character, and I drew the conclusion that all the absurdities, cruelty, brutality and disgust presented here are mirroring bits from reality, being emphasized by distorting it. There are things in our lives we hardly ever emphasize, for they are either disgusting or horrible, however, they are surrounding us, so I take the courage to say, Dumbland focuses on these bits and pieces. This is not a movie to enjoy, though you'll sometimes laugh out of a strange, perverted sense of humor, this is an animated reflection of all things we rather reject to observe, with its simplicity, morbidity and absurdity. Take it as it is, you don't have to like it. It just exists. And finally, if you're attentive enough, you'll find elements typical to Lynch as well. I recommend it for tolerant people!!!"}, {"rating": 3.5, "content": "This is a short, crudely animated series by David Lynch (as it says in the beginning), and it follows the misadventures of a backwoods, overall-wearing large man, with a wife who has a stress disorder and an annoying son. Both of those elements are harped upon repeatedly in the short episodes, and there's no real plot to be seen. It's easier if you think of this as an exceptionally odd, slightly macabre Looney Tunes- with far more gore, profanity, bloody violence, and occasional moments of hilarity.<br /><br />I bought the DVD along with Eraserhead, having previously seen Eraserhead. Don't look to this series if you want an artistic masterpiece- this is anything but. In fact, it seems to almost be a statement against such things, as its rough style spits in the face of any sort of animation convention you may see. As Lynch says, \"If this is funny, it is only funny because we see the absurdity of it all.\""}, {"rating": 3.5, "content": "Dumland focuses on the lives of one (American?) family... The father; a violent and obscene person who loves to fart and use profanity and who has no redeeming qualities. The mother; who appears to be a paranoid psychotic, never really says much. The son; an obscure annoying repetitive little fellow. The animation is simple and crude, but does suite the stories and the characters. The episodes were originally only available from the davidlynch.com website, but have now been released on DVD. There are 8 episodes on the DVD and a brief synopsis follows:<br /><br />1- The Neighbor: We meet the next door neighbor, and find out three things about him... he has a really nice shed, he only has one arm and he likes to do naughty things with ducks.<br /><br />2- The Treadmill: We find out that the wife has an affinity for exercise, but the husband doesn't really think it's a good idea. In the end, the exercise treadmill is victorious.<br /><br />3- The Doctor: The father has an unfortunate accident with an exposed live wire... the doctor's examination is quite thorough (if not unconventional) but the diagnosis is \"you are perfectly normal\" (but we knew that).<br /><br />4- A Friend Visits: After an altercation with the new clothes hoist, a friend comes to visit (Believe it or not, he has one! but after we meet him we can understand why), no surprises when he tells us what his hobbies are.<br /><br />5- Get The Stick: We meet another neighbor, he has a stick stuck in his mouth (although we never find out how it got there). Unfortunately, removing the stick from his neighbor's mouth ends up being harder (and more violent) than expected... but he is victorious in the end... Jesus some people can be ungrateful!!!<br /><br />6- My Teeth Are Bleeding: This was my favorite episode... and was also the most mind- numbingly repetitive and annoying (hmm, what does that say about me??). Not sure why the son's teeth started bleeding, but believe me when I say it was minimal to the plot of the story. Which is an oxymoron, as the story had no plot. But did have a funny ending (involving a fly)!!<br /><br />7- Uncle Bob: After meeting Uncle Bob, and Uncle bob's wife, we get a distinct feeling that the Dumbland gene-pool is very shallow. Uncle Bob is a sickly fellow (I shan't elaborate, lest I spoil it for you). Uncle Bob's wife definitely wears the pants in his family... and the father definitely ends up on the wrong side of her ample fist (and spends the rest of their visit cowering in a tree in the back yard).<br /><br />8- Ants: After the home gets infiltrated with ants, and a misbegotten attempt to bug-spray them goes awry... he ends up spraying himself in the face with the bug-spray and starts hallucinating. The ants put on a fabulous song and dance show... he goes berserk trying to kill them, winds up in a full body plaster... and lets just say, the ants get their vengeance in the end.<br /><br />As bad as these stories are, there is something that kept compelling me to watch them. They do give another insight into the mind of one of my favorite directors. David Lynch. Maybe they were an outlet for him, to get rid of some of his violent thoughts?? I did actually laugh out loud at many points within the episodes. Many aspects are absurdly funny!!"}]}