{"rating": 0.75, "description": "Martial artist Ron Hall stars in this dark vampire thriller reminiscent of BLADE. Ambitious cop Derek (Hall) is dogged by a phobia that is unfortunate in his line of work. Having witnessed ...", "spoiler_reviews": [{"rating": 4.0, "content": "This was the film that first indicated to me what a great actor Martin Sheen really is. He modestly claims that Charlie is a better actor, Charlie can't hold a candle to him.<br /><br />I found it suspenseful and thoroughly enjoyed the intertwining of the love story with the main plot (and I usually HATE love stories). There's a great plot twist at the end that struck me as being fully credible, particularly in the early 80's time period, and probably now also.<br /><br />The final scene had me on the edge of my seat. This film roundly illustrates that treachery is often doled out by those we trust, while declared enemies have more in common than they suspect, and finally, that human compassion can be found where we least expect it.<br /><br />irenerose"}, {"rating": 5.0, "content": "Enigma is a computer part which scrambles Russian messages, so that America can't understand them. They can only be read by the intended recipient. The Americans know that the Russians are going to transmit a message revealing the plans of five political assassinations they want to carry out.<br /><br />So they send in former defector Holbeck (Martin Sheen) to grab the scrambler and substitute a false part, so they'll be able to decode the message, and block the assassination attempts.<br /><br />However, as we listen in on the Americans heads of the spy organisation, we find that they already have the scrambler, and they want Holbeck to try to steal Enigma, only to convince the Russians that they don't already have it. They don't expect Holbeck to succeed. That way the Russians, who had stopped transmitting with Enigma, just in case, will begin transmitting again.<br /><br />Enigma is in the computer in the office of Dimitri Vasilikov. Somehow Holbeck must gain access, and in order to do that, he must find out when Vasilikov will be out. He sends in his former girlfriend Karen (Brigitte Fossey) to seduce Vasilikov, so that she can look through his papers and find out his scheduled movements. Karen is glad to do it, as they tortured her father, a university professor, to death.<br /><br />Because we know that it's better for the Americans if Holbeck fails, the movie becomes even more intense as a spy thriller. We find ourselves hoping he can survive against the odds, especially as he uses ingenious methods to beat the Russians at every turn.<br /><br />But what's this? Are Karen and Vasilikov falling in love? Will Holbeck win Karen back, or will she actually end up with Vasilikov? The romantic twist lifts this spy thriller, already worthy of a ten, even higher, for its originality. The writing, the direction, and the acting all combine to make this new and fascinating twist a compellingly realistic one.<br /><br />You find yourself at the edge of your seat, gripping your armchair, not only for the excitement of the spy story but for the intensely beautiful romantic love story as well. The two themes are interwoven perfectly, right up to the end. You really want both sides to win. So who does win, in the end? You'll have to see the movie and find out, won't you!"}, {"rating": 5.0, "content": "I thought this to be a pretty good example of a better soft core erotica film. It has a reasonable plot about the madame of a bordello caught up in a police scheme to nab a wealthy crook.<br /><br />Hardcore porn star Chloe Nichole again shows her genuine acting ability. She will occasionally appear in soft core such as \"Body of Love\" and \"Lady Chatterly's Stories. Nicole Hilbig, on the other hand, leaves something to be desired in her role as the female cop."}, {"rating": 5.0, "content": "I saw this movie awhile back and can't seem to track it down. Does anyone know where I can get a hold of it? I feel it is worth seeing again.<br /><br />I'm sorry to say I had never heard of Chloe Nicholle until this film. Yes she can act. When I first began to track this movie down I mistook it for another one of her movies, Sex Spa. The plot seems similar to me but the roles are reversed.<br /><br />This is the first film I've seen Dru Berrymore. I looked up some of her other films and I feel she looks better as a blonde. <br /><br />I agree this is a good introductory movie. Not too soft. Not too hard. You got to start somewhere."}, {"rating": 4.0, "content": "There's not much anyone can say about this flick....the plot is quite simple: Two police officers (who also happen to be lovers) are using a brothel as a stakeout in order to catch a criminal, with the help of the \"lady of the house\", played by hardcore pornstar Chloe. As anyone can guess, there's a few plot twists and some blurred alliances, but the writing was just horrible, even for a softcore movie.<br /><br />I've read some previous posts about Nicole Hilbig's accent (she plays the female cop). Yes, it's hard to understand what she's saying at times, but I think I've placed it. I did some sniffing around....I think she's from Germany, hence her odd-sounding accent. She makes an impression even without speaking, however...she's got a great looking body.<br /><br />There were a couple of \"from behind\" sex scenes in this movie that were quite graphic for a softcore film....excellent work there. The three-way scene toward the end wasn't bad either.<br /><br />*SPOILER ALERT*<br /><br />I kinda knew the female cop was gonna turn into a part-time call girl at the end. She enjoyed her three-way WAY too much.<br /><br />*END SPOILER*<br /><br />I'm not gonna nitpick about the story TOO much, seeing as this is a low-budget, direct-to-video softcore flick. However, it just seems like I've seen way too many movies in this genre with a similar type of storyline.<br /><br />Women: B (Chloe and Hilbig were okay as the eye-candy) Sex: B+ (scenes were kinda short, but good) Story: C (a recycled plot, but whatever works, eh?) Overall: B-"}, {"rating": 3.5, "content": "Thank you The FilmZone for showing this sleazy soft core sex flick at 1 a.m. I truly enjoyed it. To be honest, I expected a lot more from a sexy cast with McKayla, Dru Berrymore, and of course, the talented Chloe Nicholle (as Rebecca Carter).<br /><br />The production values are truly bad mainly because of the low budget but a little more effort wouldn't harm. For example, the cinematography makes it look like a hard core porno movie. There's absolutely no effort in lightning. But let's ignore that fact because let's be honest, we watched \"Pleasures of Sin\" because of the high amounts of sex.<br /><br />The sex factor is pretty good and offers steamy, explicit scenes. Chole Nicholle delivers the best performance of the female cast.<br /><br />So my advice is , watch this movie if you are in the mood for good explicit sex or just watch it if you are a fan of Mrs. Nicholle.<br /><br />Recommended only for the sex scenes; don't expect anything else."}, {"rating": 5.0, "content": "I've taken another look at this film and still consider it pretty good. Chloe is one of the few hardcore stars who really can act. She appears occasionally in soft core such as \"Body of Love\" and \"Lady Chatterly's Stories\" on Showtime. I thought Nicole Hilbig did OK too with her nice body and charming accent. Too bad she's not in more films."}, {"rating": 3.5, "content": "Progeny is about a husband and wife who experience time loss while making love. Completely unaware of what this bizarre experience means they try to go on with their lives. The hubby begins questioning the bizarre event and gets help through a very annoying psychiatrist. He comes to believe that aliens are responsible for this lapse in time and that the unborn baby he once thought was his and his wife's actually belongs to the aliens.<br /><br />If ya ask me, this is a great scifi/horror story. Taking a highly questionable real-life scenario involving alien abduction and hybrid breeding is definite thumbs up from this guy. I love all things related to aliens and this story definitely delivered some good ideas. So if you also share an interest in things extraterrestrial, you should be pretty happy with Progeny. At least story-wise anyways.<br /><br />Unfortunately the movie overall is pretty average. With average acting by all actors. Yep, even by the consistently awesome Mr. Dourif, who still does deliver the best performance. Though the black head doctor, delivers his lines really well. There are a few points in the flick where some of the delivery is cringe or laugh worthy, which is fine in my book. I like them cheesy and this had a little bit of some nice stinky cheese, and I mean that in a good way.<br /><br />Anyways, with a less than stellar script you can't really blame all the actors. I especially didn't care for the Mother Hysteria the film went for. She wanted a baby so badly that she'd neglect and dismiss everything her loving husband (who's a doctor!!) said to her. It almost reached a point where you actually didn't care what happened to her.<br /><br />The Progeny is another flick by Brian Yuzna from the icky-sticky film, Society. Again he delivers some slimy effects, and again he delivers a pretty unique tale of horror. If you're into scifi/horror or are a fan of Dourif and or Yuzna films, there's no real reason not to check out this flick if you get the chance. A generous 7 outta 10."}, {"rating": 4.0, "content": "First, let me review the movie. This movie creeps me out, and I don't even believe in aliens! However, the movie has its flaws.<br /><br />There are three acts to this movie. Act One is perfect. It sets up the movie, and really builds up the creep factor. I must say the score is great! Everything is set up and it's set up perfectly.<br /><br />Act Two begins when Jillian, playing Sherry Burton, goes to the shrink. They hypnotize her, and she recalls the abduction. Act Two ruins the film when the aliens show up. \"Screaming Mad George\" did the effects for the aliens. I must say they did a good job, except with their depiction of the \"Gray\" aliens. No offense, but the Grays looked like inflatable door prizes.<br /><br />On a side note, I liked how they treated hypnosis in Acts One and Two. If you paid attention, you would notice that the husband and wife had two different memories. In the husband's version of events, the blue light zaps them and his wife says, \"Somebody's here,\" or something like it. It makes sense. The husband is concerned for his wife. \"Someone\" may hurt her. That's his issue. However in her version of events, she says, \"Help me!\" She does not say \"Somebody's here.\" This also makes sense. The aliens are after her. Wanting her husband to help and save her is her issue. Now back to the film.<br /><br />Act Three turns the film into a gore fest. It begins with a \"strange\" ultrasound procedure. It's a typical gore fest, but it does have a surprise ending. I won't ruin it because it's actually an interesting development. <br /><br />The DVD and commentaries takes itself too seriously, but if you think Wilford Brimley saying \"Horsesh**\" is funny, you might want to check it out in the cast interviews section. Now on to my praise of Jillian McWhirter.<br /><br />I could only hope Jillian will read this. I had never seen her before, but wow, what a performance! Let me tell the rest of you this. First of all, this is supposed to be a serious film. The details I will now describe may sound campy and fun, like \"Humanoids From The Deep\" (1980), but it really isn't. Got that? Okay.<br /><br />Jillian is hot, naturally good-looking. She is naked for a lot of the film, a good thing. Unfortunately, she is usually being assaulted, terrorized, and raped, a very bad thing. However, she must act in a lot of this film naked. She gets points for overcoming that. She has to act happy, sad, horny, afraid, and physically hurt all in the span of a few moments. The turnaround of emotion is astounding! She has to cheer for joy when she learns she's pregnant. She has to scream in terror when the aliens take out her guts. She has to act very angry when her husband suggests that the baby isn't his. She has to act like she's in denial, saying nothing is wrong with her baby, when her husband says otherwise. A denial, I should note, that is really forced upon her by the aliens controlling her. I am talking Oscar-caliber performance here!<br /><br />Then there is the rape scene. It's disturbing, but since it's just some rubber alien, it's not too bad. In this scene, the alien is not a \"Gray\" alien, so I will describe it. The alien has tentacles, and it's kind of like a table. Jillian is on the table-like part, restrained by the tentacles. By her head is the alien's head. The alien's head is long, and it flips down so that its head is now above Jillian's legs. Then, the alien's hey-nanu-nanu comes out of his forehead. It's forehead! Sounds pretty campy, right? Well, Jillian plays it straight, and she pulls it off! She has to act like an alien with its hey-nanu-nanu coming from its forehead is raping her, and she pulls it off! It's a very intense scene, but that's not what makes it. You see, this scene is done in a flashback. What makes the scene is Jillian's performance recalling these events. She is just lying in a hospital bed under hypnosis recalling the alien abduction, but her acting here is more intense than the actual rape scene! How many actors can pull off a performance in a scene that describes a rape that is more intense than the scene with the rape? Not many! However, Jillian does it.<br /><br />I could go on and on. Jillian, if you ever read this, I want you to know that I, (name withheld) alias of MegamanX-1, believe you are the best actress ever. You are the best actress ever! I could only hope you read this and take it with you always.<br /><br />As for everyone else, \"Progeny\" (1999) is an Okay to Good film. I would recommend it."}, {"rating": 3.5, "content": "<-----Minor Spoilers!-----><br /><br />A woman gets pregnant, but not by her husband. She develops 'something' inside her, or at least thats what her husband thinks. They go through a lot of hard times, while she is on the brink of a nervous breakdown. The husband contacts an UFO professor, and with his help they try to find out what is wrong with her.<br /><br /><-----Minor Spoilers!----><br /><br />The story could have been a bit better, or at least be made less predictable, but the movie is catchy and it got me and my sister hooked through the entire movie without a problem. The acting is very good, and the filming is much better than normal, if you compare this to your normal b-alien movie. The effects are good, and something is happening every second of the movie. The characters are really likable, and apart from a stupid nurse in oné scene, they are all very convincing in their roles.<br /><br />I thought it was a good movie, and can recommend it, if you like alien/monster-abduction movies!<br /><br />7/10 - The story could have been a bit less predictable."}, {"rating": 3.5, "content": "An odd beam of light penetrates the bedroom of Dr. Craig Burton(Arnold Vosloo)and his wife Sherry(Jillian McWhirter)as they are making love. About two hours are unaccounted for as they embrace seemingly unharmed. Under hypnosis during a session with psychiatrist Dr. Susan Lamarche(Lindsay Crouse), Craig discovers that his wife was impregnated by aliens. Sherry resists this notion as absurd and is quite happy to relay news to her husband that she is indeed pregnant. Ecstatic after their trying for ages to get pregnant, Sherry is frightened at Craig's persistence of the fetus not being his..this stems from a check on his low sperm count with odds especially high that he could in no way have impregnated his wife. Awkward, troubling experiences with the fetus inside her leads Sherry to some scary discoveries..her doctor, David Wetherly(Wilford Brimley)finds that the ultra-sound gives some unusual results of the developing infant's appearance, but it's Craig who notices that it resembles an alien! Sparks ignite cutting out the electrical equipment, even shutting off Wetherly's pacemaker! Through hypnosis, Sherry reveals the experience of her abduction, but Lamarche believes her problem is psychological not physiological. With no one believing his wife's alien impregnation theory, Craig turns to sociologist Dr. Bert Clavell(Brad Dourif), whose work is in the studies of alien life and abduction. But, Bert is reluctant to help Craig who will go to the ends of the earth to save his wife's life from possible harm. Tragic results occur as Lamarche and others try to keep Craig from his goals of \"cutting the thing out\" believing he is mad. Craig will still pursue his task trying to drag Bert down this path with him.<br /><br />Grim, absorbing horror tale about one man's struggle to save his wife from the harm of beings no one else believes exist. Thankfully, Dourif's character isn't some quack nutjob but an intelligent doctor who wishes to learn more, but his pursuit of the truth of aliens isn't hostile..he does hope to learn from Sherry, but isn't incredibly demanding in this goal. The story is told realistically..it's easy to understand why others might deem Craig off-his-rocker. Vosloo doesn't take the character too far, but expresses the distress of his current situation. How can he save his wife from this hostiles and prove to others that he's not nuts? McWhirter deserves credit for the demands of the difficult abduction scenes where her unfortunate character is naked on this table being probed and molested by these things. Crouse is fine in her limited, but important role as the voice of reason in a situation where her clients seem out of control psychologically. The monster effects are icky and effective. I think the film works quite well and director Yuzna deserves credit for restraining himself for this film at least. The final twenty minutes as Craig tries to perform his \"removal surgery\" with a scared Bert watching the crazy situation escalate is nail-biting.<br /><br />You know, fans of \"Fire in the Sky\" might dig this flick."}, {"rating": 4.0, "content": "This movie will undoubtably not go over well with some, because most of the horror is mental. But it does have a little something for almost everyone, including a couple of really cool abduction scenes with aliens. The film makes extensive use of alien abduction mythology, while also showing a bit more intelligence about some facets of abduction myths than you would expect out of a movie. Jillian McWhirter is excellent in what had to have been a grueling performance."}, {"rating": 3.5, "content": "I put in the DVD expecting camp perversion from the creators of Society and Re-Animator, and was quite surprised to become involved in an authentically suspenseful tale. Acting was top-notch (nice to see Vosloo in a protagonist role after a long string of villains), the storyline involving, and the few twists fairly surprising. I figured I would fast forward through much of it to get to the abduction scenes, but instead watched it through, only being let down at the very end.<br /><br />Maybe I'm being too lenient, but as I stated before, I wasn't expecting much more than alien sex. Of course, if you ARE looking for some hot alien sex, you will be let down. It was mostly quick-cut exam table nonsense with a blink-and-you'll-miss-it glimpse of an interesting 'impregnator' alien."}, {"rating": 3.5, "content": "It would be so easy to dismiss an alien abduction movie before even seeing it - as I did - but this is well worth a look. If you think about it, its not an easy subject matter to handle but this film manages to suspend disbelief which in itself is a feat for such a way out subject. Casting the main character as a doctor was a sensible move which lends credence to his willingness to believe in the possibility of alien abduction. Vosloo plays it very sensitively involving us in his pain and confusion at the weird events that befall himself and his wife. Special Effects are used sparingly but to shocking effect and at times the movie is totally gripping but sadly there are a couple of points where the plot wanders and leaves some confusion. Also, after building to a tense climax the ending is something of a let down. The supporting characters were unnecessarily weak (the alien hunter) or menacing (the psychiatrist) which also served to detract.<br /><br />But all in all it raised some interesting issues amongst which was a telling line \"How do think animals feel when we experiment on them\".<br /><br />The concept of \"lost time\" was also thought provoking."}, {"rating": 4.0, "content": "I don't see why everyone is bombing this so much. I thought it was a great fun time that sadly wasn't popular enough to be that famous. Believe me I have seen much much worse than this. If you want a bad movie see blood shack or the alien dead or something. So what this is normal slasher fare but better than most. And it is watchable. This movie also has one of the best soundtracks I've heard. Some of the music is very suspenseful. And the death scenes are cool too. We see a very bloody body in a bathtub with the words SOLD written in blood on the mirror, and we also get a cool double beating by a toilet plunger! with razors attached to it! This was a good fun 80s slasher that's definitely worth your time despite what others say about it."}, {"rating": 3.5, "content": "Now, I've seen many many B-grade films in my 15 years of living, and I must say that this was one of the better ones. I personally enjoyed the real estate and the storyline, but it did suffer from amateur acting (although Adrienne Barbeau did give a decent performance as Lisa Grant). Joseph Bottoms couldn't hold his part well enough to be considered good. The other performance which really fit the film was that of Barry Hope (Barney Resnick). It begins with an eager real estate agent taking an Asian couple through a house, only to find there's a dead girl in the shower of the showhome. It progresses with detective speculating, and introduces the key characters with reasonable grace. I think that for any person who's in for a giggle at the over-the-top drama the victim realtors provide during the over-the-top gory scenes, this truly is a gem... XD Who am I kidding? It's not that great, but worth a watch if you're insanely bored."}, {"rating": 5.0, "content": "This is a wonderful movie. I've only seen it twice, and I've been looking for it again for ever. I'd buy it if I could find it. While it's sad, it shows three things -- how much a man can love a woman, how hard some people want something and how hard people work to overcome their limitations."}, {"rating": 4.5, "content": "This one gets better with each new look. Certainly one of Paul Sorvino's best roles. Outstanding music score which was also outstanding on sound track LP (so why no CD?). One the very early dolby stereo sound film releases. By the way, the original 35mm theatrical trailer for this is really GREAT!"}, {"rating": 3.5, "content": "When you read about this film you wanna cringe. I have seen it countless times and yet I cringe myself! So what is the attraction here? I think that for me, it's the offbeatness of the romance. I find it super refreshing to have an oddball coupling between this NYC Jimmy-Breslin-like columnist and a down-on-her-luck (health-wise) ballerina. You feel embarrassed for Paul Sorvino at his unsubtle approach to wooing this woman. Like the guy in the bar who can't take a hint. He's a bit overweight (at least as a would-be suitor for a ballerina. Hope that doesn't sound unkind) and possibly a tad too old for her. Nice change of pace from Greek God wooing Super-model. The Bill Conti score has stuck in my head all these years later, which is a pretty good sign. However some of the acting is just dreadful. A subplot involving a young Puerto-Rican boy befriended by Sorvino's character is just hilariously bad. But the opening scene where Ditchburn is warming up to Carole King draws you right into this story. Good luck finding it. You'd think that Lifetime would be re-airing this or even WE, but I haven't seen it on in quite a few years."}, {"rating": 4.5, "content": "I was never all that impressed by Night Gallery, but this one episode stands out.<br /><br />A TV network executive auditions an odd act - a young, nerdy boy who proceeds to make prognostications. The exec dismisses the whole thing as a flaky waste of time until both predictions come true the next morning.<br /><br />What first seemed a parlor act becomes a hit show as the kid's predictions prove consistently accurate.<br /><br />Then, one day, he refuses to do the show. Facing imminent showtime, everyone's at wit's end, even threatening him with legal action if he doesn't fulfill his contract and make his daily predictions.<br /><br />The young boy relents, and foretells a seemingly utopian tomorrow.<br /><br />After the show, the befuddled executive asks for an explanation, only to learn why the complete truth is too terrifying to reveal."}, {"rating": 4.0, "content": "I adore the Ln Chaney version of \"Phantom\" and I appreciate Webber's version if only for the growing interest in the book, wish I find more of a mystery slash horror with the romantic aspects downplayed. I don't approve of the fact that Andrew Lloyd Webber made the relationship between Raoul and Christine less restrained.<br /><br />Luckily since this is a comedic short with only Erik and Christine this version doesn't even have to bother with any other characters.<br /><br />I thought I would still be waiting for another version to match up Lon's performance. I was dead wrong. Leslie Nielson is fabulous as Erik though, of course this is a spoof. It's still brilliant.<br /><br />I especially appreciated the fact that Erik looked more like a living corpse than an accident victim. I still have as of yet to see a Phantom like that, other than Lon's.<br /><br />However, I do not recommend this short if you don't like spoofs. Because this is in no way supposed to be taken seriously."}, {"rating": 5.0, "content": "Bridget Fonda has disappointed me several times over the years, but she had my attention in BREAK UP. It's true the story is missing critical details in several places, but I just kept scrutinizing Fonda for clues about what was meaningful in the story and she didn't let me down. The look in her eyes in the last scene, as she musters up courage to, literally, put one foot in front of the other toward her uncertain future is one of the most dramatic and significant examples of face acting ever. I believed her completely, possibly because I've known and admired several \"tough broads\" who survived similar abusive situations. And they did this without becoming man-haters, but that's my own hopeful projection of Fonda's character at the BREAK UP."}]}