{"rating": 2.8500000000000005, "description": "This film is about a hyper-vigilant employee of the department of public safety who, while training his young female replacement, has to track down a missing girl who he is convinced is connected to a paroled sex offender he is investigating.", "spoiler_reviews": [{"rating": 3.5, "content": "This movie is good for what it is, and unpretentious; I wouldn't watch it twice, however: I am a Peter Cushing completist and that's why I watched it. The best asset of this movie is: BREVITY and EFFECTIVENESS. Compared to other similar movies, it does NOT drag its feet forever as each of the four (plus one) segments lasts under 30 minutes, with the last under 10. Good uncanny vibes. In the first segment, horror writer suffering from 'writer's block' relocates to secluded old house seeking inspiration. He finds even too much of it when he starts to visualize one of his fictional madmen. Plot contrivance similar to PREMATURE BURIAL. Good use of the point-of-view twist: is the writer getting mentally ill...or (as the ending shows) his trophy wife wants her lover to play along with the husband's phobias to drive him mad & secure his estates...yet will the scheming bimbo survive to enjoy the fruit of her ingenious plan?<br /><br />In the second segment two long time lost friends get together in the same secluded old house but cannot seem to help visiting a bizarre horror museum featuring the wax statue of the long lost love of their youth, which had once separated them. From the Gothic museum keeper they learn the woman portrayed is a deceased ax wielding murderer...or was she?<br /><br />The third segment was the less interesting to me.<br /><br />The fourth shows a horror movies actor -who thinks he's the best of all- sunken to the depths of low budget C movies. Seeking a costume to lend more credibility to his fictional vampire, he gets the real deal. This segment also lacks the solidity of the first two.<br /><br />Acting is fair, with the 2 initial segments contributing the bulk of it. Good movie, taken with a grain of salt. Not the best Cushing, nor Lee...but worth watching."}, {"rating": 5.0, "content": "The British horror film was in terminal decline by the start of the Seventies, but out of the blackness came three films that were among the best our island produced. The Wickerman, Blood on Satan's Claw and The House That Dripped Blood made the future seem rosy, even though a lot of people knew by this point there wasn't going to be one. THTDB has the sort of cast that could easily form a wishlist, if it hadn't actually been assembled, in the bleak hinterland of 2008 you may well find yourself expecting to wake up. Waxworks is the most overlooked of the four stories and is, naturally, my favourite, Cushing's life and art are interlinked so firmly that you can't tell where performance ends and pain begins. One can only guess how this role affected such a gentle, sensitive man. Death and the maiden. RIP Peter."}, {"rating": 4.0, "content": "Yes, this IS a horror anthology film and it was a lot of fun! That's because although the film clearly was horror, some of the stories had a light spirit--and there were even occasionally a few laughs. This isn't at all a bad thing as sometimes horror films are a bit stuffy and overly serious. Because of this and because all four of the stories were pretty good, it's one of the better movies of this style I have seen.<br /><br />The unifying theme that connects each story is the house itself. Four different stories involve people who either rent the home or investigate what happened to the tenants.<br /><br />The first segment starred Denholm Elliott as a horror writer who has writer's block. So, for a change of scenery, they rent this house. Almost immediately Elliott's block vanishes and he works steadily on a tale about a serial killer. Amazingly, soon after his block vanishes he begins to actually see his fictional character! Again and again, the psychotic killer appears and then disappears--making it seem as if he is losing his mind. This might just be the best of the stories, as the nice twist ending makes the story come alive.<br /><br />The second, while not bad at all, is probably the weakest. Peter Cushing plays a bachelor who is pining for a girl friend who died some time ago (though the picture of her looked amazingly contemporary). When he enters a chamber of horrors wax museum in town, he sees a wax figure that reminds him of his lost lady and he is both fascinated and scared by this. Later, a friend (Joss Ackland) visits and he, too, sees the figure and is entranced by it. This all leads to an ending that, frankly, was a bit of a letdown.<br /><br />Christopher Lee then stars as an incredibly harsh and stern father to a pathetic little girl. During most of this segment, Lee seemed like an idiot, but in the end you can understand his demeanor. Though slow, this one ended very well.<br /><br />The fourth segment was the silliest and was meant to parody the genre. Jon Pertwee (the third \"Doctor\" from the DR. WHO television series) is a very temperamental actor known for his portrayals of Dracula. However, nothing is right about the film according to him and in a fit of pique, he stomps off the set to find better props for this vampire film. It's actually pretty interesting that he played this role, as it seemed like a natural for Christopher Lee who played Dracula or other vampires a bazillion times (give or take a few). I enjoyed Pertwee's line when he basically said that Lee's and other recent incarnations of Dracula were all crap compared to Bela Lugosi's! Perhaps this is why Lee didn't take this part! Despite some very silly moments, it was very entertaining and fun--possibly as good or better than the first segment.<br /><br />Considering that the film started and ended so well, had excellent acting and writing, it's hard not to like this film."}, {"rating": 4.0, "content": "No-nonsense Inspector Hollaway (a solid turn by John Bennett) investigates the disappearance of a famous thespian and uncovers the wicked past history of a creepy old house. First and most mundane tale, \"Method for Murder\" - Successful author Charles Hillyer (nicely played by Denholm Elliott) is haunted by images of the murderous fiend he's writing about in his latest book. Although this particular outing is too obvious and predictable to be anything special, it does nonetheless build to a real dilly of a genuine surprise ending. Second and most poignant anecdote, \"Waxworks\" - Lonely Philip Grayson (the always outstanding Peter Cushing) and his equally lonesome friend Neville Rogers (the splendid Joss Ackland) both become infatuated with the beguiling wax statue of a beautiful, but lethal murderess. Third and most chilling vignette, \"Sweets to the Sweet\" - Quiet, reserved and secretive widower John Reid (a typically terrific Christopher Lee in a rare semi-sympathetic role) hires nanny Ann Norton (the fine Nyree Dawn Porter) to take care of his seemingly cute and harmless daughter Jane (a remarkably spooky and unnerving performance by the adorable Chloe Franks). This stand-out scary episode is given a substantial disturbing boost by the exceptional acting from gifted child actress Franks, who projects a truly unsettling sense of serene evil lurking just underneath a deceptively sweet and innocent angelic veneer. Fourth and most amusing yarn, \"The Cloak\" - Pompous horror movie star Paul Henderson (delightfully essayed to the haughty hilt by Jon Pertwee) purchases a mysterious cloak that causes him to transform into a vampire whenever he wears it. This item makes for good silly fun and further benefits from the awesomely pulchritudinous presence of the luscious Ingrid Pitt as enticing vampiress Carla. Director Peter Duffell, working from a deliciously macabre and witty script by noted horror scribe Robert Bloch, maintains a snappy pace throughout and does an ace job of creating a suitably eerie atmosphere. Kudos are also in order for Ray Parslow's crisp cinematography and the shuddery score by Michael Dress. Highly recommended to fans of omnibus fright fare."}, {"rating": 5.0, "content": "I'll admit to being biased when I reviewed this since it was my introduction to the series. I saw this film for the first time in ~2005 on the late night \"Fear Friday\" on AMC, which often pulls obscure gems like this out of cold storage for new generations. I made it a point to watch the entire Amicus anthology series before reviewing any of them here to make sure I had perspective. Looking back, I still rate The House That Dripped Blood as my favorite, followed closely by Tales From The Crypt and then Asylum.<br /><br />I think all of the elements that make this series charming---the vintage '60s/'70s style cinematography, creepy to kooky, far-fetched tales and the utter Britishness of it all right down the backing music----came together better here than any of the others overall. The movie centers around a very old English country house and the misfortune that befalls all that dwell within.<br /><br />The first story involves a horror writer and his wife, who moved into this secluded place to get a break from the city so he could concentrate on his passion. He creates a murderous character called Dominic and soon starts experiencing great difficulty telling reality from fiction. There is a subtle physchedelia here via his torment that I found amusing yet creepy. Oh and those horrible prop teeth (then again these are British actors, maybe those were REAL!!!) <br /><br />The second story is the tale of a lonely old man (Peter Cushing) that has moved here to escape his loneliness, yet it only worsens as he is haunted by lost love. He seems to have found possible salvation at a local (very creepy) wax museum, but it turns out he would have been much better off alone.......<br /><br />The third story includes the great Christopher Lee (my fav British horror actor) as a single father with a rather disturbed and thoroughly creepy young daughter. He is constantly wary of her getting into things she shouldn't---like witchcraft! She has a natural talent for it, with good reason. Lee is superb here as the ice cold disciplinarian, that man has a true talent for playing characters that are absolutely devoid of warmth!! But despite his best efforts, the little troublemaker does in fact learn forbidden knowledge and bad things follow......<br /><br />This final story is the tale of a cynical old veteran actor that feels the young director he's working with isn't qualified to capture a proper vampire film, right down to the quality of the costumes and his cloak in particular. So he goes to a old curiosity store in the middle of a foggy night to get something more \"authentic\". Little does he know that he picked up a truly authentic vampire's cloak! Putting it on at the stroke of midnight has rather noticeable effects. By the time I had gotten to this fourth and final story, it was after 3 am and I couldn't quite stay awake on the first try (not from boredom). But I did experience something that I have hundreds of times, a curious bonding experience I have with films or music when I drift in and out of sleep and the film/music becomes part of my dream!! Great fun!! This bizarre story was perfect for that and seemed much scarier the first time than it actually was because I woke up right when he was levitated by the cloak's power and couldn't quite comprehend was what happening at first. Not long after, the lovely Ingrid Pitt, a costar on his movie set, came to visit and he warned her not to put on the cloak at midnight---but he needn't have bothered, for she was a real vampire herself. The chintzy keyboard jingle that followed as she flew toward him on the staircase was simply hysterical!! And again in my half-asleep state, seemed rather confusing! Side Note: Make sure to catch Lee and Pitt along with the stunning Amicus star Britt Ekland in the all time classic film The Wicker Man (1973). <br /><br />The weakest link here was the interlacing commentary between stories, but based on the stories themselves, this is a classic! Objectively, I would say the third story is best, but I like the 4th most because it makes me smile so much.Very highly recommended for horror fans and if you're a British horror fan, it's mandatory! I'd say it's worthwhile to view the series in chronological order if you can. The last film of this series, Monster Club (1980) is certainly the weakest. I think the first 3-4 films except for the at times mediocre Torture Garden (1967) are the best, but if you like any of them, you should watch them all at least once. You'll probably be back many more times to watch your favorites."}, {"rating": 3.5, "content": "This movie is another horror anthology. It is rather good, but it could have used a bit more. I compare it to \"Doctor Terror's House of Horrors\", though in this one the title fits. It has four stories all somewhat connected by a house. The first tale is about a writer and his wife moving in. He creates a killer for his latest novel and then he starts seeing the killer roaming around in his house. This one is sort of predictable, but it does throw a few twists in the end. The next story is a bit more unpredictable, and you really do not know where the heck it is going. This one features Peter Cushing and was probably my favorite of the bunch. This guy buys the house, but it is not the house that takes center stage, but a rather strange wax museum. The third story starts out rather good and features Christopher Lee. This one has him as a rather bizarre dad who seems awfully protective of his daughter. The problem is that once you know what is going on the story does not end soon enough. It drags a bit leading to a very predictable conclusion. Then the final tale concerns an actor buying a cloak from an odd little shop. The actor really gets what he paid for. Then there is a small story about an officer who is seen throughout trying to find out what happened to this actor and then an explanation of why these things happened. Though I was not very satisfied with the explanation as I don't think it really explained Cushing's story much at all. I think they needed a bit more back story for that one. All in all though it was an interesting set of stories."}, {"rating": 3.5, "content": "Featuring a few of Hammer's all-stars, this highly effective slice of British horror revolves around a house and the fates of it's previous tenants, whose stories are all told to a Scotland yard detective, in search of a missing actor.<br /><br />Story number one, which is probably the least impressive of the four, deals with a writer and his wife who've just moved in the house and plan to stay just for a short time so that he may write one of his horror novels. He creates a demented character named Dominic, who's a very creepy looking strangler, and soon finds himself going mad as he starts to seeing this beastly looking man everywhere he goes. After his wife convinces him to seek psychiatric help, a sub-plot is introduced which frankly, didn't really work for me. I won't spoil it for you.<br /><br />The next story (the best in my opinion) stars the wonderful Peter Cushing as Philip Grayson, a man who's moved into the home for his retirement years and soon makes his way to a nearby wax museum(that deals in the macabre) where he's very startled to find a wax figure that looks exactly like a woman from his past. Soon thereafter, an old friend(who also has a history with this woman) is in town for business and drops by to see him. The two men are in for a rude awakening as they soon discover that there was more to this woman than meets the eye.<br /><br />Story three stars one of my very favorites...Christopher Lee, who plays John Reid. After moving into the home with his peculiar daughter Jane, the nanny that he hires becomes awfully suspicious as to the way Reid suppresses his daughter. Well come to find out...if she knew what Lee did, she would have certainly understood.<br /><br />The final story is a rather light-hearted vampire tale that stars John Pertwee and Ingrid Pitt. After buying a cloak from a mysterious merchant, actor Paul Henderson finds himself turning into the very creature that he's portrayed several times in his career.<br /><br />Overall, the pacing and direction were very good, as was the most of the performances. There were nice Gothic touches here and there and an effective score to complement the ambiance. This one's a keeper, and comes highly recommended."}, {"rating": 3.5, "content": "Amicus made close to a good half dozen of these horror anthologies in the 70's, and this, from leading horror scribe Robert Bloch, is one of their best efforts. There are four stories, all worthwhile, but two -- \"Sweets For The Sweet\" and \"Method For Murder\" -- distinguish themselves as highly effective journeys into fear.<br /><br />In \"Sweets\", Christopher Lee plays an impatient widower whose lovely daughter (Chloe Franks) becomes resentful of his neglect and brutish intolerance, so she sculpts a voodoo doll with which she expresses her distaste for his methods. Franks is a beautiful figure of mischievous evil and delivers one of the greatest child performances in a horror film since Martin Stephens in \"The Innocents\". This installment is directed with great subtlety and the final outrage, occurring off-screen, is a moment of purest horror.<br /><br />\"Method of Murder\" is about a horror novelist (Denholm Elliott) who is menaced by one of his own creations, the creepy Dominic. This episode is striking for its simplicity and stark terror. Dominic may or may not be real, so director Peter Duffell has a great time playing with our expectations. The brief shots of Dominic reflected in a pond or seen as a fleeting phantasm in a meadow are truly haunting.<br /><br />The original poster art, featuring a skeletal figure clasping a tray holding Peter Cushing's severed head, was a rich enticement for punters fixed on fear."}, {"rating": 3.5, "content": "Linking story: another first-time viewing for me and, again, this is one of the most popular of the Amicus anthologies - and it's easy to see why, though I realize how the film's rather meaningless title could be misleading for some; I certainly fancied director Peter Duffell's choice - DEATH AND THE MAIDEN (which, incidentally, is a classical piece by Schubert that is heard in the film during the Peter Cushing episode) - a great deal more. Though the linking device itself is not all that great, the episodes are all equally compelling and enjoyable. Production values come off as very respectable indeed for the budget Duffell had to work with. The latter infuses the film with a great deal of style which is not so common with this type of film and, frankly, it makes one regret the fact that he wished to distance himself from the genre (though more so as not to be typecast rather than because he felt it was beneath him).<br /><br />Now to the individual stories themselves: <br /><br />\"Method For Murder\": the opening segment does not offer any real surprises but, to make up for this, it's quietly suspenseful and appropriately creepy at times (Tom Adams' 'fictitious' villain looking like the long-lost brother of Boris Karloff from THE OLD DARK HOUSE [1932]); also, it ends with a satisfactory DIABOLIQUE-type twist, and features a fairly intense role for Denholm Elliott in the lead. That's all we need out of it, really.<br /><br />\"Waxworks\": for the second story we are introduced to a curiously romantic mood which is quite unusual for this type of film; Peter Cushing and Joss Ackland are both excellent (as well as impeccably dressed) in their roles of two jilted lovers of a woman who continues to obsess them even after such a long time, and whose friendly rivalry can only lead them blindly and inexorably to a fate that is literally worse than death; an ominous hallucination scene with Peter Cushing is quite well done in view of the limited resources at hand, and Ackland's inexplicable inability - or unwillingness - to leave town somewhat recalls the house-trapped aristocrats of Bunuel's THE EXTERMINATING ANGEL (1962).<br /><br />\"Sweets To The Sweet\": this is perhaps the finest episode of all - with his ambiguous role here, Christopher Lee continues to demonstrate his versatility and he is matched by an understanding Nyree Dawn Porter and the deceptive innocence of Chloe Franks (who appears as Lee's daughter). The film's treatment of the occult here is both subtle and mature, culminating in a powerful and extremely chilling 'curtain'. Trivia Note: Chloe Franks appears as a grown-up in the featurette included on the disc, and when I saw her I felt an immediate familiarity with her face but couldn't quite put my finger on it. Later, on reading her filmography, it was revealed to me that she had played one of the leads in the long-running stage adaptation of Agatha Christie's \"The Mousetrap\" in London's West End, which my brother and I were fortunate enough to catch while we there on holiday in the Summer of 2002! Needless to say, we had no idea then that she had once created such a delicate - and delicious - portrayal in sheer evil, mainly by virtue of her peculiar look and a devilish smile!! <br /><br />\"The Cloak\": a wacky but oddly reverent vampire tale (that still manages to debunk many of the myths attached to the subgenre, while inventing some new ones!) which takes in some wonderful digs at exploitation cinema and, at one point, Christopher Lee himself!; Jon Pertwee is marvelous as the campy horror star who gets more than he bargained for when he attempts to bring a measure of authenticity to his work; Ingrid Pitt sends up her image nicely though her role is somewhat subsidiary to the proceedings; Geoffrey Bayldon (made up to look like Ernest Thesiger) also has a memorably quirky bit; the 'silent-cinema' style of the ending was a pretty audacious one to pull on an audience, I suppose - and, while some of the humor comes off as heavy-handed a' la THE FEARLESS VAMPIRE KILLERS (1967) or THEATRE OF BLOOD (1973), it's also rather infectious and certainly ends the film on a high (and highly unusual) note! <br /><br />Video and audio quality are relatively satisfactory, considering I had no other version to compare it with; the main culprit is some noticeable print damage but this is never so nasty as to affect one's enjoyment of the film. As for the extras, beginning with the Audio Commentary: frankly, this is one of the finest chats about a genre film that I can remember listening to; Jonathan Rigby gets to butt in with his opinion more than is usual for a moderator but his effort certainly allows director Peter Duffell to touch on every aspect of the production (whereas with some other films, you're left rather expecting there to be more!) and, as such, it's an extremely pleasant track that complements the main feature very nicely indeed. The featurette \"A-Rated Horror Film\" is a worthwhile effort with Peter Duffell again at center-stage but this time backed up with valid, if all-too-brief, contributions from producer Max J. Rosenberg and stars Chloe Franks, Ingrid Pitt and Geoffrey Bayldon. We also get film notes, reviews, bios and a poster/stills gallery which, again, are wonderfully assembled (with the contemporary reviews being something of a novelty - and a welcome one at that)."}, {"rating": 3.5, "content": "From the mind of Robert Bloch, of \"Psycho\" fame, come four tales of twisty terror in this Amicus anthology film, which, while not quite as much fun, or scary, as I would have liked, still provides for some decent genre entertainment.<br /><br />It's linked by the wrap-around story of a highly skeptical Scotland Yard detective (John Bennett) who is investigating the disappearance of a prominent actor; he's advised that this case is linked to a few others by the house in which they all took place, and our film is off and running.<br /><br />\"Method for Murder\" has author Charles Hillyer (always delightful Denholm Elliott) haunted by his latest fictional creation, who has seemingly come to life. This sequence has some good surreal and fairly suspenseful moments, and is capped by a reasonably amusing revelation and denouement.<br /><br />\"Waxworks\" stars horror icon Peter Cushing as retired stockbroker Philip Grayson, who, along with old friend Neville Rogers (Joss Ackland) becomes obsessed with the image of a beautiful woman found in a macabre wax museum. Most effective in this episode is the dream sequence, although it's great as always to watch Cushing. The final images presented to us in this story are pretty shocking.<br /><br />\"Sweets to the Sweet\" features another well-loved horror star, Christopher Lee, as John Reid, who doesn't treat adorable moppet child Jane (Chloe Franks) with too much kindness, and it's up to new companion / tutor Ann Norton (Nyree Dawn Porter) to find out why. The mystery of this particular episode is handled excellently; the film-makers wisely don't tip their hand so it comes as more of a genuine shock as we get the full truth of this unhappy family. The \"dying\" moments are particularly horrific.<br /><br />\"The Cloak\" has the most outright comedy of the four; Jon Pertwee, one of many actors to have played the role of Dr. Who over the years, is a lot of fun as a vain, temperamental horror movie star (in fact, he's the highlight of this story) who, infuriated with the lack of quality in his latest low-budget film, goes out and buys his own cloak. Said cloak has strange powers, which I dare not reveal here. Sexy Ingrid Pitt is a welcome presence as Pertwees' companion; one wonderful example of the humor here is a knowing jab taken at none other than Christopher Lee!<br /><br />The wrap-up story then concludes in a predictable but still effective way as Detective Inspector Holloway learns that he should have taken all of the warnings given him more seriously.<br /><br />Underscored by Michael Dress's unusual, striking, and eerie score, \"The House That Dripped Blood\" is an entertaining mix of stories; while I don't enjoy it quite as much as, say, \"Tales from the Crypt\", it's still good fun. Capably directed by Peter Duffell, it moves slowly but surely towards each of its chilling conclusions, and is certainly a good film of its type.<br /><br />7/10"}, {"rating": 0.5, "content": "Ok so I was bored and I watched it all the way through.<br /><br />This film is mild, inoffensive and lacklustre. The story is so sugary it rots your teeth on the opening titles. A tail of two 'traumatised' children learning about 'God' the fairy story way which frankly left me rather traumatised. It uses the Irish 'blarney' in such a stereotypical way one hopes no true Irish ever see it. Aimed at children who frankly would switch off after the first attempt at an 'OIRISH' accent. All in all why do they pump these out."}, {"rating": 1.0, "content": "First let me be honest. I did not watch all this movie. I watched the first five minutes and when i realized that I had nearly fallen to sleep i decided that I may as well fast forward and see if it got any more interesting later on... It didn't. This film is just a collection of lame attempts to make a story which is already uninteresting and badly told into something that it would never become: a decent horror movie. Because I feel it is important to say that even a movie with poor special effects can still be good if it is well made. This film isn't and will only put you into a deep sleep if you attempt to watch it. Lastly I feel it is important to say that I think this movie is in the publicdomain so if you feel that you must absolutely watch it than a littlesearch on the internet will surely show you a place where you won't need to pay to watch this pile of cinematographic dung."}, {"rating": 2.0, "content": "Ha. without a doubt Tommy's the evil one here. i don't know why, but for some reason, little kids in horror movies tend to come across as little butt munches. and since they're kids, they won't die. because they're annoying...well..except for asylum of terror. but those are few and far between.<br /><br />Anyway onto the movie. Can't find this movie on DVD? sure you can! all you have to do is buy the Chilling classics DVD pack! not only do you get Metamorphosis on DVD for $15, but you also get 49 OTHER MOVIES! what a bargain! pff. OK. i'm done advertising for these cheesy movies. let's just say, this movie ain't worth the 15 bucks on its own.<br /><br />So we have a chemist scientist. yeah. cause all chemist scientists look as handsome as this guy playing Peter. He's trying to come up with a serum to stop deterioration of the body. the college he works at wants to pull the plug on his project, so he tries it on himself. but because this is a horror movie, he sucks it up and starts and incredibly long transformation sequence that takes nearly 3/4 of the movie.<br /><br />To pad out the movie he gets into a relationship with some woman who has a son. and she was never married! scandalous! But of course Tommy is one of the most irritating characters....no. i take it back. HE IS the most irritating character. Far worse than the old crippled guy who wants to take over peter's work and gloats over him while he's in the hospital. that's right, even as an old cripple, you can still be the villain.<br /><br />So we see Peter start to randomly kill some people in visions he has until he realizes he's the one doing it and just decides to kill everyone in his path to get back to normal. However at the end he ends up de-evolving into a lizard. yeah, i know don't ask. The ending really doesn't make any sense. And if you're hoping for any really good payoff, you're not going to get it.<br /><br />This isn't a HORRIBLE movie....it's just frustrating because of the lack of a good payoff. if you already own the 50 movie pack and this is next on your list, you're not in for a snoozer, but you're also not in for a great movie. Just sit back, relax, and eat a lot of snack food. Because this movie isn't going to be making you jump out of your skin anytime soon.<br /><br />Metamorphosis gets 4 plastic lizard heads, out of 10."}, {"rating": 1.5, "content": "I unknowingly had this movie on my shelf for a while in a Mill Creek Collection, and one night I just decided to watch it; though not expecting much. As the beginning credits roll around I'm surprised to discover this film was made under the Filmirage company. Filmirage brought the world such amazing stinkers as \"Troll 2\", \"Ator the Invincible\", and \"Quest for the Mighty Sword\", so I was compelled to watch.<br /><br />As the movie started out it had potential to be pretty decent, even though it was unoriginal. The gore scenes could have been improved if they were extended and more frequent. But after a while into the film, the pace started dragging and I found myself thinking \"Okay someone better get killed soon\",or \"Someone better mutate\". At the onset of this drag, when I was having these thoughts, though someone may have gotten killed or have mutated, however as noted, the gore and effects weren't very good. What made matters worse was that the scene transitions were confusing; example: first Dr. Houseman would be at the Zoo, then he'd have a flash back about possibly killing someone, finally he'd wake up in a cold sweat in bed-- making the audience ask \"Was he dreaming he was at the zoo?\". Like the movie's pace, these scene transitions got progressively worse.<br /><br />I could try to say the character development of Dr. Houseman was pretty good, but towards the end of the film, that is, once you've seen what the Doctor has metamorphosed into, hopefully you'll laugh-- which really, is the only reason to see this movie at least once; this movie unintentionally runs like a long-winded joke.<br /><br />The costume of the um, thing that Doctor Houseman becomes can also be seen in Joe D' Amato's \"Quest for the Mighty Sword\", which was made in the same year. You've gotta love Filmirage movies, they're always re-using the same stuff!"}, {"rating": 1.5, "content": "As others have mentioned, this movie is similar to THE FLY (both versions) and the lesser known sci-fi flick ALTERED STATES. The big difference is that those two movies were well made by people who knew what they were doing and were good at it. METAMORPHOSIS did not have these advantages. METAMORPHOSIS is a potentially interesting science fantasy story that had the wrong people in charge of it and the wrong actors playing the roles.<br /><br />The story follows scientist Dr. Peter Houseman (Gene LeBrock), an obsessed man working on a genetic cure to aging and death. When the university he works for threatens to cut funding, he decides to inject the anti-aging serum into himself. As a result, Dr. Houseman spends the rest of the movie slowly turning into a lizard. And oh yes, watching the good doctor go through the process of becoming that lizard is a great joy. It really is so bad that it's good. Some of the lines are classic: \"What WAS it?\" \"A nightmare...from the past!\"<br /><br />Many of the reviews that I've read for this point up how stupid and ridiculous the last five minutes of this movie are. I'm just going to go ahead and spoil it: the good doctor goes from being a shuffling half-man, half-lizard thing to being what appears to be a man in a rejected Godzilla costume, when the police finally gun him down. In the final scene, some obnoxious kid is seen with a little pet lizard which he claims will never die, and the movie's heroine, Sally Donnelly (Catherine Baranov) evidently decides that the little lizard is the final incarnation of Dr. Houseman. The camera then gives us a close-up of the lizard's face; this is, I assume, the director's way of showing us that the lizard is EVIL. Yes, it is goofy, but I fell over laughing so I can't complain.<br /><br />I watched this movie because it was a part of the Chilling Classics 50 Movie Megapack that I purchased. I'm sure many of those who are reading this did exactly the same thing, as the 50 pack is the only way to see this movie on DVD. If you have recently bought the boxed set and haven't watched this movie yet, it really is worth your time, even if I did just ruin the ending for you. It might also be possible to find this movie online for free."}, {"rating": 1.0, "content": "METAMORPHOSIS I am working my way through the Chilling Classics 50 Movie Pack Collection and METAMORPHOSIS is the seventh movie in the set. Released in 1990, METAMORPHOSIS seems to be a remake of \"The Atom Age Vampire,\" which also featured a scientist striving for similar results. Set in modern times, METAMORPHSIS is not my kind of horror movie.<br /><br />A university researcher is working to crack the human genome in order to create a serum that would prevent aging. Pressured by the administration to publish his papers; and, produce some results (or risk losing funding), the scientist decides to use himself as a guinea pig! At first thinking that he suffered no adverse side effects, he eventually discovers that the serum has indeed altered him in the most unexpected manner! <br /><br />The acting is stilted; and, the performances left me with a much diminished interest in the film. The score is pandering. And, the science behind the experiments and their findings is not only fallacious; it's absurd; it's ridiculous \u0096 at best. <br /><br />As others noted, the end turns into a 30+ minute gag, which is seemingly endless. Without giving too much away, I'd call this one, \"Dr. Jekyll and Mr. Hyde meet the Creature From the Black Lagoon meets Home Alone.\""}, {"rating": 1.0, "content": "It's the same old, \"If I can't get the funding for my project, I'll inject myself\" monster movie. There is nothing new here. It's a lot like the Jeff Goldblum \"Fly\" movie. The man manages to keep some semblance of sanity, but eventually succumbs to the effects of his experiments. The acting is pretty bad. There are people acting stupidly all along the way, putting their lives in danger for no apparent reason. The guy keeps going back to the lab he has been forbidden to enter. Then there's his relationship with a young woman and her son. Admittedly, he is good looking, but he seems like a lot of trouble. It's just a pretty big waste of time. Even his tyrannosaurus suit looks like it came off the rack at a Star Trek convention."}, {"rating": 2.0, "content": "'Metamoprhis' is the story of a dashing young scientist, revered at the local college, is brought under investigation by financial providers for the college. This forces him to take shortcuts in typical bad-Hollywood melodramatic fashion.<br /><br />My first thought after this movies conclusion was this. \"Not good, but not bad, for early-to-mid eighties.\" Of course, I then realized that it was made in 1990, which almost propelled it down to a '4', but decided to keep it at the mediocre '5' that it is.<br /><br />'Metamorphis' does on a few occasions, seem like a good movie desperately trying to get out. The acting, while not stellar, is mostly competent. You can even see the occasional glisten of a modest quality. Pacing is a large problem with the movie. After thinking I had been watching for ninety minutes, I realized I'd only been watching an hour. Special effects aren't stellar, but the director seems to be mostly competent enough to work around that weakness.<br /><br />The lead, a mildly charismatic male that seems to be attempting a blended channeling of Tom Cruise and Christopher Reeves, reminded me mostly of Matt Dillon's character in 'Wild Things'. The female heroine does an OK job, but does not distinguish herself in anyway. There's a 'naughty girl' role in here, and the actress does what she can with it, but it doesn't seem like much. There is a child actor that the director can't decide if he's morose, cheerful or just weird. <br /><br />Pacing, as I said, is the worst problem with this movie, until a final battle with the bad guy that would make a Power Ranger blush. It is bizarre and inexplicable, until the final scene which is supposed to be dramatic but simply hilarious, saturated with every bad camera trick and overacting that can be compressed in about thirty seconds.<br /><br />A decent one-time watch on the 'Mill Creek 50 Chilling Movie Pack'. Nothing that is going to bring you back, and nothing to buy on its own."}, {"rating": 2.0, "content": "Meet Peter Houseman, rock star genetic professor at Virgina University. When he's not ballin' on the court he's blowing minds and dropping panties in his classroom lectures. Dr. Houseman is working on a serum that would allow the body to constantly regenerate cells allowing humans to become immortal. I'd want to be immortal too if I looked like Christian Bale and got the sweet female lovin that only VU can offer. An assortment of old and ugly university professors don't care for the popular Houseman and cut off funding for his project due to lack of results. This causes Peter to use himself as the guinea pig for his serum. Much to my amazement there are side effects and he, get this, metamorphoses! into something that is embedded into our genetic DNA that has been repressed for \"millions of years\". He also beds Dr. Mike's crush Sally after a whole day of knowing her. She has a son. His name is Tommy. He is an angry little boy.<br /><br />Metamorphosis isn't a terrible movie, just not a well produced one. The whole time I watched this I couldn't get past the fact that this was filmed in 1989. The look and feel of the movie is late seventies quality at the latest. It does not help that it's packaged along with 1970's movies as Metamorphosis is part of mill creek entertainment's 50 chilling classics. There is basically no film quality difference whatsoever. The final five minutes are pure bad movie cheese that actually, for me at least, save the movie from a lower rating. Pay attention to the computer terminology such as \"cromosonic anomaly\". No wonder Peter's experiment failed. Your computer can't spell! This is worthy of a view followed by a trip to your local tavern."}, {"rating": 2.0, "content": "All the elements for a bad night at the movies are in place: dialog riddled with biological techno-babble, chintzy sets, balsa-wood acting, a horrific late-'80s Casio score, and an overall look that suggests anything on the Sci-Fi Channel's programming schedule, circa 1993. Though \"Metamorphosis\" starts off with a lot of promise, the film unravels into bland idiocy and MST3K-style cheese as Clark Kent wannabe 'Doctor' Peter Houseman (Gene LeBrock) is pressured into releasing information on his secretive projects. But when he tests his vague experiment on himself, he transforms into a vaguely-defined creature (that bears more than a passing resemblance to 'Dr. Freudstein' from \"House by the Cemetery\"). The FX work is fairly good for such an obviously low-budget production (though I suspect most of it is kept in shadow for a reason), but overall, \"Metamorphosis\" leaves a bad retro aftertaste in your guts, in spite of its hopes to sway us otherwise. I can't help but agree with one character's closing remark: \"(It was) A nightmare...from the past!\""}, {"rating": 1.5, "content": "\"Metamorphosis\" hold a tiny bit of cult-value, simply because it was written and directed by George Eastman. This Italian bloke is more or less the personification of male sleaze and starred in pretty much every rancid Joe D'Amato production during the late 70's/early 80's. Wouldn't it be interesting for avid Euro-cult purchasers to own the only movie directed by the guy who walked around bare-butted in \"Erotic Nights of the Living Dead\" all the time? I thought so! Now, unlike the movies he starred in, Eastman's own \"Metamorphosis\" is kind of disappointing in the gore & sleaze departments. There are a handful of nasty murders, cheesy monster effects and naked female bodies (a guest appearance by sleaze-queen Laura Gemser!) on display, but it's mainly a talkative movie. The handsome & eloquent Dr. Houseman is on the verge of a scientific breakthrough with his research on human DNA codes when suddenly the university he works for threatens to cancel his funds. He developed a theory to decode genes and block the human ageing process, but if he doesn't come up with detailed reports any time soon, his research will be stopped. So Dr. Houseman does what any intelligent scientist would do and injects the untested serum into his own veins. Needless to say (and like the title implies), he slowly turns into murderous monster that actually ages much quicker! In other words, his research sucked! Like the other reviewers already mentioned, this movie \"borrows\" a lot of ideas from David Cronenberg's \"The Fly\" \u0096 the dramatic romance sub plot included - but doesn't add any originality from its own. The big difference is that you constantly feel connected with Jeff Goldblum's character in \"The Fly\", whereas Dr. Houseman becomes just another monster that needs to be destroyed as fast as possible. The rapid-ageing-syndrome aspect also reminded me of Ruggero Deodato's sadly underrated giallo \"Phantom of Death\", only the protagonist in that film inherited the disease and didn't inflict it on himself. The physical deterioration of the carriers is very similar in both films, though. Few scares or excitement to discover here, instead the movie features loads of bad acting, poor lighting, lousy editing and a completely retarded climax to boot. Feel free to skip this one."}, {"rating": 1.0, "content": "A young basketball-playing professor of genetics is doing research on the genetic sequence, using human fetuses. He hopes to be able to find a cure for all diseases and aging. He's pressured into concluding his research because he hasn't published, so the university is having trouble justifying funding him (I think).<br /><br />He does a trial injection on a monkey, which quickly dies. He then tries it on himself. He starts a relationship with the single mother of an extremely annoying little boy; she's the one who had been demanding results from the research.<br /><br />Initially, he seems to have no effects from the injection, except some new strength. He then realizes that he had some memory loss, and starts recalling what happened. Additionally, he starts to appear very unhealthy.<br /><br />Since the movie is named metamorphosis, he does eventually change into something else. You won't believe your eyes - either what he turned into, or the absolutely crappy costume the actor is wearing to depict what he's turned into. Incredibly, there's a further change in store - the end of the movie is really, really absurd.<br /><br />About the only thing this movie has going for it is that Laura Gemser is in it, but she has a very small part.<br /><br />I'd once seen a the video box for this with a sculpted plastic form glued to the boxcover. Possibly it might even have had some electronics in it at one time, perhaps eyes that light up (the main character's eyes occasionally turn green in the movie). The copy I watched had a box that only showed tear marks where the glue had held on the plastic, which had been removed. The novelty boxcover, if it still had it, would have been the only reason I would have held onto this movie; I'm definitely getting rid of it."}, {"rating": 0.5, "content": "Hello I am from Denmark, and one day i was having a film evening with my friends. One brought this movie with him \"Russian terminator\" and it was extremely awful. After watching less than half a minute we decided to fast forward only stopping at some laughable \"highlights\" or should i say \"lowlights\" in the movie. I was actually mostly surprised to find out that this film was produced here in my homeland Denmark...that must have been the biggest mistake this country ever made."}, {"rating": 1.5, "content": "This is really a very bad movie. Why? First of all, the story is bad. It is an artificial story, combining all sorts of things together that make no sense. It just seems a wrong experiment. Secondly, the actors cannot play in a realistic manner. They cannot even talk as an actor should. Why did I buy this movie? And what must I do with it now?"}, {"rating": 0.5, "content": "Shamefull as it may be, this movie actually made it to the videomarket, bringing shame on my proud country - any attempt to watch this movie without stopping or pausing, will be a fruitless attempt. one cannot bear to see more than one hour of this, then having either fallen asleep, or visited the bathroom for puking.<br /><br />Note: if you haven't seen anything else from Denmark, please remember this:<br /><br />some things were never meant to be - but still some idiot goes ahead and makes it anyway!"}]}