{"rating": 2.5, "description": "A young boy's dreams of glory and war turn into a bitter nightmare as his father's kingdom is overrun by an invading army. Lost and alone in the woods, he finds an ancient sword that promises him the ability to claim his vengeance.", "spoiler_reviews": [{"rating": 4.0, "content": "Hey now, I can't claim to have seen all of the films of Jesse (Jesus) Franco, and there sure seem to be a lot of them, but this is one of the better (and weirder) of the lot that I have seen. I'd say most likely he was in his prime back in the late sixties/early seventies and anything lately has been a bit TOO strange for me, and it takes a lot for me to declare that. Anyway, this is like one big bad dream where parts of it seem to come true at various points. This woman is an actress or something, performs in some theater in Berlin where acts of \"fake\" torture are performed for an appreciative audience (?!) and she seems to have this problem with dreaming. The catch to what's real and what's not in this movie is apparently the real stuff is in sharp focus and the dream stuff isn't. She seems to exist in a state of deja vu. I won't say this makes a whole lot of sense but it is pretty wild and weird and entertaining. Shots of Berlin make it seem like a lonely and creepy place, so that adds to the atmosphere. The ending is extremely abrupt though, the film just ends and the tape went black, I guess no need to let you know it was over at that point. My copy was from the Anchor Bay Euro-Trash collection, and I say, give me more Euro-Trash, I can't get enough of that crap. But it's GOOD crap."}, {"rating": 4.0, "content": "Delirious, near plot-less mood piece and if it's more LSD inspired than the Devil then we must remember when it was made! After a startling SM opening (which even itself is not what it seems) we move to soft focus and dream or imaginings or remembering\u0085. Lots of literary and cinematic references and indeed this is the Franco film that Lang himself praised. Beautiful and mesmerising the film unfolds at a leisurely pace but has a richness within each fold. A rare movie to languish within. Old Jess could make 'em when he tried. Fine central performances too including the indomitable Jack Taylor and Howard Vernon. I haven't even mentioned the Lisbon locations - ah!"}, {"rating": 1.5, "content": "I really hope that Concorde/New Horizons wasn't trying to make a serious horror, or even action movie when they made Carnosaur 3. The movie is flat-out silly from start to finish. Even the humor in C3 is funny because it's bad. Definitely a high water mark in the 'So Bad it's Good' genre. If you enjoy the very worst of the worst, this is for you."}, {"rating": 1.0, "content": "This is probably one of the worst \"wanna be a low budget hit films\" to credit the dinosaur genre. The film is so predictable you could go away, cook yourself dinner, go answer the phone or whatever and when you're back you'll know exactly what has happened. The special effects are so poor you would have thought Lego bricks were used and the \"super fast\" dinosaurs were so tame that it makes a pet dog look like a super predator. The acting is over cooked. They try so hard, yet there just isn't enough character behind them to get into the characters and as for the scientist... Yeah okay we know exactly whats going to happen to the blonde chick in glasses. Stereotypical was created for films like this. If you want to watch this film, I suggest you aren't in as a serious mood as the cast and crew obviously were. And if you are really really into dinosaurs and know everything in the world about them, don't watch it, you might break the screen - the facts are that far off."}, {"rating": 1.0, "content": "This is one of the silliest movies I have ever had the misfortune to watch! I should have expected it, after seeing the first two, but I keep getting suckered into these types of movies with the idea of \"Maybe they did it right this time\". Nope - not even close.<br /><br />Where do I begin? How about with the special effects... To give you an idea of what passes for SFX in this movie, at one point a soldier is shooting at a \"Raptor\" as it runs down a hallway. Even with less than a second of screen time, the viewer can easily see that it is just a man with a tail apparently taped to him running around. Bad bad bad bad.<br /><br />How about the acting? If that's what you can call it. There is one character who, I suppose, is supposed to be from the south. However, after living in the south for six years now, I have never heard this way of talking. Perhaps he has some sort of weird disability - the inability to talk normally. I find it fascinating that the character does nothing that requires him to have that accent - therefore there was no reason for the actor to try to do one.<br /><br />How about the plot? It's pretty basic - Raptors escape, people with guns must hunt them down. I'm starting to wonder why the dinosaurs in these movies always seem to run into the nearest system of tunnels... wouldn't they stay outside to hunt prey? Oh well, at least they have the good sense to appear very very little in the movie which supposedly revolves around them.<br /><br />Other things - Let's say you are in a building and you know that there are man eating raptors running around in it. Would you decide to take time out to have an argument about who is better - Army or Marine? And then decide to have an arm wrestling contest to settle it? How about the idiotic idea that they have to track down the raptors - Split up into groups of two. Didn't they ever watch any horror movies (Or at least an episode of Scooby Doo)? In short, this is one of the dumber movies out there. Miss it unless you want to groan your way through a movie."}, {"rating": 1.5, "content": "Primal Species (1996, Dir. Jonathan Winfrey) <br /><br />International terrorists get a surprise when their cargo turn out to contain living dinosaurs. The army commando team now have to think fast, if they want to prevent the extinction of the human species, instead of the reptiles.<br /><br />You look at the cover and you gain your first impressions of the film. That is pretty much it. The acting is only just acceptable from a few characters. The story is poor, with the whole film based on the army and the marines trying to kill the dinosaurs. This film came out three years after 'Jurassic Park'. Instead, this film looks to have come out 13 years before 'Jurassic Park'. The dinosaurs costumes are so poorly made, and i do mean costumes. There are obviously people dressed up, and this film makes no attempts at hiding this. A scene when a dinosaur runs down a corridor is created in a way, in which it looks like someone is riding the creature. The is one good thing, which comes out of this film. The short running time. At only 1 hour and 15 minutes, it doesn't waste too much of your life, but still try to avoid it altogether.<br /><br />\"It's like a Friday the 13th Nightmare.\" - Officer (Brian Currie)"}, {"rating": 0.5, "content": "In general I like dinosaur movies but this one is pure crap. No script, no dialogues, no acting. And the brave colonel Rance trying to show he is tough and so curving his mouth resembles as a twin brother the stupid Proctor from the Police Academy. So this was a complete waste of time (fortunately not waste of money as I saw the film on TV). And I really cannot understand 7 people who graded this sh*t 10. They must've joked. My advice, if you see this title run from it!"}, {"rating": 0.5, "content": "This movie is the worst movie i have ever seen... it is humorous how bad it is.. the entire time i was watching it i half expected music to start and the doctor starts dancing..(i've seen porno's with a better plot) When the raptor was trying to get in the door i think someone was throwing a plastic doll against the door from about 2 feet away. But as i said it is so bad you need to watch it so that you can see just how bad it is me explaining it isn't going to do anything compared to if you watch it .. i don't recommend renting it but if it comes on TV watch it for about 30min just to see what i mean. I couldn't watch more than 30min but if you can sit through the whole thing then you have some good willpower"}, {"rating": 1.0, "content": "If this is your first time experiencing the wonders of cinema, if you've never seen a \"Moving Picture\" before, you'll think this movie is a child of the gods. BUT if you've seen a movie, a TV show, even Barney the Dinosaur, then you won't be very impressed by this film. Heck Barney the dinosaur was even more realistic than the dinos in this flick.<br /><br />Now I like B movies. I just watched \"The Giant Gila Monster\" right before I watched this swill, and I liked that movie much better. It works as a B movie. It has lamer dialog,hokier acting, cheesier effects and an honest to gosh real Gila Monster as the monster! Carno 3 just doesn't pack much of a B movie punch. It has some gore, and that Polchek guy comes close to being funny a few times but this movie is underwhelming, almost....flaccid. It's the Little Engine That Couldn't of Dinosaur movies. I'm not saying you shouldn't watch the movie. <br /><br />Some people can watch gum drying on a sidewalk and feel entertained. If you're one of those people, then give this movie a shot."}, {"rating": 2.0, "content": "This is one of the funniest movies i've ever seen. I rented it as a joke, expecting to get a giggle out of the first few scenes, and let me just say I've never laughed so hard in my life. The first scene where ninjas randomly pop out of the air and start a huge and ridiculous fire fight is one of the most incredibly funny stupid action movie moments of my life. This is not a dinosaur movie, but more a movie that makes fun (and doesn't mean to at all) of the action genre. I didn't see the first two, but judging by the complexity of the plot, I don't think there's to much I missed. If you wanna see a movie that goes great with a six pack or any herbal remedy, than I insist you rent this movie and sit back and watch a 100 years of advancement in cinema get thrown in the trash and get shat on by carnosours"}, {"rating": 1.5, "content": "Like all Carnosaur movies, this is a joke. The way the dinosaurs move, reminds me of when my sister plays with her dolls, because they cannot be any stiffer or more fake-looking than they were.<br /><br />The plot had no sense whatsoever. I mean, first they're on a bus, then in a warehouse then, all of a sudden, they're on a boat. And let's be serious, does it make sense that a couple of dinosaurs can stay together on a van, or on a ship? I thought dinosaurs were the biggest animals, and now they can fit on a moving van. It sounds stupid even when you think about it.<br /><br />The only reason for which I gave this a 3, is because it's still entertaining. I found it better than the first one (haven't watched the second yet). Just, don't rent it. I saw it on TV and it's a good thing I did because I wouldn't have wanted to waste money renting it."}]}