{"rating": 3.85, "description": "Old punks, working thespians, blue-collars, and defense contractors utilize every resource in daily life to complete the sequel to 'Repo Man' true to the DIY (Do It Yourself) philosophy and...", "spoiler_reviews": [{"rating": 0.5, "content": "Altioklar: Master of the thieves. <br /><br />Watch some movie, steal some parts of them, write a script... It must be very easy to be a director in Turkey. I think Altioklar watched \"Identity (2003)\", \"Saw (2004)\", a few series which is about crime, murder etc. then he said \"Eureka, eureka\"(i have found it!) after that he wrote the script of the movie.<br /><br />You can guess the murderer at the beginning of the movie. It took only 10 minutes for me. He shouted \"I'm the murderer, i'm the murderer.\". There is no mystery. <br /><br />Tamer Karadagli is same(sux). Exaggerated mimics, funny macho man. <br /><br />There is only one good thing in the movie. The performance of Demet Evgar is very good. You may see the movie just for that."}, {"rating": 2.0, "content": "Persuaded by the 7.0 points in IMDb, which is pretty good, i decided to watch this movie. However, i found this movie quiet boring (about 2 hours) and full of clichés, A little girl getting multiple personalities after a childhood trauma etc. Tamer KAradagli is quiet funny in this movie, dialogs motions etc, you will have to see it, he is kinda the tough cop you see on American movies, perhaps copied too much. I would describe this movie as ordinary American thriller with a little bit of Turkish touch, Unfortunately yet again I'm convinced that comedies and dramas are the only genres worth watching in Turkish cinema Anyways i gave this movie a 4, its too boring and full of clichés"}, {"rating": 0.5, "content": "Altioklar's populist approach manifests itself in all his titles, from the worst to the best. He doesn't care (or has no clue) about art, all he cares is to make people think they've got a kick in the groin by watching his movies. The problem is, the effort is way too evident, and as events unfold with all the senseless exaggeration kneaded into them, the effort fails badly.<br /><br />On this \"Turkish\" movie (who knows where the original or originals were made, since it felt extremely Hollywoodish to me), Altioklar is trying to be some sort of Tarantino. (Mr. Tarantino, if you're reading this, please watch the movie for the best comedy of your life!) He doesn't use subtle moves to do that, all he does is to use extreme stuff, and it gets unbearably absurd and laughable.<br /><br />Levent Üzümcü as the forensic guy with the cow-licked hair is just hilarious. I'm hoping to meet him in person and ask how he felt about this movie himself. Because I really found the role insulting for him. Demet Evgar groping her genitalia was also uncalled for, and did nothing other than making everything look fake. Another specifically idiotic aspect of this movie was the 100% faulty pace setting. When things need to be taken slowly, scenes flow abruptly. And at other times, it makes you sleepy to watch the slow ridicule going on.<br /><br />If Altioklar is so deeply in love with lame Hollywood superficiality, he should use Michael Sixarrows as his name instead. Even such a move wouldn't be half as ludicrous as what he has done on this movie. He should first learn not to imitate directors whose levels he'll never approach, then realize he's not in Hollywood, and then take private lessons from Zeki Demirkubuz or Reha Erdem on how to lay the flow of ideas out in the plot. This useless movie couldn't be saved even by those, but perhaps he can make watchable movies in the future by taking these steps.<br /><br />By the way I've seen some infamous failures such as Propaganda and Otostop, and I still can't divert from saying this one was the worst Turkish movie ever."}, {"rating": 2.0, "content": "This for one has nothing to do with the absolutely fantastic first flick. And of course us Americans just have to remake everything successful into English, because man reading subtitles is SOOOOO Hard isn't it! From what I've see in the new trailers with the adorable now pregnant Jessica Alba (well that sure ruins every teenage boys fantasy everywhere doesn't it!) It looks EXACTLY the same but probably w/double the budget. I thought the original was one of the best horror/suspense/mystery flicks I have seen in any language in quite a long while. I would recommend watching that one and skipping this one all together, there is no reason to watch this as there is no reason this even called \"The Eye 2\" except to capitalize on the excellence that was the first flick. Do yourself a favor watch \"The Eye\" with the volume turned up and get ready for some probable jumping. I watched it w/headphones on and was pleasantly surprised on the excellence that was the direction of the Pang brothers. If \"The Eye\" remake does well which I'm hoping it does for the sake of the Pang Brothers movie careers, but at the same time it seems a shame that people won't/can't see the original, because very often/almost always the remake isn't as good as the original. Watch this one if one wants to be mildly kinda of boring flick, but the original is no comparison to this sequel in name only flick."}, {"rating": 1.5, "content": "****Probably will contain spoilers****<br /><br />After a successful attempt to get attention (I would not call making sure that you get help before you die a \"failed suicide attempt\"), Joey finds out that she is pregnant and starts seeing images of spirits.<br /><br />Overall the movie was a little slow going, but entertaining enough to watch the whole thing. For a horror movie, there were only a few minor creeps and thrills. Halfway through, however, was a really good scary scene (I wont give it away though) :) I watched this movie because I really liked the preceding movie, The Eye.<br /><br />I was a little confused, however to determine that, other than being a \"supernatural suspense\" movie from the same creators, The Eye 2 had NO relation to The Eye, *whatsoever*; different cast, different story. The Eye2 does not even have anything to do with eyes :\\<br /><br />The movie had a few questionable scenes: Joey attempts suicide 3 times (4 times, if you count the time when witnesses say they saw Joey trying to jump in front of the train), she is associated with brutally defacing an attacker, she freaks out in a restaurant and witnesses say she was \"attacking\" people and yet she is allowed to go about her business freely, without even so much as a psyche evaluation or put in the hospital (for reasons other than her pregnancy).<br /><br />The movie was not the greatest horror movie, the story was rather far-fetched (even for a fiction movie :P ), the spooks were either few and/or nothing we have not seen before. However, it was an \"interesting\" story and once you know what the \"truth\" is behind the spooks, it was an interesting twist on the \"ghost\" story.<br /><br />I rate the movie 3 out of 10."}, {"rating": 2.0, "content": "(The beginning might be a spoiler...)<br /><br />\"The Eye 2\" is the sequel to \"The Eye\". It's about a pregnant woman who is able to see ghosts and spirits after an incident happened to her.<br /><br />The sound effects scared the hell out of me though momentarily but that's the only scary thing. Some of the scenes from the prequel are comparatively similar and repeated so the chilling effects certainly have chilled. <br /><br />\"The Eye\" has quite a frightening and indelible impression whereas \"The Eye 2\" is a forgettable horror-cum-drama film. Omit watching this. Watching \"The Eye\" is good enough."}, {"rating": 1.0, "content": "I just watched this yesterday and wanted to read other peoples scathing comments but found some high marks.<br /><br />WHAT??? This was probably the worst Asian horror movie I've seen.<br /><br />*spoilers* There were just so many fundamental problems with the story. A lot of Asian horror has the twist of spirits trying to help but just looking scary (with notable exceptions: ringu and Ju-on). This is the case here except they aren't scary. A pretty Asian woman who looks a little pale isn't scary at all. The \"monk\" character straight up explains everything as being a perfectly natural cycle of life; nothing scary there either. But the woman just doesn't get it, she would rather kill herself and her baby then let this poor ghost be reincarnated. My friend and I were just laughing when she jumped off the building twice and the ghost waits until after the second time to tell her why she's been following her around. That information would have been nice to know before she started jumping but whatever.<br /><br />*That said I did like a couple of parts right in the middle. First she rides a taxi with a ghost (ghosts ride taxis?) that has a whole lot of extra hair which inexplicably IS creepy. Right after that at the bus stop, well you need to see it as it's pretty messed up.<br /><br />All in all this movie is a total bomb, I gave it an extra point just for those two scenes above. This is a poor quality Asian horror that manages to make ghosts flying into women's wombs almost beautiful while trying to scare you with the same images."}, {"rating": 1.5, "content": "Harmony Korrine - hate him or hate him? On this evidence, loathe might be a better word. Not him of course, just everything he does. But it could've been so different because the first ten minutes of this film promises so much including a fantastic idea of a Michael Jackson impersonator falling in love with a Marilyn Monroe impersonator. Fantastic. And set in Paris! This could be great. But unfortunately, Korrine may spark the odd decent idea but because he is an awful writer, the story fails on every level and the audience walkout I witnessed about an hour in is proof positive that he is the most boring and pretentious film-making out there. Apparently the walk-out rate at its premiere in last years Cannes festival was quite shocking. Instead of focusing on the two protagonists, he switches the story stupidly to the confines of a château to introduce a bunch of other impersonators making the whole experience tedious and narratively barren. When will the independent cinema stop funding this upstart?"}, {"rating": 0.5, "content": "I watched this movie and all I can say is this...I am not a film student, nor am I some artsy intellect who tries to look for a deeper meaning into everything that I don't understand. However, IF I were to do that with this film, my thoughts would be...<br /><br />Yep! He's on drugs and I can picture it now...he was tripping one night and sat around with his buddies laughing and saying stuff like, hey...wouldn't it be funny if nuns really could fly? Like what if one just fell out of a plane and free fell for a while, bounced to the ground and got up and walked away? *cackles* or if buckwheat gave the pope a bath? oh my god, I'm cracking up just thinking about it! Dude! We gotta make a movie about it! And then he says to his friend as he's laughing...Oh and wouldn't it be hilarious if people loved it and called me a genius for it? So to me, this is what happens when some guy does one too many drugs and writes a script and produces a movie. Should I have been doing LSD to understand what this guy was thinking so I could have had a laugh too? Because I have to tell you, I wasn't laughing. I was yawning and checking the time.<br /><br />I think everyone who is trying their hardest to find a deeper meaning is hysterical. I had never heard of this director until I came to read the reviews, which I did because I was mad that I lost that last 2 hrs, or how ever long it was, (it felt like 12 hrs of my life) and I can't ever get it back, anyway...I have read that this guy is a heroine addict and he wanted to die for art?? what the heck is that? So my point is sort of proved. This guy is not all there, he's a drug addict, and his movie is evidence of such...So please quit trying to find a deeper meaning to it. If one really wants to understand everything in this movie, go drop some LSD and sit back and relax, then it might actually make sense.<br /><br />It reminded me of the time I watched Gus Van Sant's Last Days, another movie I was mad about watching. I cannot help but wonder what the ratings would be for that movie, if the same people reviewed it who reviewed this one. It seems like, if the movie's director is totally off his rocker, or if it's a french movie with sex and subtitles, or if it's a cartoon, it is going to get great reviews, hands down, anything else is boring and has already been done. BLAH, bring on the boring please!"}, {"rating": 0.5, "content": "Harmony Korine. I'm not sure what he was trying to do with this film. If it was to turn my good day feeling into a night of disturbing memories than I guess he succeeded.<br /><br />I know that there were big questions raised in this movie like, who are we really, what are we here for, is there really a God. All great questions, But I really don't think that is funny when you have the questions along side such tragedy. I'm all for real life being portrayed but come on. It's never funny when a wife is being raped, someone killing themselves (and family and friends find the body) and people die for unexplained and unnecessary reasons.<br /><br />The only good thing about this movie was the location it was filmed. There is a lot of beautiful places.<br /><br />I'm not a film student or even know all that much on the subject I admit this, but I do know that when I leave the theater with a feeling of disgust, then it was not a film I would recommend to anyone."}, {"rating": 2.0, "content": "Korine's established himself, by now, as a talented and impressive image-maker. The promotional posters for Mister Lonely all include the film's most impressive compositions (though there's one in particular I've yet to see in promo material: that of a blue-clad nun teasing a dog with a stick, surrounded by green forest with torrential rain pouring down). The opening images of this film, of Michael Jackson lookalike (Diego Luna) riding a small motorbike round a track, is strangely compelling and beautiful: Roy Orbison's \"Mister Lonely\" plays on the soundtrack, and the images unfold in slow-motion. There's also a funny and terrific sequence in which the same character mimes a dance, without music (though a radio sits like a silent dog next to him), in the middle of a Paris street; Korine splices in sound effects and jump-cuts that evoke both a feeling of futility and dogged liberation in the character's dance routine.<br /><br />The first instance of the segment dealing with the nuns is also strangely poignant; Father Umbrillo (Werner Herzog) is an autocratic priest about to fly with some nuns over, and drop food into, impoverished areas nearby. In a scene that is both light-hearted and affecting, Herzog must deal with a stubbornly enthusiastic local who wishes to make the plane trip with them in order to see his wife in San Francisco. As the exchange develops, Herzog draws out of the man a confession: he has sinned, and his frequent infidelity is the cause of his wife having left him in the first place. This scene, short and sweet, gains particular weight after one learns its improvised origins: the sinner is played by a non-actor who was on set when Korine and co. were filming - and his adulterous ways had given him, in real life, a lasting, overwhelming guilt.<br /><br />Henceforth, the film is hit-and-miss; a succession of intrinsically interesting moments that add to a frivolous, muddled narrative. Whereas Gummo and Julien Donkey-Boy maintain their aesthetic and emotional weight via coherent structural frameworks, Mister Lonely feels like a victim of editing room ruthlessness. A few scenes were cut from the film, which would have otherwise painted fuller pictures of certain characters, due to continuity errors in costume - a result, no doubt, due to the absence of a shooting script and Korine's tendency for improvisation. One deleted scene in particular - in which 'Charlie Chaplin' (Denis Lavant) and 'Madonna' (Melita Morgan) have sex - would have added much more emotional conflict to a scene later on in the film (I won't spoil it, but it's there to deflate any feeling of warmth or celebration, and, as it is, only half-succeeds).<br /><br />The two strands of the narrative, unconnected literally, are best approached as two entirely different stories with the same allegorical meaning; one compliments the other and vice versa. (It's something to do with the conflict between one's ambitions and the reality of the current situation.) But there's not enough of the Herzog scenes to merit their place in the film, and so any connection between these two allegorically-connected threads is inevitably strained - and the inclusion is, in retrospect, tedious.<br /><br />This is an ambitious step forward from Julien Donkey-Boy that suffers mostly, at least in the lookalike segments, from having far too many characters for the film's running length, a flaw that would have been even worse had big star names played everyone (as was originally planned).<br /><br />With many of the imagery's self-contained beauty, and moments of real, genuine connection with the soundtrack, this feels like it'd be much more suited to an art installation or photo exhibition. As an exploration of mimesis and the nature of impersonation, it'd lose none of its power - indeed, for me, it would perhaps be more impressive. The loneliness attached to iconic performativity (such as that encountered by both the icons themselves and those who aspire to be like them) is well-captured in images such as that wherein 'Marilyn Monroe' (a gorgeous Samantha Morton) seduces the camera with a Seven Year Itch pose in the middle of a forest, or when 'Sammy Davis, Jr.' (Jason Pennycooke) settles, post-dance rehearsal, with his back to the camera overlooking an incredible, tranquil lake.<br /><br />As it is, moments like these, and all those where the titles of randomly-chosen Michael Jackson songs crawl across the scene, are married to one another in a film narrative far less affecting than it should be.<br /><br />(For those who see it, I lost all faith during the egg-singing scene, late on. You'll know which scene I mean because it sticks out like a sore thumb, as some sort of gimmicky attempt at the new cinematic language for which Korine has previously been hailed.)"}, {"rating": 0.5, "content": "Why would anyone make a film like this? Why would anybody invest in a film like this? Why would anybody in the film business work on a film like this? Why would any theatre show a film like this? Why would any TV channel program a film like this? Why would any critic bother to review a film like this? Why would anybody watch a film like this? Why would mental examinations not be made of the writers/producers/directors of a film like this? Sometimes there are movies that are so bad they're good. This is a movie that is so ghastly that it's horrible. IMDb really must institute a \"0\" or even a minus scale to embrace works of this appallingly pretentious awfulness."}, {"rating": 2.0, "content": "Too fractured to be enjoyable, too loose to be interesting and too clumsily photographed to be tolerable MR LONELY is an interesting idea ruined by really bad film making. Like a Ken Russell film at its worst, or DAY OF THE LOCUST remade by amateurs, MR LONELY might have seemed like a good idea on a few scraps of paper (no script, you see) and a free holiday to somewhere, but in the end we have a widescreen film that seems as if it was made by film students whose parents told them that EVERYTHING they did was a brilliant creation. Or did I get the film maker right? MR LONELY is a waste of resources, trying to be (gawd!) quirky and deliberately off kilter. It ends up being annoying and indulgent.. and pointless. What's the point of going to a commune in Scotland? What a stupid idea in this film about Hollywood delusion. Maybe Korine wanted to remake GODSPELL ... well the result is GOD-AWFUL. Oh and there is some subplot like leftover footage from FITZCARRALDO including Werner Herzog, nuns and a plane. Add slo-mo drifting and violin music all wistful and melancholy, add James Fox who seems to hope he might be seen as daring (like in PERFORMANCE) and the result is amphetamine fantasy alphabet soup in widescreen. It might have been fun to film but the result on the screen is a mess. Imagine American PIE BAND CAMP with food poisoning."}, {"rating": 1.0, "content": "I can name only a few movies that I have seen which were this bad. This movie has terrible everything: The dialog is corny and cliché', the acting is poor for the most part with a few exceptions, the cinematography is nothing to cheer about, and the plot is silly (A fat woman stalks a suburban family because her daughter didn't make the soccer team). This is so bad, it's funny to watch. If you can catch this on lifetime, I'd recommend it highly as a comedy. As for being a serious movie, I'm afraid i'll have to rate this a 2.<br /><br />Don't watch this film if you are a serious movie fan and looking for an interesting and challenging storyline, or good acting. There is none to be found.<br /><br />Edit: Hmmm... I think a group of people who work for lifetime must have written some phony reviews and voted all the negative ones down. Don't believe them. This is a really crappy movie."}, {"rating": 0.5, "content": "... or should I say unintentionally hilarious? Either way, this is one of the best comedies I've seen in a long time. I was laughing throughout at the antics of some of the dumbest fictional characters this side of Homer Simpson. It's just one forehead-slapping, painfully stupid scene after another as the clownish, dim-witted cardboard cutouts substituting for actual humanoid characters push, pull, and drag the \"plot\" to its inevitable and obvious conclusion.<br /><br />If I had to describe this movie to someone, I'd call it a mutated hybrid of Fatal Attraction, Dumb and Dumber, and the Three Stooges, with a \"climax\" uncannily similar to the episode of Family Guy in which the whole family gets into a knock-down fistfight in the living room.<br /><br />Advice to Benson family: next time you get a new pet, do the poor animal a favor and DON'T name it Fred!"}, {"rating": 0.5, "content": "The acting is awkward and creepy, and not in a good way...at all. The writing, the dialogue, and the chemistry between the actors is horrible. Nothing makes sense and every close-up of an actor's expression or reaction lasts 3 or 4 seconds too long, making it seem like a Mexican Soap Opera (telenovela). Everything about the writing is unrealistic, and all of the actors involved make it that much worse with their campy interpretations of the script. Am I the only one who sees this??? To use the word cheesy to describe this Canadian disaster would be the understatement of the century. Did the director even watch the final cut before it was put on the air???"}]}