{"rating": 1.65, "description": "In this modern retelling of H.G. Wells' sci-fi classic, civilization is laid to ruin when a race of super aliens invades Earth.", "spoiler_reviews": [{"rating": 3.5, "content": "A very sweet movie about a young Chinese man enamored of western technology and an Englishman trying to make his fortune showing movies in China. It's a very interesting story that is presumably based on true events, although I'm assuming it's more fantasy than real. It's got a fairy tale quality you rarely get in real life, and it's also got 8 people credited for the script, so they must have been making up stuff right and left.<br /><br />This is a very likable movie that conveys how magical film was to people who had never seen it before. It is not an especially deep movie, touching briefly on the loss of tradition and the encroachment of western culture but mainly just being a pleasant little movie. It's actually a movie I enjoyed very much that is already beginning to disappear from my mind 15 minutes after seeing it. Light as a soufflé, but I enjoyed every minute."}, {"rating": 4.0, "content": "God bless Joe D'Amato...I love Italian horror, cheese (movie-wise ;)), sci-fi, etc.<br /><br />This one, admittedly, was a bit harder to watch, but another fun BAD movie.<br /><br />I like how people preface a negative review with \"I normally enjoy bad movies, but...\" No buts, this was a bad movie FOR people who love bad movies. It's one of my top bad movies.<br /><br />Miles O'Keefe was a poor man's Conan, but oh what fun. Who can't have fun with a primitive nuclear bomb, a hangglider and a cheesy rubber monster? It's fine to hate this movie if you only like Hollywood drek like \"Titanic\" or \"Pretty Woman\" but if you truly, I mean TRULY love bad movies, check this one out.<br /><br />This is one of those movies that are fun to rent for a beerbust or when you have a couple buddies around and looking for a little mindless fun.<br /><br />My rating 8/10."}, {"rating": 5.0, "content": "Blademaster is definitely a memorable entry in the Swords and Sorcery category of movies. I found Blademaster along with Quest for the Mighty Sword at a thrift shop attended by mentally handicapped people and was very happy to pay 2.00 each for them. Believable sets and costumes, good sword fighting and a beautiful female warrior, Mila make this an enjoyable watch. A few problems though, there were a lot of details in the plot that didn't quite fit, like the cave men for one. I didn't understand their purpose. Also, this movie could have really benefited from some more monsters. The snake was cool, but I guess it does borrow a little from Conan. However, any primitive sort of movie where someone winds up with a hanglider is OK by me (see Yor and Battle for Endor). I think Ator is cool! Oh, and was anyone else reminded of Gallager by the villain or is it just me? I give blademaster a 7/10"}, {"rating": 5.0, "content": "The Ator series is a shining example of what B-movies should be. They fail in every aspect, but in such a hilarious way that they are funny rather than sad. \"Ator l'invincibile 2\" aka \"The Blade Master\" aka \"Cave Dwellers\" shows us Europe's favorite Conan clone, Ator where we left him in the first movie- after showing us a lengthy recap of all the events of the first film. This time the world must be saved from \"The Nucleus\", a kind of bomb, represented on screen as a bright light (I guess they couldn't afford a prop). This one features invisible attackers and samurai. As with the first film, lots of stock footage is used (including one rather obvious bit from \"Star Wars\"). Thoroughly laughable and unforgettably bad- this is an exception B-movie."}, {"rating": 4.5, "content": "This film, Blade Master, may be cheap, clumsy in appearance and it is sometimes, but it shares thoughts on problems that are way beyond the era this film is set in. Ator is the chosen one that has to protect the earth against a terrible weapon, that is compared in an unforgettable and unpredictable way to the atomic weapon. He goes through obstacles as a witful character who is just more than muscle power, although he has quite is lot. I would say this aspect of the movie makes it surpass a film like Conan the barbarian, which is the least I can say, quite brainless. It doesn't diminish in any ways the great adventure movie that is Conan, but it gives Ator his wholesomeness that he shares not with the barbarian. For a lower budget movie, this film does good in terms of setting and the fights are most of the time believable. Zor, the villain, has with is prisoner throughout the film one of the most interesting psychological confrontation that gives tension to the movie, even if Ator seems way too fit for the task to loose. <br /><br />What gives this movie that little extra are those scenes that may look quirky, but worth of mention. The fight with the serpent god, even though he is a gigantic puppet, is well handled as the snake, with good lightnings, remains a silhouette and the fight is quite convincing. The movie climaxes in a most unusual way, quite anachronic, but breathtaking : the deltaplane sequence. The scene itself is not introduced properly, read not at all, where did Ator get that machine, it's pretty unconvincing, but it leads to a really poetic and beautiful midair sequence, that standalone, is the culminating point in the movie, elevating Ator in a place where few human fantasy heroes have been. <br /><br />If Blade Master is not among the great fantastic movies of all time is no surprise due to its lacks, it's a bigger surprise, considering the philosophical way it chooses on the confrontation between good and evil, the truth it speaks and the heart it shows, that this movie is so unwlecomed. I suggest it for every fan of the genre and try take it seriously as an intelligent movie that's to be taken more seriously than it seems."}, {"rating": 4.5, "content": "This film must have been quietly released on some other side of the world, perhaps even in English. Hopefully nobody understood a word, not there's anything to understand in this movie anyways! Haahaa! Call me a nut, but I think this is one of the best movies ever. Why would I come to that conclusion?? Because it's my national pasttime to sabotage horrible films and this one begs for it every other minute! Once I became a fan of Myster Science Theater 3000, I had no doubt in my mind they'd find it somewhere and use it. Sure enough! The version they acquired was entitled \"Cave Dwellers\" using some strange intro footage not even from the film itself (apparently, they were ashamed to use footage from their OWN film!). I can't say I recommend buying this film. Rather, I highly recommend getting the MST3K version. Sure to find it most anywhere MST3K DVD's are sold, don't miss out!"}, {"rating": 5.0, "content": "Expectacular THE ATOR's second part!! Directed rapidly by JOE D'AMATO, specialist in all kinds of subkinds(subgenres) of exploitation, and interpreted again by MILES O'KEEFFE. the budget of the movie debio to be derisory or minimal. In spite of not being a better movie of his antecesora not mas entertained, ATOR 2 either, it has something, something that makes it enterteining. His introduction you prop it explains ATOR's origin to us with images of the first part. The script is incredible, is like any comic-book of the brilliant ROY THOMAS. has so fantastic elements inside dle world of the SWORD and such FANTASY as invisible men, black gentlemen, cannibals - monkeys ... the role of the villain this one interpreted brilliant. The final this struggle very well. lacking mas violence and blood, but this one well. Never it becomes boring. It has everything what there was lacking ATOR 1. Be charmed with to my me!! 4/5"}, {"rating": 5.0, "content": "When the Italians and Miles O'keeffe work together nothing can go wrong! As ever, Miles is great as the almost as great Ator; the most lovable barbarian of all times. Totally lives up to the first movie."}, {"rating": 4.5, "content": "Miles O'Keeffe once again assumes the role of the mighty Ator in this the first sequel to the original film.<br /><br />What can I say? - This pretty much represents B-Movie Nirvana! <br /><br />The plot is ludicrous, the script is terrible, the acting is hammy throughout, the special effects....well let's not even go there! - all in all this movie is a veritable delight! <br /><br />Highlights of the film include Ator and Thong (his mute companion, not his undergarments) being attacked by invisible assailants in a cave (certainly saved on the fx budget there!), Ator battling what has to be the most unconvincing giant snake ever committed to celluloid, and of course, the infamous hangliding scene! <br /><br />There's one question I have though......at the end of the movie we see a huge atomic explosion when Ator supposedly destroys the Geometric Nucleus (as the narrator tells us)......how in the hell did Ator destroy it and manage get out alive?! Did he fashion some form of primitive timer/detonator or something? <br /><br />Oh well, such an illogical ending really only adds to the movies overall charm - they just don't make them like this anymore!"}, {"rating": 4.0, "content": "The Jazz Singer is one of a number of films made in the late 1940's and 1950 about the Jewish experience in the United States. Other than Crossfire(1947) and Gentleman's Agreement(1947) which dealt with anti-semitism they usually had a musical-theatre background. These films included The Jolson Story(1946), Jolson Sings Again(1949), The Eddy Duchin Story(1951), The Eddie Cantor Story(1953),The Benny Goodman Story(1956) and Margorie Morningstar(1958). The leading actors in these \"Jewish\" films were always played by non-Jews. For example Larry Parks a non-Jew played Al Jolson and Gene Kelly played Noel Airman in Marjorie Morningstar. This casting was probably done to make the Jewish theme palpable to a mainly non-Jewish audience. The Jazz Singer(1952) is no different. Danny Thomas was a devout Catholic and Peggy Lee was certainly not Jewish although she plays a non-practicing Jewess in the film. The clue to her background is when she attends the Golding's family meal before entering she says \"I haven't been to a sader (passover service) since I left home\".<br /><br />The film is about a cantor's son who has just left the service after seeing action in Korea. His dilemma is whether to become a cantor, a family tradition or to be a singer in musical theatre. His choice of theatre leads to an inevitable conflict with his father.<br /><br />However, there is much more to this film than this. This film was made after the Rosenberg trial during the McCarthy whitchhunts and the Hollywood blacklist. Therefore in this film the Jews are shown as good loyal citizens and<br /><br />are quintessentialy American. The synagogue choir would rather play baseball than practice. The cantors friends also talk about baseball in fact one of them is a Major League umpire. The synagogue itself dates back to 1790 and George Washington is said to have visited. Therefore Jews are presented as part and parcel of American society. Nobody in this film has a Eastern European accent. Peggy Lee appeared in very few feature films. In this film you get to see her sing \"Lover\" and \"Just One of Those Things\" wonderful. Danny Thomas is quite credible and he acts and sings the part very well. The comedic routines could have been left out. Yes, the film is schmaltzy and sentimental but it is well worth seeing. I enjoyed it very much."}, {"rating": 5.0, "content": "To be frank, this is probably the best version in my book as a sound movie version of the Jazz Singer. The 1927 version is really a silent movie despite its build-up as the first talkie.<br /><br />Danny Thomas is a great comedian, and he sings very well. He does the Jewish stuff with feeling. Peggy Lee is great and any film that has her is always entertaining. Allan Joslyn is not too entertaining and we could have done without him. One question: since when do Cantors live in such luxurious houses???"}, {"rating": 4.5, "content": "By 1952 Hollywood decided to remake the Al Jolson first-talking classic.<br /><br />This time the Cantor's son was played by Danny Thomas. Coming home from the army, it is expected that he follow in the footsteps of his father and other male relatives by becoming a cantor. However, young Mr. Golding has quite a zest for show business.<br /><br />At this time, he meets Peggy Lee, an aspiring singer. She acts very well and her rendition of her favorite song, Lover, is remarkable. The film writers were smart not to plug the obvious Jewish guy and non-Jewish girlfriend relationship. If anything, this is glossed over. In his anger, for betraying his pledge to become a cantor, his father makes the traditional Jewish sign indicative of a loss in the family. This would not be done under circumstances of breaking a pledge, it would be done if among the orthodox, an inter-faith marriage would take place.<br /><br />Thomas does a really good job of playing the cantor's son. His singing is up to par as the film ends on a positive note.<br /><br />Am surprised that technical advisers did not realize that women do not carry pocketbooks into synagogue on the sabbath or at all during that period."}, {"rating": 4.0, "content": "This is like something I have NEVER seen before. It had me cracking up the whole time I don't think there was one scene that I didn't laugh through. It is about a girl from the country in South who goes off to a big town for college. At the school she befriends the RA across the hall. When she realizes that he has no family to go to for Thanksgiving she invites him to come home with her. Rabecca and her family and her serious boyfriend all go out to dinner one night and Becca realizes what her boyfriend is about to do...Propose. She urges Cral to do something so he stands up and shouts something like... Sorry mate but you are too late I already asked Becca to marry me a couple of weeks ago back at the school and she said yes. That all turns into Chaos. Please watch this classic it is totally worth it... I swear."}, {"rating": 3.5, "content": "The cast was well picked. Pauly Shore is hilarious and does a good job of bringing the plot of the movie together. However, Tiffani Amber Thiessan is who really makes this movie special. Her talented acting combined with her great looks makes this movie a definite see."}, {"rating": 3.5, "content": "This movie is extremely funny and it also contains the best looking girl, this young man has ever seen. Tiffani-Amber Thiessan is a great actress and she has the looks that stop traffic. Tiffani completes this movie, which contains funny scenes put on by Shore."}]}