{"rating": 3.3999999999999995, "description": "A fictionalized account of the last year of Beethoven's life.", "spoiler_reviews": [{"rating": 4.0, "content": "First off, I'm an American -- I haven't seen any comments on IMDb about this series yet from a U.S. viewer. Secondly, I work in the television business in development. So I wallow in much of the sludge that comes out of American broadcast programming. \"Unit One\" is an example of television that's a throwback to what I would attribute as '70s-style scripting, feature-wise. Namely, those films made by young autueurs who had free rein to make the dramas feel more realistic and to allow for organic character development. It tacks more along the lines of stellar British dramas like \"Cracker\" and \"Prime Suspect\" as well as Australia's brilliant \"Underbelly.\" \"Unit One\" features stand-alone cases that are committed, then solved, each week. The mysteries aren't extraordinary or particularly byzantine. They usually center around one single twist, clocking in generally at the 40 minute mark, and resolution is neatly wrapped up in the 15 minutes thereafter. What makes this series a breath of fresh air is that it features main characters that you are hooked on and find relatable by episode 2. These are real, breathing, alive characters that have personal baggage, yet it's not a talky, batty type of baggage that American flotsam such as \"Grey's Anatomy\" or \"Desperate Housewives\" spoons out. These are realistic individuals whose backstories unfold leisurely over the course of the series, as if you work with them on a daily basis. After the mindless decade of \"CSI's,\" \"NCIS's,\" and \"Criminal Minds,\" along with their subsequent spawns, it's refreshing to actually sit down to watch friends you want to spend time with, as is the case with \"Unit One.\" The quippy banter, the unemotional wooden dialogue, and the over-the-top jeopardy that those American series I mentioned bludgeon us with each week are absurd compared to the nuance and the quiet resonance you get with this remarkable Danish series. I'm on episode 7 of the first season, but I've already bought all four seasons and am in for the long haul. If you need explosions and farcically-hopped up testosterone, along with music by The Who and fast-cutting, neon-lit, jittery palsy-cam action with cipher-like main characters as your main diet of television drama viewing, I suggest you stay away from this series. If you are an adult with a hunger for subtle, poignant, thoughtful and, yes, sometimes straight-forward procedural crime dramas, I urge you to check this show out."}, {"rating": 4.5, "content": "We've just watched the last of the series shown on the SBS network and will miss our weekly dose of Danish Delight. My wife and I picked up the show after the Swedish show \"The Eagle\" finished and it seemed by comparison to be a very poor substitute for our then favourite show on TV. Week by week, however, the show grew on me, and whilst not as glossy as the Swedish show and definitely grittier in terms of their investigations of everyday crimes, it certainly provided a very satisfying weekly viewing meal indeed.<br /><br />Prior to these 2 shows I had not really been a fan of the cop genre and can't say I am now but the 2 Scandinavian shows really provided us with an insight into life in those northern Euopean countries through the eyes of their special policing units."}, {"rating": 5.0, "content": "Have just seen the last episode, No 32, (though the site says only 30 episodes were made) and I must comment on the fact that this series was really very good and I would thoroughly recommend it to anyone who enjoys crime/cop stories. Supposedly all 32 were based on fact with information at the end of each episode of the court sentences imposed on the perpetrators of the crimes, this has at times been a gritty, well acted, believable and dare I say, entertaining series. The fact that the powers in Denmark decided to disband the unit was almost unbelievable as they did their work so well and in the series at least, never failed to \"get their man\"! It's a definite 10/10 for me."}, {"rating": 5.0, "content": "THE ENGLISH PATIENT not only has it all (doomed romance, tragic war, great characters) but it has it in a way that no other movie does. It is a spellbindingly tale told through flashbacks featuring amazing performances by all involved, somptuous visuals, characters we care about, and the most rapturous love story ever told. A cinematic landmark, the best film of 1996 and one of the very best of the 1990s."}, {"rating": 5.0, "content": "I chose \"The English Patient\" for a history extra credit assignment. I thought that this movie would be incredibly boring. Instead, it has become one of my favorites. It portrays life in WWII quite accurately, and the love story is amazing. The love story made the movie so incredible. I felt this interesting feeling, of passion or something. It made me want to watch the movie over and over again. Kristin Scott Thomas and Ralph Fiennes are amazing actors and the way they played their characters is amazing. The look wonderful together and actually seemed to be in love. I recommend this movie to anyone looking for a movie to watch as a leisure activity, or for an assignment."}, {"rating": 5.0, "content": "A wonderful story...so beautiful told..so intense so whit no keyboard to describe I think...,go see it feel it...,it tell's a story about love ,romance ,war,and be trail so wonderful so full of romance if you love romance see it ,if you don't love romance ,drama well skip it that's all I can I vote 10 out of 10 stars wonderful..."}, {"rating": 5.0, "content": "I have heard an awful lot about 'The English Patient' and I finally decided to get the CD and find out what all the ballyhoo was about. What I found out was a cinematic delight and should, I repeat 'should' always be watched with an open mind. If you are a religious, moral zealot, I am afraid this is not a film for you as you will fail to see the beauty of this cinematic masterpiece as you will keep on harping on the moral dilemmas this film creates. As I remember correctly before I watched this film I read the review in this site and was thoroughly disgusted by the views of that person who I quote said 'that the protagonists thoroughly deserved what they got'. When it comes to morality I agree with him but this is not the way to comment on a film of this magnificence. <br /><br />I must admit rarely have I seen such a wonderfully crafted film. I keep on hearing the background soundtrack in my subconscious. First and foremost this is a love story and yes it's an extramarital affair (moralists beware) but lets not keep focusing on that. Instead let's focus on how the story was told. It's an admixture of flashbacks and the present. Its set in the world war II and tells us the story of a survivor of a plane crash (Count Almazhy played wonderfully by Ralph Fiennes) who is looked after by an army nurse (Juliet Binoche) in war torn Italy just before the beginning of the end (defeat of the axis powers). The burn scarred patient very much in pain kept on remembering the torrid affair he had with an English woman Katherine (Kristin Scott Thomas) shown in flashbacks set in pre-war Africa. The past and the present are interwoven so adroitly in the story that you're sort of transported in the story and get the feel of a first hand viewer. The locales in the desert and in Italy are beautiful and so are the characters. I am a romantic and am not ashamed to say I had tears after it ended. Watch it with someone you truly love. The movie starts and ends with the same shot of the desert where the sand dunes twist and curves like a woman's body and it was breathtaking. The sense of loss and grief was conveyed so overwhelmingly by the actors that it makes me wonder why god! Why do we have wars that destroys beauty and the most unforgivable of all, the destruction of Innocence. <br /><br />Anyway it deservedly won a bunch of Oscars and I will go hunting for other works of director Anthony Minghella.It kind of brings back the romanticism in the David Lean genre of films.It almost reminds me of 'Lawrence of Arabia' which was also based in the desert.Happy viewing folks."}, {"rating": 5.0, "content": "In a critical scene, as Katharine Clifton (Kristin Scott Thomas) lies in the Cave Of Swimmers, she writes something read aloud by Hana (Juliette Binoche) in which she proclaims that \"the light has gone out now, and I'm writing in the darkness...\" A sentence of such poetic beauty could not be more perfect for the cinematic brilliance of the far from tiresome The English Patient. With such a dramatic sweep that keeps one firmly on their feet, and a strength about the film that doesn't let up, this film proudly celebrates the mysteries and romances of World War II, taking elements of Casablanca and Lawrence Of Arabia along with some independence in the form of Tuscany.<br /><br />The English Patient unabashedly pulls the heartstrings and takes us through a mysterious first act, a romantic second act, and a beautiful... beautiful final act, and it isn't just the wonderful pace and setting, it's the performance of Ralph Fiennes, who keeps us sympathetic even when Count Almásy, from the very start, proves to be a thoroughly unlikable character. Usually typecast as a villain, he shows tainted, but ultimately human colours as a man taken in by a desperate love that he must fulfill.<br /><br />Many will criticize this film based on its so called \"glorification of adulterers\", but those who do know nothing. The contrasts between the two periods (before and after the plane crash seen at the start) are spectacular, as the patient is the regretting man who suffers because of what he did, the evil that was once in him now absent, whereas the man of before the crash is an individual like anyone else. He wants this woman but he cannot have her, Fiennes brings the human-like qualities out of Almásy in a way absolutely NO OTHER actor could. There couldn't have been a better actor for the job.<br /><br />So please, take these comments to heart, see the film, those who call it \"boring\" or \"despicable\" know nothing, and should be ashamed of such a one-dimensional view on the film, a view that they have neither studied nor corrected, and probably don't plan on correcting. The English Patient is the best of every film to have ever won the Best Picture Oscar, and for so many reasons, hidden in their poetic triumphs."}, {"rating": 5.0, "content": "From 1996, first i watched this movie, i feel never reach the end of my satisfaction, i feel that i want to watch more and more until now, my god i don't believe it was ten years ago, and i can believe that i almost remember every word of the dialogues. I love this movie and i love this novel, absolutely perfection. i love Willem Defoe, he has a strange voice to spell the words \"black night\" and i always say it for many times, never being bored. I love the music of Szararem, it's so much spiritualistic, made me come into another world deep in my heart. anyone can feel what i feel and anyone could make the movie like this? i don't believe so. Thanks Ondaatje thanks Mingela."}, {"rating": 3.5, "content": "The English Patient is one of those films that mostly deserve all the highest praise. I say, most, because this movie, albeit very serious, intense, deep and really thoughtful, still suffers some drawbacks. First and foremost, why, oh why are the modern films so long? This one lasts for more than two hours and from time to time it becomes really hard to concentrate and follow the extremely serious plot. I say, if the film were an hour shorter, that would serve it only good. However, we have what we have. The winner of several Oscars, The English Patient is still very good. It is a deep, insightful treatise of human soul, love and betrayal, war and cowardice, violence and bravery. Ralph Fiennes is a smashing superb actor. His hero, neurotic and silent, is an enigmatic person, ready for everything only to save the life of his lover. He is great, even though half the time he is a deformed cripple. He is the strongest link here. Juliette Binoche is as usual very convincing and sweet. She adds a lot with her excellent play and the love story plot with that Sikh officer. Willem Defoe, Colin Firth, Christine Scott Thomas are all here, all enormous and all very strong. And then there is desert of Egypt, then there is deep, cloudless sky, green groves of Italy. The nature is here, even when people die, bombs roar, land mines explode. War is here, too. It is obvious, terrible, and bloody. Then, there are corpses, horrible gory bodies, then nude bodies, adultery and all. I do not know what to say. So much of a splendid actors' work, so much of realism, so much of brutality that war brings. This is not a film for relaxation. It makes you think."}, {"rating": 5.0, "content": "Even after all these years, this remain \"a perfect movie\" for me. I still remember sitting for a long time in the theater after it was over, stunned by the experience, overcome by emotion. I own the DVD (of course!) is see at least once a year. It's incomparable and I cannot add much to has already been written about its excellence and beauty. So glad others love it as much as I do! A note: the author of the book on which it's based - Michael Ondatje - was enchanted with the film and is quoted as saying he wished he had thought of some of the lovely scenes written purely for the movie...the way Kip \"invites\" Hana to his side with a trail of small candles, and the way he arranges for Hana to view the frescoes in the ruined medieval church."}, {"rating": 4.5, "content": "Was curious to know the name of the Tuscan village where the filming in Italy was done. I know the villa's name: Villa San Girolamo, however, would like to know the exact location in Tuscany. The cinematography is excellent and it would be wonderful to visit that area. I would also be interested to know what the location of the desert shooting is as well. Travel extensively in Europe and Africa and would am interested in visiting the areas that the book and film were about. Please e-mail me with any information on the sites that any one might have. We would be very grateful. And if any one knows if the villa in Tuscany is still habitable, that would be awesome as well. I await any information and I thank you in advance for your time."}, {"rating": 4.5, "content": "There have been several comments already on the site focusing on the \"prestige\" feel of the film - and there is a lot of heavy-weight talent on show: from Fiennes and Scott-Thomas to the magnificently rendered design and scoring, to the masterly direction. No wonder that Andrew Lloyd Webber's acceptance speech for \"Evita\" at that year's Oscars began \"Well, thank God that \"The English Patient\" had no songs in it.\" Writing of Oscar winners takes me to Juliette Binoche, who, in a stellar cast, gives a beautiful performance. It is heartening to see that the dynamics which seem to influence the award for Best Actor (often going to showy pyrotechnic display) aren't at work in the female categories. Just as Emma Thompson's hugely well-deserved Oscar for her portrayal of Margaret Schlegel in \"Howard's End\" proved that one of the hardest things that an actor can do is make the portrayal of \"goodness\" involving, so Binoche's win proved that it could be that - and seriously sexy. Her performance in this terrific film is a thing of beauty."}]}