{"rating": 1.9500000000000002, "description": "An archaeologist finds the mummified remains of a giant--the offspring of a Fallen Angel and a human woman. Now he has to stop the terror he has unleashed.", "spoiler_reviews": [{"rating": 5.0, "content": "I don't hand out ten star ratings easily. A movie really has to impress me, and The Bourne Ultimatum has gone far beyond that. Furthermore, this trilogy has come together so nicely, that I believe it to be one of the greatest motion picture trilogies of our time. Though all three films could not be any more different from the Ludlum novels, they still stand as a powerful landmark in cinematic achievement. The Bourne Ultimatum made me want to cry that the series was complete, yet I could not even attempt to stop smiling for hours.<br /><br />From the moment that the opening title appeared, I knew we were in for a ride. Paul Greengrass has done it again. Everything we love from the previous Bourne films is here once again: the action, the dialogue, and of course the shaky camera. However for me, that last one was never a problem. I think it adds to the suspense.<br /><br />I will be back to see this film several times before it is released on DVD, simply because it is genius. It is a perfectly satisfying conclusion, and should stand the test of time as a fantastic movie, and altogether, an unforgettable trilogy."}, {"rating": 4.5, "content": "I loved this movie. I knew it would be chocked full of camp and silliness like the original series. I found it very heart warming to see Adam West, Burt Ward, Frank Gorshin, and Julie Newmar all back together once again. Anyone who loved the Batman series from the 60's should have enjoyed Return to the Batcave. You could tell the actors had a lot of fun making this film, especially Adam West. And I'll bet he would have gladly jumped back into his Batman costume had the script required him to do so. I told a number of friends about this movie who chose not to view it... now they wished they had. I have all of the original 120 episodes on VHS. Now this movie will join my collection. Thank You for the reunion Adam and Burt."}, {"rating": 4.5, "content": "Corny! I love it! Corny - just as the TV show was about 40 years ago! Adam and Burt rekindle the same on-screen chemistry that never seems to have left! They re-live old memories, plus the actors that play them from the 1960s show some behind-the-scenes things which are quite interesting to know. 1960s TV was corny escapism for so many of us back then, and this DVD is no exception, if you are familiar with the original TV show. The fight scene with the written Boofs and Bams or whatever is fantastic!! The movie theater scene shows clips of the villains who passed away. At the end Frank Gorshin makes an appearance. He passed away not too long after this DVD was made, I believe, so it is to his great credit that he came back to again play a villain to Adam and Burt, just as he did to Batman & Robin so many years ago. He didn't lose his touch! Thanks to Julie Newmar to re-living a villain role, also. In conclusion I think that this DVD is for great memories, and I wish to thank both Adam and Burt for coming back and recreating these memories for those of us who remember the original-!!! Thanks, Guys!!!"}, {"rating": 5.0, "content": "This is one of the best reunion specials ever, with Adam West and Burt Ward parodying themselves and having fun while doing it. It's amazing the amount of effort that went into the detail, particularly recapturing the feel of the 1960's era, the Batcave set, Wayne Manor, the costumes, and the actors selected to play the younger versions of West, Ward, Burgess Meredith, Cesar Romero, and Frank Gorshin! This 90 minutes is well worth your time, and is a delight to all fans of the classic 1960's \"Batman\" television series. I note that clips from \"Batman\" were from the movie, and not the series itself, probably because of legal restrictions. Let's hope the three seasons of the show are forthcoming on DVD."}, {"rating": 4.5, "content": "I'm a Belgian and grew up in the sixties. Most of the US series were shown over here (original language with subtitles) and Batman was one of the first I was keen on. Unfortunately over here it caused a \"panic hysteria\" amongst the mothers because Batman was considered as too violent. Geez, compare the innocence of that series to the crap kids get to see nowadays. So because of my the over-protective mothers from the 60s I only got a chance to see maybe two or three episodes ! I got so frustrated I started to collect the comics and bubblegum cards (still got them !) to compensate. I even got the View Master slides... I had an urge to see the caped crusader. All kids need some kind of hero.<br /><br />Years later I finally got the chance to see the re-runs as an adolescent and I enjoyed it tremendously. The tongue-in-cheek acting would have escaped me when I would've watched it as a kid, but I understood it at the age of 17. Yeah, I've watched them all now and the occasional kind soul on the internet posts episodes because they haven't released the series on DVD (to my knowledge)<br /><br />This evening I enjoyed \"Return to the bat cave\"... it was a delight to watch because it was full of trivia and inside-jokes. To see Adam and Burt was a delight and this TV movie is simply fantastic in every aspect. They play themselves as they played their parts in the series.<br /><br />Congratulations to the people who produced this great nostalgic \"feast\"... I'm gonna watch it again. My advice to all Batman fans is: SEE IT !!! Rent it !!! Lend it from a friend !!! Buy it !!! I'd never expect myself to rate this as 9/10... Very well done !"}, {"rating": 3.5, "content": "I really enjoyed this. I got it thinking it was going to be a documentary, but it revealed itself as a good piece of tongue in cheek fun.<br /><br />I think this has been well done, pretty much an extended TV show into a film, but due to the characters or rather original actors willingness to have fun and be made fun off helps this work in a great old style Innocent way.<br /><br />If you are a fan of the original TV series then i am sure you will enjoy this.<br /><br />Q"}, {"rating": 4.5, "content": "I watched this last night with low expectations. The reasons being, I don't usually like \"made for TV\" movies and rarely have I liked \"cast reunion\" movies. But, the critic in the Los Angeles Times seemed to like this, so I gave it a chance. I'm glad I did. It was pretty good. Adam West and Burt Ward reunite as themselves. But, in a way, they were acting as their \"Batman and Robin\" selves. They were being campy and not taking themselves, or this movie too seriously. The movie starts out with them searching for the \"George Barris\" designed Batmobile, that someone stole before it was to be auctioned off for an orphan's home. While, they are searching for the car, they are also reminiscing about the series that they did together. This is told in flashback. It was well done. The actors that they got, for the younger Burt Ward and Adam West were dead on. And, for a TV movie, it got down to the nitty-gritty about their real behavior on and off the screen. I give this one a 9/10, I liked it that much."}, {"rating": 4.5, "content": "Extremely well-conceived - part whatever happened to, part behind the scenes revisitation, part reunion film - all done in the same campy style that made the original series so much fun. I only wish this had been done 10 years ago to include more guest villains who have passed on."}, {"rating": 4.0, "content": "This was a well written tale of the Making of the Batman Sitcom and actually reunites our heroes on a great quest as well as offers their TV shows history. Unlike the Brady's and Partridge family documentary movies we not only get a look into the past and present lives of Adam and Burt , but also get to see them back in action. Filled with Kapow's and catwomen and the Riddler(s), Batman is back ina well told , tale that not only gives us a satisfactory closing to the Batman series , but fills the modern fan in on all the hollywood tales that about them that haven't been heard in 35 years.<br /><br />Kudos!!!"}, {"rating": 4.5, "content": "I loved this movie. I knew it would be chocked full of camp and silliness like the original series. I found it very heart warming to see Adam West, Burt Ward, Frank Gorshin, and Julie Newmar all back together once again. Anyone who loved the Batman series from the 60's should have enjoyed Return to the Batcave. You could tell the actors had a lot of fun making this film, especially Adam West. And I'll bet he would have gladly jumped back into his Batman costume had the script required him to do so. I told a number of friends about this movie who chose not to view it... now they wished they had. I have all of the original 120 episodes on VHS. Now this movie will join my collection. Thank You for the reunion Adam and Burt."}, {"rating": 0.5, "content": "If this is a 2008 product from one of the biggest production houses of Indian Film Industry (Yash Raj) then I am afraid it is a very long ahead for us to reach the right standards.<br /><br />If you can go wrong to this length with such an enormous star cast of Anil, Akshay, Saif and Kareena, then movie making is still to be studied much harder by everyone associated with this film. The film lacks in almost all departments except cinematography and Akshay Kumar. He has a few good dialogues to render but that alone cannot make you enjoy a flick with huge expectations.<br /><br />The first scene of a car going down into a river from the mountain has very cheap graphics like that of a cartoon film. That itself was a clear indicator of the director's vision. Every actor who otherwise is an asset to a movie is simply wasted. Anil Kapoor's gimmick of attempting good English falls flat most of the times. And Saif will surely hit himself thinking why he signed this movie.<br /><br />In short IT'S THE BIGGEST WASTE OF RESOURSES AFTER \"JHOOM BARABAR JHOOM\". I would say that even \"Aaja Nachle\" was a better enjoyable movie than this.<br /><br />One cannot understand how and why this kind of script was written and approved. The most unwanted was the flashback sequence of Akshay's love story. After the faulty script the weakest point of the movie is its music. Vishal Shekhar have given just some filler tunes to each song. The songs start off very well and suddenly the tunes drop drastically. Only one song \"Falak Tak Chal\" is somehow good of all in the lot. An opportunity wasted by Vishal Shekhar.<br /><br />Regarding the continuity intelligence of the makers just sample this : Akshay and Saif are on the road in the hilly area of a foreign Location (probably Ladakh). In the next scene they are searching for Kareena in Haridwar and then back in the hills with Kareena in the dicky of their car. I am still thinking who wrote this.<br /><br />If you manage to sit till the last then the climax is too long with silly and unnecessary stunts. You can see all the heroes walking through the storm of bullets not hurt as if they are GOD. Are we still seeing a 2008 movie with all these technical heights achieved? So no more words on this pathetic and downgrade movie but a sincere request to senior actors from their fan.<br /><br />Dear Anil Kapoor & Akshay Kumar, If possible please ask for a preview of your movies after their first copy is out. As artists of such stature, you have certain responsibilities towards your fans and viewers. People still clap for you as you enter the screen in your first scenes respectively. I think this kind of movie should not see the daylight as it hampers the reputation of all associated with the movie, the actors and the production house both."}, {"rating": 1.0, "content": "I had some expectation for the movie, since it had a nice star cast and it is the return of the duo of Akshay and Saif. Well, I was hesitant to watch the movie because this was done by the same man who wrote the story for Dhoom franchise because I hated Dhoom 2; but if Dhoom 2 is compared to Tashan, I would say Dhoom 2 is very realistic. <br /><br />When I saw the credits at the beginning, I felt nice because it was put up in a nice way. Well, the very first scene itself pis*ed me off. Then, the major drawback of the movie is the action sequences. Me and my friends were laughing our guts off watching this crappy fights. It was like Akshay against some 30 thugs and all and the thugs even got machine guns! Phew...you got to see this to understand how bad the action sequences are.<br /><br />The other thing about the movie is the far too predictable story. It reminded me of some of the early 80's movies.<br /><br />Well, the only thing the movie is worth is of sexy Kareena, who looked really hot in this one.And for that, I give a rating of 2 out of 10.<br /><br />Guys, please..please...don't see this one thinking that it is a real gangster movie. Well, you can watch this to have some laughs at the terrible fight scenes.<br /><br />Thats all."}]}