{"rating": 2.55, "description": "Karen, Sarah, and Emma Tunney are all moving to a small town in Pennsylvania where, unknown to them, in 1913, a horrid mine accident trapped dozens of children alive, underground. But there's a problem. They're still alive.", "spoiler_reviews": [{"rating": 4.5, "content": "Yes, maybe there are parts of this film which require suspending belief a little but that doesn't take anything away from the film's charm and wonder. It was shown as part of our town's youth film festival and was the organising committee's favourite. Which is not surprising. The subject matter - coming together in a race-torn, though post-apartheid South Africa is highly topical and the treatment of the theme is inspirational. Of course, as the previous comment mentions the film does have its shortcomings, but the realism of the setting and the way the director treats his subject matter belies these shortcomings. I saw this with my wife and we returned the same evening with the children. A film to watch, meditate, discuss and act upon."}, {"rating": 4.5, "content": "This was a random rental at the video store. But I was impressed from the start. Wooden Camera is a gem of a 2nd feature by an engaging director. The film captures deeply insightful moments and several often times frustrating and complicated social interactions young interracial friends would experience in a modern post apartheid South Africa. The young actors are quite good and well directed in their approach to the core material and the dialogue is natural and interesting. The film is very rich in visuals providing a frame by frame study of deeper understanding and fulfillment without falling into iconic stereotypes and clichés. The musical score to the film adds body to the film without being obtrusive. After watching it the second time, I tracked down the DVD on amazon and have been happy ever since."}, {"rating": 3.5, "content": "This was a nice film. It had a interesting storyline, that was executed pretty well in the later part of the film. The storyline kinda reminded me of The City of God. But this one is done in a more nicer way in comparison. It had what i really loved:a tinge of surrealism. Some pretty interesting cinematography (thru the wooden camera) I'm not sure if it was culturally correct, but it definitely widens you're view of south Africa. The actors were good (for 1st timers, most of them anyway), i especially liked Estelle character, which made this movie pretty enjoyable. What is interesting though, was that it makes you ask about your own life. Are you really doing what you really love? Or do you consent to the norm, the conventionalism around you. Definitely worth a watch."}, {"rating": 4.5, "content": "I am surprised that there is confusion over the title of this film. Quite obviously, it is an investigation into the nature of modern love. It is suggesting that love is love while the going is good, but one in which people reserve the right to put themselves first, and if the going gets tough, they get out and go onto something else.<br /><br />This observation has generational implications, as it is coming from Generation X, makes comment on Generation X, and in the end is aimed at Generation X. It expresses disappointment that love has transformed from that which the Baby Boomers, the parents of Generation X, had engendered in their marriages and family lives, and which gave Generation X the innocent and bountiful childhood it ultimately enjoyed.<br /><br />The Generation X attitude to love is, of course, flippant, but as decisions are made and commitments are broken, the biggest casualty are the children of Generation X. This is made clear at the end of the film, and was so pungent I took a week to recover from the shock I received from this epiphany."}, {"rating": 4.0, "content": "OK....so, by minute 15 in the film, there's still no dialogue.<br /><br />This film arrived to me in a padded sack from Down Under, with Sharpie encrypted info on the front. I am a programmer from a North American fest, and MOD LOVE was sent thru to me by our chief as a potential starter having preem'd at the far-away Moscow/Karlovy Vary interface.<br /><br />Straight away I thought \"this film is not for us\" (no dialogue by minute 15??) but kept watching anyway. Well, well, well. It built and built and built, and half way in I was involved in this film, because, like when you go to the zoo, at first you're reticent, but by the time you get to the dangerous snakes bit, you're totally 'there'.<br /><br />This film has a dangerousness, not at all like the much hyped WolF Creek, but because it is so totally 'other' in every way shape and form, and seems to weave a web made up of all the fantasies of most independent first-time helmers ie. - gloomy weather, red-neck intrigue, odd splicing, eerie music, and a plot which, though imperfect and basic, has a bit in common with one of the 'great Aussie Movies' ie The Cars That Ate Paris, by Wier. But MODERN LOVE is actually not really a very Aussie movie in the sense of Ocker-ishness and playful self-deprecation that pervades many of that country's films. It works on a more nightmarish realm from the start. No cell-phones, no brand names, no i-pods, no gritty urban middle/class angst - just a dude married to a good-looker, an old Volvo, and a little boy (son) who has weird teeth and chucks stuff around. Oh and it's set in weird sea-side village where people all look slightly 'wrong.' Photographed by Nick Matthews (2:37) and music by Tom Huzenroeder (Ten Canoes) MOD LUV succeeds where many Aust. movies fail - ie it stands up without regard to the \"god-forsaken\" country that it comes out of. Instead, it revels in a warped but entertaining riddle which the film itself cannot solve - and herein lies the weak link...what on earth does this film have to do with \"Modern Love\"???? The final minutes of the film seem to give an answer, or at least hints at one....and as I sat and drank a coffee and ate my Hershey's afterwards, all that I could surmise was that this film's helmer, Alex Frayne, will prob have a lot of fun with this one./"}, {"rating": 4.5, "content": "I saw this film via one of the actors' agents, and it surely conforms with a great deal that comes out of Sth. Australia in terms of the overall *tone,* which is rightly dark and moody.<br /><br />I thought the little boy in the film was excellent. Mostly kid actors are *hammed up* and embarrassing but not in this case. He was really very good. In terms of the *surrealism* thingy mentioned by jingo, well, I just think this film is plain 'weird.' It's a real weirdo film, with weirdo locations, storyline, weird stuff going on the whole time. But 'good' weird as opposed to 'bad'.<br /><br />Its hard to think of other movies like it, but its not at all like CARS ATE Paris, maybe more like a REPULSION, but actually I think more like a Hammer movie from the 60's. Its certainly has an interesting mind working behind it.<br /><br />JINGO, My question is also about the title. Why Modern Love?? Anyone? Also, jingo, what did you mean by \"god Forsaken\" when you were talking about Australia, hmmm? Just curious"}, {"rating": 5.0, "content": "Jingofighter I agree with some of your comments, but I have to disagree on a couple of things. First, this film is nothing like THE CARS THAT ATE Paris. Not IMHO. Nothing like it.<br /><br />I think the film had elements of surrealism, but I think the basic approach of the film maker is not \"surrealist\" per se. therefore its not really like CARS Paris, I think more like a weird Euro work, with some scenes bearing the hallmark of \"wierd\" not surreal.<br /><br />Secondly, I think the music by Heuzenroeder is brilliant. They used whistling, that old sound from Country and Western records, and its waaayyy better than most Aussie films which usually team the film maker up with a dumb sounding Indy band that the company wants to push.<br /><br />As for the name of the film - I don't know why it's called Modern Love, I was kinda hoping for David Bowie to appear dressed in drag and lipstick... opps I'm starting to show my age."}, {"rating": 4.5, "content": "I saw this at the BendFilm Festival Friday amid an unsettled crowd of people, not helped by a poor decision by the planners of the event, who chose a totally inappropriate short film to precede the movie. And it really threw the audience when Modern Love came up after a light, whimsical short (name I forget). <br /><br />People!!! It was really silly to mix this short with Modern Love - which is a serious drama movie. A film film. <br /><br />So the audience gets the teaser which is a comedy and then...Modern Love. Hmmmm. Modern Love, despite my reservations (strange ending, a little too tangential)needed a short film that was commensurate with it's oddball strangeness, so my advice to the programmers for next year is to take more care planning the show.<br /><br />The folks watching Modern Love really just didn't know what had hit them, - they were led up the path and this is not their fault.<br /><br />Modern Love has some superb performances which play well against the tangential meanderings of the film - a film that its maker seems to have 'wondered out loud' rather than executed in the normal way a film is scripted and shot.<br /><br />Too bad the audience was misinformed. Wrong session placement, wrong short film, wrong approach by the well intentioned programmers, who, despite good efforts, need to see a lot more films and travel to some other festivals."}, {"rating": 5.0, "content": "I saw this film at the 3rd Adelaide International Film Festival at the Palace cinemas, and was totally switched onto it in the opening five minutes. Thanks goodness for a film that ignores all the rubbish we often see in Australian films that seem to revolve around a)race b)gender and c) class, in favour of er...dare I say....jolly good cinema. The producer, a shy, slightly eccentric chap called Alex Frayne introduced his film, made with a bunch of his mates near the town he spent much of his childhood. Apparently he's spent much of the last year traveling the world with the film, mostly in Europe. The world the film creates is both brilliant and arty, not least because of strange and disconcerting editing style, the Gothic characters, and the surreal sense of time and place that draws viewers into its nightmarish realm.<br /><br />The producer returned for the Q + A after-wards. Someone asked him what his inspiration was - he replied \"South Australia.\" Hear hear! Another asked him what a 'day in the life of alex' entailed. He replied that he drives an old Ute, that he has breakfast at the same table at the same restaurant that he's jolly well eaten at for the past 8 years! and that he plays piano which helps him to think. He doesn't drink booze and plays cricket once a week. Then the Q and A session ended abruptly because of the next film screening - so my thoughts are that for the next festival, they need to extend the after film sessions."}, {"rating": 4.5, "content": "Received this DVD from the ACCENT range which is a label which specializes in art-house flics, they released Irreversible and a range of Bergman's opus.<br /><br />The thing that struck me about Alex Frayne's strangely titled film MODERN LOVE is that it is an impeccable film that breathes with perfection and vision, a film that takes us into the mind of Mr Joe Average, replete with voices in the head, visions, and madness. It's set in rural redneck Australia, the film doesn't trivialise or praise the folks like so many Australian movies. ie our films are full of \"loveable rogues\" or people with \"hearts of gold\" etc etc etc.<br /><br />Not in this film. The spirit of Stanley Kubrick looms large here, it's not flawless, but has a mesmerising attention to details, a romantic streak and a mood that is bracing if not embraceable.<br /><br />Minor quibbles...the transfer looks faulty - front credits were sliced, they don't fit in frame.<br /><br />Also, one of the short films is corrupted, it stops half way."}, {"rating": 4.5, "content": "UK-born Australian helmer Alex Frayne calls for attention with his strange, necessitating a meticulous read, visually stunning Modern Love (2006). Following the steps of a man incapable of controlling a drastic personality change spurred by the death of a close relative pic offers a fascinating examination of human psychology. Distributed by Accent Film-Australia.<br /><br />John (Mark Constable), his wife Emily (Victoria Hill), and their son Edward (William Traeger) arrive in a small Southern town to take care of his deceased uncle's (Don Barker) property. While Emily and Edward check into a local hotel John begins to question the locals about Uncle Tom's death - some say that he committed suicide, some are unwilling to talk. Puzzled John comes up with a theory of his own - Uncle Tom is alive and well, hiding in the nearby bushes.<br /><br />If not for the occasional lines of dialog used to ease its heavy atmospheric tone Modern Love could have been easily mistaken for a Sokurov film. Shot with a 16mm camera its washed-out color scheme is strangely evocative of the Russian director's reflective forays into human agony. Perhaps it isn't a coincidence that it was at the Moscow International Film Festival where Modern Love had its premiere.<br /><br />Looking under the surface of this unique collage of intoxicating visuals however reveals a slightly different picture - while Sokurov's films tend to remain painfully intimate, to a point where they intentionally detach the main protagonists from the surrounding environment by blurring everything into a large splash of the director's preferred yellow, Modern Love very much feeds off the Australian countryside. John's gradual psychological transformation is dependent on it and the more the story progresses the more it becomes obvious that nature was an integral part of Frayne's vision.<br /><br />In Sokurov's The Second Circle a young man returns to the Russian countryside to bury his deceased father. In the shack where the old man once lived everything is covered with dust. He gathers the few old clothes scattered around and places the body of his father in a coffin. Then he bids goodbye and buries it. The rest of the film is a prolonged reflection on the collapse of the Soviet system, the loneliness and dissatisfaction many were left dealing with.<br /><br />In Modern Love, somewhat ironically, love is nowhere to be seen. On the contrary it is pain, loneliness, and dissatisfaction with \"modernity\" that suddenly invade John's life. Unlike The Second Circle however here the main protagonist has the opportunity to re-embrace his modern life. His wife and son await him, yet, he walks away. Slowly but surely the present begins to disintegrate under the weight of a somewhat confusing past.<br /><br />I doubt Frayne intended for Modern Love to be so strikingly similar to what Sokurov did in The Second Circle. Yet, the pacing, and in particular the puzzling framing, are precisely what transforms this film into a near meditative experience - a difficult and enormously brittle approach to deconstructing human psychology the two directors have mastered to perfection.<br /><br />Mark Constable delivers a top-notch performance as John adding even greater depth to his highly challenging character. His facial expressions are outstanding. Both Victoria Hill and William Traeger match perfectly with their performances pic's tense visual style."}, {"rating": 4.0, "content": "OK. A warning for anyone out there who is a parent or guardian. Be careful about who you see this film with - ie - DO NOT TAKE KIDS TO SEE THIS FILM. I'll explain why.<br /><br />1 - the title is misleading and the film has nothing to do with romance - I assume this was fully intentional on the producers behalf, but is annoying 2 - the film itself is really very very disturbing. I have some problems - first is the fact that the film is neither violent or sexual and therefore is not a 'horror film'. But it IS a very disturbing film ,and involves a child and his parents, and a small town.<br /><br />OK, it boils down to this. The film is not suitable for minors, because it contains sequences and images that are unsettling and would be confusing to a child. Is has a bizarre quality to it, and its ONLY because it has a child in it that makes me feel its unsuitable. As a parent myself I feel strongly enough to want to tell people because I read only the other day that it is having a release in theatres.<br /><br />I hope im not offending the film makers by saying this, but I think its my right, because its getting a release, and has an M rating only.(because its not violent or sexual). Just weird and unsettling but pretty good in and of itself."}, {"rating": 5.0, "content": "I caught this movie at the Glenwood Cinemas at the weekend as part of the Kansas International Film Festival, which, as usual has provided a thoughtful and eclectic sample of world cinema. <br /><br />I have been keen on Australian Film for a number of years, so was pleased to learn that this film was included, and I was certainly not disappointed. <br /><br />Superbly shot, firmly directed, it's an eerie tale of one man and his journey to the heart of darkness, as it were. It reminded me a tad of Lynch's Wild at Heart, it has that strange madness in it, but I was glued to the movie for other reasons - namely that it presents a portrait of Australia which is..well, very believable.<br /><br />I have vacationed to the Land Down Under a number of times, once in the 1980's and again about 7 years ago with my wife. <br /><br />I don't wish to go to great lengths explaining my vacations, but the director Frayne appears to have a grasp on much that I find so odd and eccentric about Australia, a country that is responsible for the extremities of, say, Nick Cave on one hand, and Steve Irwin (the 'Crocodile Hunter') on the other.<br /><br />One incy wincy whinge - - I would have preferred even more of the 'unknown' Australia. Much more in fact. But I also realise that there's only 1 and a half hours to do it all in... 'Sigh.'<br /><br />Overall though, this movie is very, very accomplished."}, {"rating": 3.5, "content": "This film really used its locations well with some amazing shots, dark and disturbing the film moves very slowly, but constantly keeps you watching. Modern Love worked well in the Gold Coast Film Fantastic program this year offering audiences a glimpse at an Australian Cinema that is usually neglected. Most importantly it is refreshing to see Australian cinema not taking on the cliché Aussie characters and story lines we have seen done to death over the years. This film would compliment any festival and will open debate after its screenings. The performances and characters are well developed, and the cinematography is fantastic. An interesting exploration into family relationships, and environments."}, {"rating": 3.5, "content": "John and his wife Emily, accompanied by their child Edward venture from the comfortable environs of suburbia to the village where the husband spent some of his childhood. There has been a death in the family and John must begin proceedings to take control of an old ramshackle cottage, situated by the seaside and once inhabited by an old man who has apparently committed suicide.<br /><br />Sceptical about the circumstances of the death, John divorces himself from his family and from reality, puts his own life in peril, and puts on the clothes of the old man who is now dead.<br /><br />The film now changes - nothing is what it seems - the people of his past appear, in full Gothic/hillbilly glory - his wife worries about his mental state - and his son disappears into the reeds.<br /><br />John finds that the old man didn't commit suicide, that his death is far more mysterious and strange. In a spine chilling finale, we learn that the events of the film actually never happened and that the entire narrative was imagined by the little boy, Edward, who is struggling to come to terms with his parents' divorce proceedings.<br /><br />Modern Love is a macabre piece of high art cinema, a puzzling and perverse piece of pretentiousness, full of vague suggestion and unexplored red-herrings. It is humourless and seemingly unconcerned with current Indie trends which both validates its creators, but also renders it passé.<br /><br />But the weaknesses of this Australian film are fully outweighed by its sheer muscular cinematic vision, its bloody-minded and uncompromising precision and its oddball Euro horror. The bastardry of script norms and lack of slick dialogue pales into insignificance against a backdrop of noir and a lead performance that needs to be seen to be appreciated.<br /><br />One of the most aggressively weird Australian films in years."}, {"rating": 4.0, "content": "We see a man move from city to \"out-back\" and change dramatically - his family asks questions, but he goes mad.<br /><br />Strange, brilliant film for screening here in Israel. Wonderful locations, great actors, a film which masquerades as a \"thriller\" but which is more a case-study of madness in the lead man.<br /><br />The film was way above the other films screened as part of the AICE festival here in Israel. Best of luck to the team who arrived at this film. It's a Grand Guignol, a little masterpiece of noir.<br /><br />My only criticism which prevents a \"10\" is that the sound and the music is overpowering at times. It tends to get in the way of the images, which speak for themselves."}, {"rating": 4.0, "content": "The most vivid portrait of small-town oddity I've seen in a long time -and I'm not just talking about Australian films. This piece of work seems to have been made \"under the radar\" and really, it's an entirely fascinating piece of work, that has a worldliness mostly unseen in recent Aust. film making.<br /><br />At times it is rather slow and strange - it seems to meander hither and thither not really sure if it's a thriller or a 'head-movie'. But the stunning aspect of the film by Alex Frayne is its iron fisted, ruthless direction. It never wavers, it is highly controlled, precise and absolutely self-assured. The cinematography is some of the most artful, beautiful and lyrical I've seen. The sound is all psychological, the music builds the tension.<br /><br />By the third act, the story is ramped up and episodes collide and converge - don't attempt to piece together the puzzle of the last 20 minutes, it's a bit of an impost - but by that time the film has you a bit of a trance, a sort of hypnosis, and you've been sold a riddle - that has no real answer."}, {"rating": 5.0, "content": "Talking about competition features at the Split Film festival, we have titles from all over the world. China, Korea, Canada, USA and Australia and many of these stories are indicating that the world is really valley of tears. Modern love...thats for sure. <br /><br />In that movie by Alex Frayne, two younger married people and their boy are traveling from town to the coast to visit the grave and house of the man's uncle who raised him a long time ago and who died in mysterious circumstances. The coastal village seems like something in an American horror film where the village is bizarre and people are uncommon mutants. But episodes in Alex Frayne's pastorella can't be described as horror in the normal way. In fact this is an extreme interesting drama where we are seeing relationships and horror through flashbacks and much more. In this story and through obviously psychological facets of the actors we are shown a peep show of film some charmingly eccentric Australian film-making. Thus is the the case of Frayne. Always something new and fresh. Visual intelligence and unique sensibility of some Australian directors is astonishing good. Frayne's movie is super. There is something in the Australian landscape that shows their movies so special as we have see in FRAYNE's Modern Love and in RAY Lawrence movies Lantana and Jindabyne.<br /><br />It seems it will be the same in future titles of Alex Frayne."}, {"rating": 4.5, "content": "I saw this on the Accent Underground release with the short films. I found the film at first boring and old fashioned and switched it off after the first hour - I was a little drunk and tired.<br /><br />I went to bed, and no kidding I had a nightmare about this film within half and hour of falling asleep. I couldn't stop thinking about why, so I got up, switched the TV back on, loaded the DVD and saw the rest of the movie.<br /><br />Well done Alex Frayne sir, you've managed to implant your film into this old, cynical movie goers head, and that takes doing. So 10 out of 10 to you.<br /><br />I can't say I 'love' this film of yours, but it has made a lasting impact despite its flaws and low budget etc."}, {"rating": 3.5, "content": "This is a great family film dealing with down to earth people who enjoy their local interests dealing mainly with horse racing. Lloyd Bourdelle, (Walter Matthau) is a farmer who also raises quarter horses and has a young son named Casey Bourdelle, who loves horses. Lloyd is able to raise a full grown horse who he calls \"Casey's Shadow\" after his son and this horse breaks all speed records and is a possible winner of a million dollar race. Sarah Blue, ( Alexis Smith) becomes interested in this horse and offers to buy the horse for $500,00 dollars, however, this horse receives serious injuries to his legs and Lloyd receives a serious set-back which upsets the entire family. Walter Matthau gave an outstanding performance and this is a great film to view and enjoy."}, {"rating": 4.5, "content": "A wonderful family movie & a beautiful horse movie. 75+ %entertainment. Casey, Buddy, Kelly Marsh are very interesting and lovable characters. The horses are real beauties.<br /><br />Has the horse racing as a backdrop for showing how luck is sometimes nothing but some good commonsense. Shows how kids can do stupid things for stupid reasons. Shows how adults can do stupid things for selfish reasons. The very realistically portrayed characters transform the unrealistic theme of the film into something everyone can relate to.<br /><br />Andrew Rubin puts in a wonderful performance as Buddy,the sensible elder brother. Somewhat reminded me of Aidan Quinn(eyes, speech delivery, facial appearance). <br /><br />Casey makes you fall in love with the character because of the earnestness. Sarah Blue is also nicely portrayed by Alexis Smith. Lloyd Bourdelle, the father, is played by Walter Matthau and he IS the character.<br /><br />Though there is room for improvement in the movie, its a very enjoyable, feel-good movie."}, {"rating": 0.5, "content": "If this is classed as 'real life' of London, then the producers must be on different planet.<br /><br />It is the most depressing, suicidal, dark, dingy, dross on TV.<br /><br />Everyone is fighting, everything has nasty under tones running through it, nothing is done for genuine reasons.<br /><br />If you want a real life picture of people in London or the UK, then this programme is by the farthest from reality.<br /><br />There is not one good word I can say about this programme. The only certainty is that will be a great big fight over Christmas dinner.<br /><br />Even the characters are totally unbelievable!"}, {"rating": 0.5, "content": "This soap is worse than bad: it's poisonous. Of the many television shows that have had a corrosive influence on British society over the past twenty years, Eastenders is the prime example. For two decades this show has celebrated the oaf, the thug, the wide-boy, the tart, the gobby, the violent, the sexually-incontinent, the criminal, the ignorant, the unambitious ...<br /><br />How many times has someone or other remarked that Eastenders \"mirrors life\"? Life on which planet, exactly? <br /><br />It's written about \"working-class\" characters, as imagined by middle-class people who have taken a course in creative writing. Eager to show to their middle-class peers how familiar they are with the \"working-class\" they dream up the lumpen rabble that is the citizenry of Eastenders.<br /><br />This has a toxic effect on some minds less well-equipped than others to handle fiction, and so we find members of the real population assuming the attitudes and demeanour of the inhabitants of Walford.<br /><br />Thus, it came to pass that Eastenders mirrors life; but only after life had been hoodwinked into mirroring Eastenders.<br /><br />Other soaps have followed in EE's footsteps, filled to their stinking gunwhales with ugly, potato-faced, shaven-headed, pot-bellied characters, scowling at each other and issuing threats constantly. This is the proletariat as perceived by the writers who produce this trash. The writers will grow rich on the proceeds of such output, and will go on to enjoy the finer things of life in their rarified enclaves. Meanwhile, the burgeoning number of new, TV-induced drones will proceed inexorably toward cultural bankruptcy.<br /><br />And there you have the new priests and the new creatures of the early 21st century. Much of this is due to the immeasurable power of that illuminated boxful of dancing pixels in the corner of your living-room. It's your fault, gentle reader: that's what you chose as the only window through which to look out from your prison."}, {"rating": 0.5, "content": "I think this programme is a load of rubbish. All they do is argue and slap each other across the face and they call this acting?! These people get paid lots of money for this and most of them can't even act to save their lives. Also, the story lines are awful and after watching it for a few minutes, I am bored with it. I like the way that Harry Hill takes the mickey out of it on his TV show 'TV Burp' e.g. the weak joke \"The Princess and the Pea isn't exactly Shakespeare is it?\" that had Sonia and Naomi in stitches. I don't see how that is funny. I think this is a waste of everybody's money for their TV licence so this can be shown 4/5 days a week. Isn't there anything better than this?"}, {"rating": 0.5, "content": "I don't know how people can watch this - the only people who enjoy watching this are those who have no feelings and emotions and enjoy watching people die, houses burn down, car crashes, babies die, and cast members being killed off every week. Its the most absurd thing on television and i still don't know how it pulls in the ratings. Its so depressing. I can imagine the writers sitting down and saying - 'so who shall we kill of next week then' or 'whose house shall we torch in a months time?'<br /><br />Its the most depressing, absurd and most stupid thing on TV at the moment, and i cant understand peoples motives for watching this depressing pile of crap anymore"}, {"rating": 0.5, "content": "It must say something about the state of our nation that this programme is one of the most popular currently screened. <br /><br />The 'square' is peopled by such a miserable, untrustworthy, amoral, spiteful, unrelentingly dour group of characters as can be imagined. Everyone is stabbing someone in the back, everyone is attempting to commit adultery, everyone is trying to cheat someone. That, or they are being stabbed, cuckolded or swindled. Nobody is cheerful. Nobody laughs. Nobody has a blinding stroke of luck or a really nice day. It's hell, with cockney accents.<br /><br />I suspect this programme must be sponsored by The Samaritans. It's perfect viewing for the depressed. It doesn't cheer them up; what it does do is present a whole community of such terminally despondent sad-arses that viewers are moved to believe their lot really could be worse - they might be living in 'Albert Square'.<br /><br />Apart from the above; as a representation of London's east end, it is pure hokum. The programme-makers have evidently never been across town. The first thing you encounter on the Mile End Road is a colossal mosque. And this pretty-well defines the racial majority of the population. White British Londoners are a dispersed and rapidly diminishing minority. A large advertisement hoarding presently near the Bow Road flyover, and sponsored by Tower Hamlets Health Care boasts that 'Eight out of ten members of the community can now see their doctor more quickly'. Ten healthy, smiling faces beam down at the observer in confirmation. Eight of them are dark-skinned... <br /><br />What's more, I used to work with a bunch of Anglo-Saxon - dare I say 'pukka' - cockneys a few years ago. And I can tell you that a more obnoxiously racist experience I've never had. Each day was like an Oswald Moseley rally. They couldn't pass 5 minutes without denigrating some other race or nationality than their own, and in terms that were repulsive and obscene. 'Fackin' Pakis' and 'fackin' Maceroons' were the small change of conversation. In fact their entire (and extremely limited) stock of adjectives fixated upon sex-organs and their application. Alf Garnett was a paragon of liberal virtue in comparison.<br /><br />Any programme that purported to represent London's native east-end Caucasians in their true nature would be completely unfit for broadcast - even after the 9 o-clock watershed. Imagine a Ku Klux Klan script written by Quentin Tarantino and you'd be somewhere near the mark. But when they weren't being inveterate bigots they were at least extremely cheerful.<br /><br />I don't know how such a soap-opera came to be. This imaginary castaway island of white misery has absolutely no bearing upon real culture whatsoever. And if you're of a comparatively sanguine disposition, it will quickly reduce you to tears of grief. Comparatively ordinary actors pretending to be comparatively ordinary chronic-depressives with cockney accents - what's the point of that?<br /><br />Dull, dreary, unrelentingly disillusional, and ethnically preposterous. The most popular programme of an apparently diseased and dying nation.<br /><br />Avoid it like the plague."}, {"rating": 2.0, "content": "I've watched this film about thirty years ago and it stuck in my mind until now. When I came across it on DVD, I didn't hesitate too long, even more, because I have a predilection for early Belmondo flicks. But what a bad surprise! Some movies should be allowed to resign from public exposure, to preserve a certain memory, and not to shock audiences.<br /><br />Widely hailed as one of Chabrol's rare cynic works, the only lasting impression I got from re- watching it is... boredom. Some movies really do not age in style. But what about movies which didn't have any sense of style at all?<br /><br />The flaws in the script, uninspired acting - presumably due to the lack of direction -, a sort of production design, which doesn't deserve its name, less than mediocre photography and, last but not least, the worst editing job I've seen in ages, make this one truly hard to stand.<br /><br />My impression was, that there was a bunch of people with too much money and equipment but obviously, no idea or any skills at all. It really comes as a surprise, that this one didn't abruptly end Chabrol's career. Don't blame it on the overall bad taste of the 70s, this one is crap in its own right and a worthy contender for the most useless waste of celluloid ever."}, {"rating": 1.5, "content": "Speed which I believe is direct copy of the Hollywood movie Cellular (I haven't watched this one) gives an impression of a test match which is very exciting in first four days, but then gets in a very boring draw at the end. I have watched this movie today on 12th January 2008 on rented VCD. It's release date is 19th Oct 2007. But still fortunately for me I didn't know or heard much of this movie before except that it is a flop at box office. So in this situation when I watch the movie, I feel that this movie could have been a very good movie, but then the director again falls in the trap for Bollywood traditions and has wasted a very good chance.<br /><br />Off course as a Bhatt movie it must be copied from somewhere else. But now days it doesn't matter for me, if I haven't seen the original movie. I just found the main theme much similar to 'Nick of Time' and 'Badshah'. In the movie Sanjay Suri is shown an intelligence agent, but his wife thinks that he is a chef. This brings back the memory of 'True-Lies'. The only new part was the use if the phone. But that too I found out now is taken from movie Cellular. So when a movie is made with the mixture of so many other movies it's future is quite clear.<br /><br />The things I like about the movie is its pace. As the name suggest the things really happens fast, and there is not much time to think about in between the scenes. But this breaks in the last 20 minutes of so where the movie goes in traditional Bollywood style of Dhishum dhishum.<br /><br />The plot of the movie is also quite interesting. Three stories going parallel, one after the other. One of the kidnapping of Urmila, the other of the Zayed trying to help Urmila, and then the plan of murder of prime minister. These three stories gets mixed up naturally with each other as the movie continues.<br /><br />But then the very ordinary acting and unnecessary extra style has killed the spirit of the movie. Except Sanjay Suri, none other makes any impression. This goes even for Urmila, who is always promising in RGVs movies. Due to this ordinary acting some scenes doesn't really convey the feelings that director wanted. E.g. the scene at the end where Urmila leaves all hope and cut the phone, should have made a good impact. But instead we just wait for the end of that scene.<br /><br />Other than acting, some unnecessary love for style demoralizes the movie. Showing so cool villains is good for Hollywood movies not for Bollywood The background of London is also only for making style and not much intelligent advantage of this background can be seen. Especially at the end, all those dhishhum- dhishhum were utterly unnecessary. May be director has an impression that the climax in Hindi movies must have such fights. They look unrealistic, increase the length of the movie and make sure that the people are leaving theater before the movie ends.<br /><br />Over and all, I find the movie once watchable. If it is coming on TV or you can get it on rent its OK. But then again make sure that you have the remote and forward button handy. Next time, when the movie is on TV, you can safely watch other channels."}, {"rating": 0.5, "content": "Welcome to the world of Vikram Bhatt, the man who was once successful and got several hits with small actors like KASOOR, RAAZ and also the multistarrer AWARA PAAGAL DEEWANA and his one film with Aamir GHULAM<br /><br />One sneak peak about this films are that all are Hollywood remakes and some decent ones like the once which worked<br /><br />SPEED is a remake of CELLULAR and that too a terrible one <br /><br />A look at the stars, we have the once saleable but now out of work Urmila and Sanjay Suri, then we have the flop Aftab, Ashish Chaudhary, Zayed Khan and others<br /><br />The film could be a decent thriller but many problems are there The storytelling has several cringeworthy scenes like Zayed hijacking a Mobile Company and many more and the stunts too are laughable while the twists in the end are too laughable The film also took a long time to reach the theatres which looses it's spark<br /><br />Direction is awful Music is outdated<br /><br />Zayed Khan screams, makes faces.etc what he does always Urmila is good in her part, Sanjay Suri is not that convincing Ashish Chaudhary tries hard in a negative role and he is okay Aftab is horrible and he makes you laugh in a negative role Surprising the same director gave him his only solo hit KASOOR Sophie is horrible Tanushree is a non actress"}, {"rating": 0.5, "content": "Wait till you watch this one.... I mean even after reading this review. No other movie till date has sucked more than this one.... One thing i wont understand is that, when you are ripping off some English flick why to add your own creativity? With the amount spent for making this movie the producers should have considered buying rights for \"Cellular\" to be dubbed into Hindi and released the movie. They might have gotten some profits that way i guess. If there was a chance to rate this movie with a 0 i would have done it and the most pathetic performances come from Tanushree Datta and the girl who played the sidekick to Aftab. I don't know if my problem is that i have seen Cellular much earlier than this movie..... but that cant be a reason to support this movie... i could go on for hours but neither i have the time to discuss about this useless crap of a movie not i want to remember those awful scenes from the movie.....<br /><br />please stay away from this flick."}]}