{"rating": 2.6500000000000004, "description": "Four young men who belong to a New England supernatural legacy are forced to battle a fifth power long thought to have died out. Meanwhile, jealousy and suspicion threaten to tear them apart.", "spoiler_reviews": [{"rating": 4.0, "content": "it would be a shame if one has yet to watch speed racer, be it dubbed or subbed (i prefer the dubbed version (which is rare) because it was funny...in a good way). what's great about speed racer is that you're never too old to watch it. go red and yellow!! i first saw this when i was around seven and enjoyed hearing the catchy opening. it disappeared for some time then i saw it again a couple of months ago (i'm 19). imagine the feeling of nostalgia surging in, singing \"here he comes, here comes speed racer! he's a demon on wheels~~~\" over and over again. anyway, the concept of the mach 5 spawned so many 'ultra-multi-function-special-cars' but none were able to surpass its genius in construction. the other cars just seemed too much. and it wasn't just the races or battling different bosses that made it interesting for me. it was racer-x's mystery persona and how the world of speed racer pretty much 'happened' to revolve around it. they did some tweaking to some story lines from the manga, but it all turned out pretty well. though i can't remember if the show actually revealed how racer-x looked like, in the manga, they did."}, {"rating": 5.0, "content": "Sadly, every single person I ask about this series says they've never heard of it. I remember it fondly from my early childhood (I wasn't quite 10 when it came out).<br /><br />My favorite story was \"A Story Short\". Something about the way the \"stone soup\" story was woven into a greater story gets me every time. And then the storyteller explains why he has no story to tell, and it becomes a story itself. I've always been a fan of Jim Henson, and this is just one reason why.<br /><br />I'm adding this DVD on the self with Labrynth, The Dark Crystal, The Neverending Story, The Princess Bride, The Last Unicorn, Willow and MirrorMask. These are all DVDs I share with my siblings who are 6, 5, and 4 yrs old."}, {"rating": 5.0, "content": "Jim Henson always seemed to put out wonderful television shows. This was sadly one of the shortest lived. It was endearing to hear each tale with their delightful morals. Each episode was a new story, with new characters. John Hurt did a wonderful job playing the Storyteller, and the sarcastic tone of Brian Henson as the dog was always enjoyable.<br /><br />The set designs and costumes were very well done. The Muppet work, when required, is classic Jim Henson work. You know it is a Muppet, but it's endearing appearance more than forgives. You find yourself enchanted and compelled. When each episode comes to an end, you realize that you were quite entertained. An entertained that is fulfilling, not the kind that wears off after a few moments. You sit back and think about each episode, realizing that each story is indeed timeless, and presents a strong tale of morality.<br /><br />I have yet to show this to my own children, but this is indeed a series that is more than family entertainment. I implore you to find it on DVD, and snatch it up. If you can't do that, then just find it some how."}, {"rating": 5.0, "content": "I remember my dad hiring these episodes on video. My whole family loved them, and now that I have moved away from home and have my own life I am trying to share these fabulous Jim Henson creations with my Husband and stepson but as I am starting to find out not everyone is a Henson fan. Which is a pity since it means they will just have to put up with me searching for this series. But even though they don't find these interesting, I would highly recommend anybody getting hold of the Storyteller. You will be lost in a world of tales from a time when people could only talk about unexplained situations through stories and how people need to care if they were ever confronted with these situations."}, {"rating": 5.0, "content": "Each story has a lesson for young and old. But what more I have to say may spoil a future story. But, I believe what I have to say is for everyone; just for one particular episode: The Soldier and Death.<br /><br />Okay... of all the stories the one that sticks out for me is \"The Soldier and Death\" because is was the point in my life I realized that life was terminal. I am not kidding. The airing was on my 8 1/2 birthday... and I will always remember it. I didn't remember its title until tonight, but I new the synopsis. (May 15th, 1988)<br /><br />It is always difficult to explain that Death is a natural part in Life. It is also difficult for adults to accept that children can accept this fact. I am living proof (currently 28 yrs old) that children can accept this fact and from time to time remind adults...<br /><br />I write this with tears in my eyes. Heath Ledger - a wonderful actor my own age - died today. It kinda reminded me of many lessons I have learned in my life. So I write this as a reminder to Young and Old... no one is immune to whatever is in store for us.<br /><br />I hate to say that Death is going to happen, but this Story was the first time I saw Death as not a bad thing; but a part of Life, was quite literally in this story. I can't help it. It was a life changing moment for me and will alway be.<br /><br />And for that...<br /><br />I love you Jim Henson (and I still remember much of your work in life up until the day you died, and your memorial Muppet Show) and thank you Brian Henson for keeping the Workshop alive!!! Honest, I do thank you, all of your co-workers, editors, and interns.<br /><br />The stage is just a stage/ And a show is just a show/ But Imagination will create Magic/ That Forever the world will Know.<br /><br />Thank you!!!<br /><br />(And for all who doubt me... Dance, Magic Dance)"}, {"rating": 4.5, "content": "its been years since i have seen these shows. i have been searching years for anyone else that has seen these or know anything about them. i thought i made them up. the one i remember most is the soldier and death. i'd ask movie fanatics if they had seen these, mentioning its a Jim Henson and people still didn't know. these are great fables. i was very young when i was these, not even 10 and it left a lasting impression on my life and beliefs. i would recommend anyone to watch these, just remember they are from the 80's so they don't look like the movies today. just give them a shot. Jim Henson was way ahead of his time and died to early."}, {"rating": 3.5, "content": "Despite its pedigree, the most interesting things about this series are not the animatronics or puppetry, which, while charming, are little more than sideshows, at least in the story I saw, A STORY SHORT. In fact, loathe though I am to admit it, the programme's chief pleasure lies in that most ancient art, storytelling.<br /><br />John Hurt, in Rowley Birken QC-mode, grotesque, medieval make-up, relates a story about story telling, seated by the fire, accompanied by a cynical dog. One winter's day, starving and poor, he spots a fellow beggar thrown out of the Royal Kitchen by the nasty cook. The Story Teller tricks this latter into giving them an excellent soup. Furious, the Cook pleads with the King for permission to boil the villain, but, pleased with the Story Teller's wit, the monarch offers him a reprieve - for 100 nights, he must tell the King a new story: if he fails to do so, he will hand him over to the cook.<br /><br />The story may be old, but it's told with great gusto. Anthony Minghella's script is excellently dramatic (as befits a playwright), witty, and with some disturbing concerns beneath the fun, such as fears for the self, or the culturally self-generating power of storytelling, linked to the continuation of ideological power. For a programme aimed at children, it is bracingly self-reflexive (with little nonsense about film being the new oral culture); despite the Americanised style, there is a charming sense of medieval bustle, its grotesqueness and arbitrary terror, as well as its magic and power."}, {"rating": 5.0, "content": "Beautiful art direction, excellent editing and wonderful stories make this some of the best television ever produced. The fact that it was relatively short lived is sadly reflective on the state of television. I highly recommend snatching these up as they're released, you'll love them."}, {"rating": 5.0, "content": "Series as a whole - Jim Henson's best work. John Hurt *is* the Storyteller. Often Oscar-caliber screenplays, not surprising when you consider Minghella doing the writing. Oscar-caliber acting, always.<br /><br />Sapsorrow - Everybody loves 'The Soldier and Death,' but something about 'Sapsorrow' pushes it an iota higher in my favor. In the first ballroom scene, the costumes, the music - perfection. Hurt and the dog typically semi-interact with the story, but this time Minghella pushes it up that extra notch in the 'ring' scene between Hurt and Sapsorrow. The chemistry between characters is especially well-developed, more so than usual in the series, in reference to the friendship between Straggletag and the prince. Seen it? See it again. Pay more attention (to those of you who don't fanatically adore this 22-minute piece of cinematic perfection). Never seen it? I am so, so sorry.<br /><br />Luck Child - not as sophisticated as Sapsorrow, but very clever in its own right. This is a story about irony. Irony upon irony, within irony... I love it. Every character is acted to perfection, with the exception of the ferryman. He was doing drama; everyone else was doing romantic comedy. I forgive him. This is my favorite of the primarily comedic episodes, 'Sapsorrow' and 'The Soldier and Death' being examples of more dramatic episodes.<br /><br />Side note: Greek Myths. What it lack in Minghella subtlety (different writer) it partially makes up for in boldness as it portrays the four chosen myths with more sympathy and respect and history than is usual. Also check out the Jim Henson Hour if you can get your hands on it. For Storyteller adicts, it features The Man Himself introducing the myths, the lion from 'True Bride,' and... No Annoying Opening Theme! Half Storyteller, half pure, unadulterated muppet wit."}, {"rating": 5.0, "content": "This is the best television series for children (and adults) ever. John Hurt is a great actor, with many excellent performances over many years, but he was born to play the storyteller. The scripts for almost every episode are superb pieces of craftsmanship, and the productions run the gamut of the emotions, being alternately funny, sad, happy, exciting, and always hauntingly beautiful. It is hard to pick a best episode from so many excellent contenders, but \"The Soldier and Death\", with its timeless pathos, is unbeatable. It is a series to watch with your children, over and over again."}, {"rating": 3.5, "content": "Had no idea what I was going to experience viewing this old film from 1940. However, I always enjoy viewing Laraine Day, (Katie Lattimer) who plays the role as a younger sister to Jean Muir, (Helen Lattimer) and also their mother, Billie Burke, (Mrs. Julia Lattimer). Thought I was going to be bored with the story of two sister's and a mother who is overly protective of her daughters until they meet up with Robert Cummings, (Ridley Crane) who has the reputation of being a millionaire playboy who has plenty of gals and is a heavy drinker who parties all the time. One night, Helen Lattimer goes on a date with Ridley and he proceeds to get bombed out of his mind and simply cannot drive his car. It is at this point in the film when this becomes a drama and changes the complete direction of this film which will definitely hold your attention right to the very end of the film."}, {"rating": 3.5, "content": "Apparently a B movie ...B must stand for Better acting and a Better message than we get in big budget \"A\" pictures today. Modern-day movies aimed at young women, surely aren't designed to encourage depth of character over shallow self-serving behavior... or increase the self-esteem of young girls who don't conform to \"feminine\" standards. (After all, criticizing the fake and flashy, like this movie does, ain't gonna help sell more products that depend on girls *not* being satisfied with their natural attributes or inner beauty.) <br /><br />Laraine Day is lovable as a mechanically inclined tomboy who \"bounds\" into rooms and confesses to an inability to flirt. She bonds with Robert Cummings due to similar interests, a shared sense of humour, and her honesty, loyalty and good friendship, which he gradually comes to value over the superficial \"charms\" of her selfish glamour-girl sister (who only brings out his own selfish, reckless playboy tendencies).<br /><br />Although Laraine is outwardly beautiful as well, it's refreshing to see inner beauty valued more, and the depiction of true friendship leading to the most fulfilling romantic relationship. I wish young girls (and guys) were getting this kind of down-to-earth message today.<br /><br />Maybe if Hollywood returns to making \"B\" movies again, with modest budgets, and tries to be content with modest profits... what am I saying? Sacrificing the blockbuster mentality to create something sincere on a smaller-scale, would be like expecting a guy to give up the shallow sexpot for a sweet girl who really cares about him. That's crazy talk.<br /><br />Please, somebody invent a time machine already! I belong in 1940.<br /><br />I'd rate this movie higher, but the ending is a bit too abrupt, and perhaps lacked sufficient indication of Robert Cummings' change of heart. (I like the fact that B movies are short & snappy, not bloated & self-indulgent, but this one might've needed more than 70 minutes.) Also found it somewhat unrealistic that a widow and young children would be so unaffected by a sudden death in their family...or be so forgiving of the one who caused it. I mean, I guess it's *nice*, but a little more grieving or bitterness would've been only natural. Maybe a deliberate choice to make this family act lighthearted about their loss, to lessen the impact of the tragedy and make sure *we* forgive those involved in the death - since it's just a plot device anyway, not the real point of the film. Still strange though."}, {"rating": 4.0, "content": "Robert Cummings, Laraine Day and Jean Muir star in \"And One Was Beautiful,\" a 1940 film also starring Billie Burke. At one hour and 15 minutes, this looks to have been a B movie. Cummings is a playboy, Ridley Crane, whom many women desire, including two sisters, Katherine and Helen Latimer (Day and Muir). Katherine is the more earthbound of the two who likes to fix cars, and Helen is the blonde social butterfly with the beautiful gowns. Ridley arrives back in town, and, believing he's not going to be at a party, Helen decides not to attend. Since the party is given by a family friend, their mother (Burke) sends Katherine in a pinned up dress. Ridley is there, and the two connect. But Ridley is into more superficiality, and when he sees Helen at a dinner party, the two pick up where they left off and go to a club. He becomes terribly drunk, and Helen at first refuses to ride in his car because he won't let her drive. After walking awhile and breaking the heel of her shoe, she gets into Ridley's car when he drives by. He passes out, and she takes over the wheel, accidentally hitting and killing a bicyclist.<br /><br />Ridley can't remember anything, so Helen lets him take the blame for the death. The heel of a woman's shoe is found in the car, and Katherine sees her sister bury her shoes - plus, something in Helen's manner makes her realize that Helen isn't telling the truth. Ridley is convicted and goes to prison, and Helen marries a man she doesn't love and leaves for South America.<br /><br />This is a wonderful film, even though at the time, this wasn't an A-list cast. Cummings is playing a part that Robert Taylor would have played (it's an MGM film) - he's handsome and very amiable, even if he doesn't have the dazzling looks of someone like Taylor. Laraine Day is a favorite actress of mine, someone MGM loaned out constantly because they didn't know what to do with her. Why, I wonder - a wonderful actress with a great face and voice, she livened up many a film. This one is no different. Her Katherine is determined, sympathetic and totally lovely. Jean Muir is a lousy actress.<br /><br />So who was the beautiful one? We all know even if MGM didn't.<br /><br />Highly recommended little gem."}, {"rating": 4.0, "content": "And she really was beautiful (Laraine Day, that is) - herself, her part, and her performance. An engaging story of selfish vs. selfless love, for the same man, wealthy heartthrob and dipsomaniac Robert Cummings. One of his bouts of inebriation leads to an incident that enrages the local community and tests the mettle of the two sisters (Jean Muir and Laraine Day) that are close to him (and to each other). Their comfortable and somewhat superficial milieu is up-ended as the two girls confront the ensuing crisis and respond to its conflicting demands of prudence, integrity, loyalty, and love, with consequences that are profoundly different for each of them. With the old vanities and niceties abandoned, their real characters are revealed in enthralling contrast.<br /><br />A wonderful find on TCM!"}, {"rating": 5.0, "content": "This is probably one of my favorites so far, although I have the first one and have seen Curse, Legacy, and vs. Demonic Toys. The only one better than this one is PM vs. DT. Curse is the worst one in the series, Than the first one, and then its Legacy. I recommend people to see this and vs. DT. Those ones who say this stinks are so wrong, the story is well written and it is a sweet movie. This is a classic movie even younger kids can watch and not be as scared when watching the others. Well this is my review, you can call me Gipdac,( its easy to know where that came from: 101 Dalmatians series, you can watch it on Toon Disney at 4:00 A.M.). Oh and don't laugh, I'm a guy, you will see more of my reviews in good time. If you want to know why I watch it? I'm 12! Word of advice: Have a mental meal, arrrrroooooooooo! I also agree with you motter-1, but why people like the others is because they're more thrilling than horror, and because the puppets are made to look scarier. Also, you can call me Gipdac."}, {"rating": 5.0, "content": "It is great to see a new batch of puppets creating havoc in this series. I found this chapter a lot of fun. In fact, it would probably be my second favorite in the series. This movie has very little violence and is only rated PG-13. This is notably different from the other R-rated puppet master movies which were loaded with gore and violent mayhem. The lack of violence does not diminish the fun though. This film also has notably better special effects than the last movie in this series. Good."}, {"rating": 5.0, "content": "This is the kind of movie that you rent when you are incredibly tired, or impaired in some other way... The acting in this movie is so bad it seems intentional, and to let you know how bad the special effects are, there is one scene when the puppets are coming alive where you can see most of a hand holding the puppet, moving it about. The movie looked as if it was filmed with a camcorder. When I saw this movie for the first time, a fistfight nearly erupted when my friends and I were calling each other names from this flick, that's how terrible it was. If you enjoy getting mad at movies, I recommend this to you, otherwise, flee as though your very life depended on it."}, {"rating": 5.0, "content": "First off, I Hate Sci Fi Stuff, And Although This Movie got a little Sci Fi at times, That's Allright, Because At Least It Focused On Andre Toulon. In the last 3, Andre seemed to have kind of been Mentioned, but the Stories Never really focused on him, which made me mad. What also makes me mad is The Amount of 0's it Got on the Voting Chart. Give It a Rest People. If you saw this Movie and Liked it, Please vote for it. Please. What I Loved About this Movie is that It went back to Where it all started. When Andre first learned the Secret to Life. I would Recommend Renting this if you Have seen a Puppet Master Movie before and liked it. But not renting it if this is your First Time viewing one from the PM Collection, Mainly Because you might think all the Puppet Masters are as \"Dull\" as this one."}]}