{"rating": 3.3999999999999995, "description": "A widower finds out the woman he fell in love with is his brother's girlfriend.", "spoiler_reviews": [{"rating": 4.5, "content": "People criticise Disney's animated features of the 1950s for being overly glossy, set in landscapes that are much too pristine. That criticism is just. And yet it can't be the whole story, because the two least glossy - \"Alice in Wonderland\" and \"Peter Pan\" - are also the weakest. \"Cinderella\", on the other hand, set in a world in which the very dirt sparkles, is clearly the best.<br /><br />It DOES look good. The backgrounds are subtle and consistent; the colours are pure without being too bright. The animation varies a bit. I'll swear that some of the humans are rotoscoped - but then, the rotoscoped humans (including Cinderella herself) aren't full-blooded characters in the script, so this approach works well enough. It's really the animals that make the movie. I think the studio had never quite used animals in this way before, as totems rather than sidekicks. The mice, for instance, are the creatures who draw us into the story; but they are really representatives or allies of the more colourless Cinderella. The cat, Lucifer, is a kind of witch's familiar to the Wicked Stepmother. (The cat is brilliantly conceived and animated - one of the best feline creations of all time. The supervising animator was Ward Kimball and he modelled it on his own cat. I wonder how he put up with the animal.) This approach allows the animals to steal the show without drawing our attention from the main story. Their actions are of maximum interest only in the light of the main story.<br /><br />Among the supporting cast the notable humans are the King and the Grand Duke. The King is a one note character - he wants grandchildren and appears to have no other desires at all - but the note is struck in a pleasing fashion. The Grand Duke is a put-upon character who deserves to be lifted out of his sphere as much as Cinderella does. (Although he, of course, is richer.)<br /><br />\"Cinderella\" is Disney's return to features after an eight-year hiatus, and neither with it nor with any subsequent movie would he recapture the raw brilliance of his early years. Moreover he made things hard for himself by picking \"Cinderella\". She's a passive heroine and there's not much anyone can do about that. (Maybe I'm wrong on this score - I haven't seen the recent \"Ever After\".) Nonetheless it is remarkable how successful Disney was in bringing this unpromising story to life, without cutting across the grain of its spirit."}, {"rating": 5.0, "content": "Legendary movie producer Walt Disney brought three of the world's greatest fairy tales to the screen. They remain among the most popular animated films of all time. The first was his groundbreaking classic \"Snow White and the Seven Dwarfs\" released in 1937. The last was the then-under appreciated \"Sleeping Beauty\" which made it's debut in 1959. In between these two was perhaps his most satisfying adaptation of a classic fairy tale: \"Cinderella\" (1950). Of the three films, \"Cinderella\" is the one most faithful to its origins. Ironically, unlike \"Snow White\", which for better or worse, became for many the definitive version of the story. \"Cinderella\" did not follow the same path. Although it was a hit and, like \"Snow White\", was responsible for restoring the dwindling Disney fortunes, it never achieved the same audience recognition which it certainly deserved. Disney, for once, did himself proud, electing not to tamper with a classic, instead elaborating and adding substance to the tale, rather than rewriting it for the screen. The result was enchanting. <br /><br />A combination of superb animation (in beautifully soft Technicolor) and the perfect voice talents brought the story to life with a radiance that endures to this day. Ilene Woods, who was a radio performer, recorded demonstration discs of the songs as a favor to the authors of the material, Al Hoffman, Mack David, and Jerry Livingston. When Disney heard them, he knew he had found his Cinderella. And indeed he had. Woods heartfelt renditions of \"A Dream Is A Wish Your Heart Makes\", \"So This Is Love\" and \"Oh Sing Sweet Nightingale\" are perfect. Eleanor Audley, who would go on to voice Maleficent in \"Sleeping Beauty\", masterfully captured the icy cruelty of the stepmother, while Rhoda Williams and Lucille Bliss were convincingly nasty stepsisters. Luis Van Rooten admirably performed as both the King and the Grand Duke, and James Macdonald was endearing as both Jaq and Gus, Cinderella's devoted mice. William Phipps has little dialog as the prince (future talk show host Mike Douglas provided his singing voice) but film (and Disney) veteran, Verna Felton was born to play the fairy godmother, and she made the best number, (the Oscar-nominated \"Bibbidi-Bobbidi-Boo\") her own show-stopper. <br /><br />Among the artists responsible for the \"look\" of the film, was Mary Blair, whose inspired use of color was greatly admired by Disney. Her elegant French-period backgrounds add tremendously to the quality of the movie. But, most important of all' are the believable characters--from Cinderella, right down to Lucifer, the stepmother's deliciously evil cat. They bring both life and vibrancy to the often told story, something very difficult to create in an animated film.<br /><br />In conjunction with the film's 55-year anniversary, (and, not so coincidentally, the coming holiday season) \"Cinderella\" has just been released on a special edition DVD. It simply has never looked better. The fully restored film must be seen to be appreciated--suffice it to say, it looks wonderful. An enhanced stereo soundtrack has been added, and serves the music well. The DVD extras, now a standard part of Disney Platinum Editions, are too numerous to list here, but as usual, some are directed towards children, some are slanted to adults, and the rest fall somewhere in between. But real fans will want to get the Deluxe Gift Set, because, along with an actual cell from the film and eight character sketches, it includes a 160-page hardback book, which not only incorporates most of the material found in the book with the 1995 special edition home video release, but much more as well. As usual for Disney, \"Cinderella\" will only be available for a limited time. So, if like me, you are a \"Cinderella\" lover, get it NOW! This edition is truly a \"Dream Come True.\""}, {"rating": 4.5, "content": "What would happened when a depressed cop works with a shrink on probation? May be a lot of fun... This movie set a benchmark in the action/comedy genre of the Argentinean cinema. Dearable characters, probable story and a pace that between laughs has some thrill. I recommended it for a pleasant time of entertaining. Peretti and Luque join their efforts to fight against a cold and daringly foe in a time when it's difficult to trust someone. This movie will surprise you, the other side of the coin of \"Analyze me\", but not alike, with nothing to envy. And if you like to know Bs.AS there where few scenes of downtown and the city center."}, {"rating": 5.0, "content": "Very intelligent humor Excellent performing I can't believe how people could think it deserves a 1/10! I hope this movie will be shown everywhere so everyone can enjoy it If you ever have the opportunity, watch it... don't miss it There is a part when the principal actors are driving and singing \"Happy birthday\" and \"el payaso plinplin\" (an Argentinian song for kids (I think... it could also be south American, I'm not sure)). This two songs that have the same melody... but people don't usually realize that... it's just grate! I tried to write this in both Spanish and English, because it's an Argentinian movie... but the page wouldn't allow me :( Hope you enjoy it!"}, {"rating": 4.5, "content": "Should this be an American movie I'd rate it 7: we've seen this before. Being this an Argentinean movie, and being myself Argentine, I'd like to give it a 10, since it's the kind of quality I'd been hoping -rather than expecting- for. It's superb quality is astonishing, given all the limitations imposed by the 3rd World...<br /><br />I can't forget the scene when Díaz forces Silverstein's fiancé to confess -you know what I mean if you saw the movie. I think that's the key moment of the movie, not surprising maybe, yet original. That's when the real action begins.<br /><br />Before watching a movie I always try to gather some previous information. Being this a mainstream, satyric, commercial one, I press \"Play\" and make a suspension of reality and logic, I'd say the best state of mind to enjoy movies like this. It's impossible to discuss the plausibility of the whole plot, yet it's believable in a certain way. As for me, I couldn't stop laughing at every single joke and commentary -\"sos malo\" (\"you're mean\")... put in the mouth of Díaz, the greatest one.<br /><br />I'm rather tired of seeing movies \"designed for\" Peretti. I know he's a superb actor, but sometimes I feel his roles unfairly opaque the rest, Luis Luque's role in this case. I'm not very fond of Argentine television, so I haven't seen much work from Luque, but it's pretty obvious that he's an excellent performer. His physical role, his stares, his content attitude in this movie made me fall in love with his performance. I think his role should need some upgrading, just to let him show us how great he can be!<br /><br />I don't know whether Szifrón is planning to make a sequel or not. I know he won't make it if it's to follow the rule that \"second parts were never good\", so if he makes it, I'll surely go see it. And I hope that, in the future, takes into account the possibility to give Peretti's counterparts the same chances to develop their roles.<br /><br />Great movie, great performances, and lots of laughs!"}, {"rating": 3.5, "content": "Tiempo de Valientes fits snugly into the buddy action movie genre, but transcends its roots thanks to excellent casting, tremendous rapport between its leads, and outstanding photography. Diego Peretti stars as Dr. Silverstein, a shrink assigned to ride shotgun with detective Diaz (Luis Luque), who's been assigned to investigate the murder of two minor hoods who seem to have been involved in am arms smuggling conspiracy. Diaz has been suspended from duty, but he's the best man for the job and must have professional psychiatric help in order to be reinstated. Silverstein and Diaz soon find themselves enmeshed in a conspiracy involving Argentina's intelligence community and some uranium, and the film separates them at a crucial point that allows Silverstein to develop some impressive sleuthing skills of his own. Peretti and Luque are excellent together and remind me of screen team Terence Hill and Bud Spencer, though Peretti isn't as classically handsome as Hill. Remarkably, even at almost two hours in length Tiempo de Valientes doesn't wear out its welcome, and indeed writer-director Damian Szifron sets up a potential sequel in the film's charming coda. All in all, a wonderful and very entertaining action comedy that neither panders to the lowest common denominator nor insults your intelligence."}, {"rating": 4.5, "content": "I sit through movies like \"Tiempo de valientes\" and I want to talk about cinema for hours. The admiration this movie caused me is beyond my own limits of explanation, because I'm watching the scenes of the film and I search inside my thoughts for film-making ideas and dialogue innovations that could emerge from something bigger than Damian Szifron's mind.<br /><br />Looking the environment, so uncompromised, so simple, I'm thinking; this man is a genius. No wonder he created what is probably the best television show Argentina ever witnessed, and then a first movie full of elements some contemporary directors haven't still achieved. \"El fondo del mar\" is the name and, it awakened (a few years ago), my enthusiasm for our everyday cinema.<br /><br />Starting his journey from people's daily real lives, Szifron goes where Pablo Trapero never could in \"El Bonaerense\"; the Federal Police Department's life. Trapero's film was a journey into a man's mind and experiences, not into the places he saw. Yes, there was a detailed training and lots of crime situations, but Szifron in \"in there\", his is more of a detective story, like the ones we know and love, with the mysteries and the thrilling music.<br /><br />But there's a lot of humanity in his writing, and he shows us his investigation through the eyes of his main characters, Alfredo Díaz and Mariano Silverstein. There are a lot of actors of great caliber in the film, but these two actors are the ones the film can't do without. The first character (Luis Luque) is a detective that has just found out his wife cheats on him; and has to work on a case.<br /><br />The second one is a psychiatrist that is assigned the treatment of the detective. He wants to deal with him in regular sessions but the sheriff takes advantage of the time disposition and suggests he joins Díaz in his routines: \"It's nothing, the usual stuff; no problem\". But it is bigger than that, and it will unfold a part of the doctor's personality he didn't know.<br /><br />The relationship developed between the two leads can't be explained unless it is observed, because it regards such a complexity that demonstrates how talented are some men like Szifron that are trying, today, to leave a signature in our history. Reaching points of unbelievable spontaneity, during a high pressure situation, Díaz tells Silverstein: \"How do we continue our treatment?\", and Silverstein answers: \"No, I'm not your doctor. You call me to have dinner; I'm your friend\": we laugh because we can't help it.<br /><br />And we can't help laughing when Díaz crashes a car in the street and doesn't gives importance to it, or when he trespasses all the red lights in the street, or when he smokes pot in his police patrol and Silverstein can't believe it (but then smokes it too because he's screwed up); or when Silverstein tries to be friendly with Díaz's robber friends. Magic from Diego Peretti is what we receive there. He, a psychiatrist himself, gives a performance in plan \"Locas de amor\", but impresses with all his range. Luis Luque on the other hand, is back on track with a top-notch portrayal that reminds us the great actor he is.<br /><br />There's a passion I have for this, and as I said, I could write about it for hours, but unfortunately that's not the way it works and I have to be precise and summarize. Although I have to watch a lot of the old movies and study them, I could assure that \"Tiempo de valientes\" is the comedy Argentina had been waiting for and never got\u0085Until now."}, {"rating": 4.5, "content": "Tiempo de valientes is a very fun action comedy.After his great fist movie called El fondo del mar and the spectacular TV pro-gramme Los simuladores,Damian Szifron made another great work.Tiempo de valientes looks,for moments,a movie made in Hollywood.Diego Peretti and Luis Luque are two great actors and here,they have great performances.The movie is very fun and funny and it has superb moments.Tiempo de valientes is a very fun action comedy that I totally recommend if you wanna have a great time.And I have to congrats Szifron for all the talent he has.<br /><br />Rating:9"}, {"rating": 4.5, "content": "This movie is Damian Szifrón's second immersion in movies after his excellent character study in \"El Fondo del Mar\". With \"Tiempo De Valientes\" he creates extremely well done characters, far away from prototypes and with an unprecedented chemistry between them. I've seen Szifron's talent to present every character in a lighthearted way but just enough to involve us emotionally with them. His control over them is magnificent, so he restores on the movie a great direction and an overall brilliantly polished script, the characters laugh and cry with real sentiment and invite the viewer to join them in their emotions and their evolution on screen.<br /><br />The Spanish takes over the English, the Buenos Aires urban landscape at night replaces Hollywood sets and the premise is just as interesting as any other, so we have a film daring to compete over Hollywood's Machinery.<br /><br />But I want you to see the movie mainly because I've never dealt with such endearing characters, all of them. It seems the script suits perfectly to the actors and vice versa. I really believe with a film making like this Argentina is really up to the Competition."}, {"rating": 3.5, "content": "This is a very funny movie, easy to watch, that entertains you almost all the time. The work of the Director is recognizable and the type of humor is his trademark. The movie is a typical police partners history like lethal weapon, but the jokes and comedy are of Argentinian sort. The twist is that one of them is a psychologist played by Peretti and has to go with detective Diaz (played by Luque) on his assignments while he also assist him (Diaz is troubled because his wife cheated on him). Some of the dialogs are hilarious worldwide: understandable and laughable anywhere. Is very good overall, it would deserved an 8, but I rated 7 because it gets a little down at the end. On a personal remark I must add that is a \"bravo\" for Argentinian Filmmakers, considering the little good is coming lately."}, {"rating": 4.5, "content": "A hilarious Action comedy in which Damian Szifron takes into the lives of Díaz, a cop whose wife has cheated on him. He is living in a hotel feeling guilty about his wife's unfaithfulness, falling into depression he stops caring, running red lights just for fun, feeling sorry for himself. And Silberman, a Jewish shrink on probation, a leftist liberal who does not trust cops at all. He is told to accompany Díaz in his daily duties, unable to refuse due to the terms of his probation. Soon the situation reverts when Silberman himself finds out his wife is cheating on him, and ends up being comforted by the very person he was supposed to help, a person he did not trust at all in the beginning. A nuclear conspiracy, car thieves, international spies, a hysterical wife. Weird characters in a delightful comedy about friendship and heroism."}, {"rating": 0.5, "content": "Just about everything in this movie is wrong, wrong, wrong. Take Mike Myers, for example. He's reached the point where you realize that his shtick hasn't changed since his SNL days, over ten years ago. He's doing the same cutesy stream-of-consciousness jokes and the same voices. His Cat is painfully unfunny. He tries way to hard. He's some weird Type A comedian, not the cool cat he's supposed to be. The rest of the movie is just as bad. The sets are unbelievably ugly --- and clearly a waste of millions of dollars. (Cardboard cut-outs for the background buildings would have made more sense than constructing an entire neighborhood and main street.) Alec Balwin tries to do a funny Great Santini impression, but he ends up looking and sounding incoherent. There's even an innapropriate cheesecake moment with faux celebrity Paris Hilton --- that sticks in the mind simply because this is supposed to be a Dr. Seuss story. Avoid this movie at all costs, folks. It's not even an interesting train wreck. (I hope they'll make Horton Hears a Who with Robin Williams. Then we'll have the bad-Seuss movie-starring-spasitc- comedian trilogy.)"}, {"rating": 0.5, "content": "There are plenty of comments already posted saying exactly how I felt about this film so Ill keep it short.<br /><br />\"The Grinch\" I thought was marvellous - Jim Carrey is a truly talented, physical comedian as well as being a versatile clever actor (in my opinion). Mike Myers on the other hand gets his laughs by being annoying. I used to like him very much in his \"Waynes World\" and \"So I Married an Axe Murderer\" days - but Ive never been fond of Austin Powers and \"the Cat In The Hat\" has just finished me off. <br /><br />This film was horrible - the gags were horrible! inappropriate for children not only in adult content but in the fact that some of them were so dated they havent amused anyone for 50 years! The plot was messy, messy, messy! Its a shame really because the children were very likeable as was \"Mom\". They probably could have picked a better villain than Alec Baldwin - but he could have pulled it off if it weren't for Myers ugly, revolting over-acted portrayal of the Cat.<br /><br />I mean - did Myers even glance at a script? Was one written? The other actors seemed to have one - but the Cat just seemed to be winging it!<br /><br />On the other hand I would like to mention that the sets and props were marvellous!!! But unfortunately they cant save this film.<br /><br />Poor Dr Seuss - the man was a genius! Dont ruin his reputation by adapting his work in a such a lazy, messy way!!!<br /><br />1/10"}, {"rating": 0.5, "content": "Bad. Bad. Bad. Those three lines sum up this crappy little film that can only attract idiot children and their parents to the cinema. and its... #1 Movie in America! What is this country thinking? Mike Myers looking more like Micheal Jackson. Some Chineese lady that falls asleep within 3 minutes. A lame plot with dirty jokes. It's grotesuque and awful. When Green-Eggs and Ham comes out in 2005 I'll be so happy! (not) Eddie Murphy and Tracy Morgan will probably play two hipsters trying to find the lost Green-Eggs and Ham. They'll try to chase Sam-I-Am and that mean guy who are running away with it. (I hope they don't ruin the classic book.) Don't waste time and money by seeing this."}, {"rating": 0.5, "content": "This movie has made me upset! When I think of Cat in the hat. Im thinking of cat in the hat books. You know, the one from a few years back that parents read to thier children. Well, I though that this movie would be a lot like that! But much to my suprise was nothing like the books! Insted it is more like young adult humor movie. In one part cat is talking to a gardening tool (hoe) cat talks to it like it is his hoe (agin adult humor). the naming of his car I all so though was a little untastful for a kids movie. under the rating you'll find: mild cude humor and some double-entendres. I think in short this means adult humor. I wish I could return this movie! wal-mart said they wouldn't because the movie has been opened. If you are thinking about buying this I suggest that maybe rent before you buy."}, {"rating": 0.5, "content": "The Cat in the Hat is just a slap in the face film. Mike Myers as The Cat in the Hat is downright not funny and Mike Myers could not have been any worse. This is his worst film he has ever been in. The acting and the story was just terrible. I mean how could they make the most beloved stories by Dr. Seuss be made into film and being one of the worst films of all-time and such a disappointment. I couldn't have seen a more worst film than this besides, maybe Baby Geniuses. But this film is just so bad I can't even describe how badly they made this film. Bo Welch should be fired or the writer should. <br /><br />Hedeen's outlook: 0/10 No Stars F"}, {"rating": 0.5, "content": "Inappropriate. The PG rating that this movie gets is yet another huge misstep by the MPAA. Whale Rider gets a PG-13 but this movie gets a PG? Please. Parents don't be fooled, taking an elementary school child to this movie is a huge mistake. There were numerous times I found myself being uncomfortable not just because the humor was inappropriate for kids, but also because it was totally out of the blue and unnecessary.<br /><br />But all that aside, The Cat in the Hat is still a terrible movie. The casting and overall look of the movie are the only saving graces. The beautiful Kelly Preston and the always likeable (or hateable in this case) Alec Baldwin are both good in their roles even though Preston is almost too beautiful for a role like this. The kids are conditioned actors and it shows, especially with Dakota Fanning. Fanning is the only human aspect of the film that kept me watching and not throwing things at the screen.<br /><br />Did I mention there was an oversized talking cat in this movie? Mike Myers is absolutely deplorable. I didn't like him as the voice of Shrek, and I truly believe now that Myers should not be allowed near the realm of children's films ever again. His portrayal of The Cat is a slightly toned down version of Fat Bastard and Austin Powers.<br /><br />In the end, the cat should not have come, he should have stayed away, but he came, even if just for a day, he ruined 82 minutes of my life, 82 minutes of personal anger and strife.<br /><br />The Cat in the Hat may be the worst kids movie ever."}, {"rating": 0.5, "content": "Mean spirited, and down right degrading adaptation to the classic children's tale not only lacks the charm of its forefather but lacks any talent what so ever. Mike Myers should not only be ashamed of himself for his horrible performance that is a clear rip off of what Jim Carrey did but he should give up acting all together. He is so annoying that you would want to beat the crap out of him if you were able to jump right in the film. The sets are ugly and the cinematography is very poor. I have seen a lot of bad film this year, but this not only takes the cake but it is with out a doubt one the worse films ever made."}, {"rating": 0.5, "content": "Well the previews looked funny and I usually don't go to movies on opening night especially with my kids because ......well you never know. Here is a movie that doesn't appeal either to children or adults as the jokes are too perverse for children and falls completely flat for entertainment purposes for adults. I was actually embarrassed to be with my 9 and 6 year old and having to explain to my 6 year old what S H * T spells. Essentially what happens here is a total twisting of Dr. Seuss's classic. It adds an evil and lazy neighbor who wants to marry the children's mother for her money. If that was a subplot, then maybe that would have been fine but it ends up being the major plot around the whole movie and \"the cat\" plays more of a subplot role in exposing the neighbor to the mom for who he really is. Take my advice and read the book and pass on the movie."}, {"rating": 0.5, "content": "From the acting, direction, scriptwriting and art direction this film is just entirely ill conceived and the money would have been better spent on shoes for land mine victims. When did we get so sad that they have to fill a a children's movie with sexual innuendo to keep the parents attention.<br /><br />Dr Suess is rolling in his grave right now, what with the \"dirty ho\" \"S.H.I.T\" and fake erection scenes etc etc etc. Its shameful how they trade on the name of Suess to get the parents to bring their kids, throw in the profanities to try for the teens and a few sad parents who won't watch a a film with their child if there is no T & A. Greed greed and more greed.<br /><br />Compare this to the classic children's films and we can get a disturbing view of world is turning into. These guys should stick to making MTV videos. How on earth this movie got >400 votes as a perfect 10 is beyond me. (unless its the directors family)"}, {"rating": 1.0, "content": "This movie was physically painful to sit through, maybe because (like many people my age, and younger) I grew up with Dr. Seuss and loved his books - funny, clever, whimsical and subversive at the same time. \"The Cat in the Hat\" sucks all of the interest and spark out of the story, and Mike Myer's performance as the Cat is mostly bewildering. Why the Borscht Belt accent, the unfunny patter, the inappropriate jokes, the charmless costume? I had to go back and re-read the books to see the real problem: the books are SIMPLE. This movie is OVERBLOWN and way, way too long.<br /><br />You don't expect every kids' movie to be Toy Story or The Iron Giant, but this one set a new low. How could Mike Myers need the money?"}, {"rating": 0.5, "content": "If you liked the Grinch movie... go watch that again, because this was no where near as good a Seussian movie translation. Mike Myers' Cat is probably the most annoying character to \"grace\" the screen in recent times. His voice/accent is terrible and he laughs at his own jokes with an awful weasing sound, which is about the only laughing I heard at the theater. Not even the kids liked this one folks, and kids laugh at anything now. Save your money and go see Looney Tunes: Back in Action if you're really looking for a fun holiday family movie."}, {"rating": 0.5, "content": "The only good thing about this unfunny dreck is that I didn't have to pay for it. I saw it for free at college. And if a college student can't find humor in something that was free, it's hopeless.<br /><br />Stale acting and poor jokes cannot be masked by an excellent, yet bewildering set design (that goes out of its way to market Volkswagon Beetles). I don't know what Michaels Myers was doing in this movie, but I have never seen anything more depressing. This was nothing more than a blatant effort to capitalize on the previous success of the Grinch (which has its opponents, but I enjoyed it very much). It's difficult not to sit through this failure and wonder what better projects were passed over to fund it.<br /><br />You want a funny Seuss adaptation? Go with the Grinch."}, {"rating": 0.5, "content": "Audrey, I know you truly cherish your husband Ted's memory but PLEASE do his legacy justice and heed his wishes. Dr. Seuss refused to license his characters during his lifetime for a very good reason. We beg of you to please stop cashing in on his stories, images, fantasies and characters. They are getting disemboweled by the powers that be of Hollywood and Broadway. The children of tomorrow will be stuck with these histrionic and grotesque interpretations that will forever pollute the loving warmth and innocence of his books.<br /><br />It is indeed your property to do with as you wish. I just wish you would listen to the advice of others for a little while. Save what is left of Dr. Seuss. Thank you."}, {"rating": 0.5, "content": "Film critics of the world, I apologize. It is your job to give advice to the moviegoing public so that they can wisely choose what to spend money on. But I ignored your advice and I have been deeply hurt. However, my decision to see \"The Cat in the Hat\" wasn't made haphazardly. You see, three years ago all of you critics said that we should all avoid the \"calamity\" known as \"How the Grinch Stole Christmas\". Then some friends of mine took me to see it and it turned out to be a colorful, funny and almost hypnotic yuletide treat. So when the critics unleashed their fury against \"The Cat in the Hat\", another big budget Seuss update with a big name star in the title role, I thought that it must be the same old song. How wrong I was.<br /><br />For five whole minutes I thought I was in the clear. The opening credits are clever, the kids are charming and the production values are top notch. Then the cat showed up. There are many problems from this point on, but the biggest one was the woeful miscasting of Mike Myers. Where \"The Grinch\" was saved by the inspired casting of Jim Carrey, \"The Cat\" was destroyed by Myers. He can be very funny when his energies are applied where they belong, comic sketches. Every movie he's made that was truly funny was really just a feature length comedy sketch, from \"Wayne's World\" to \"Austin Powers\". So he tries to do the same thing here, it's just that these comedy sketches are more like the stuff that they stick at the end of SNL, not funny, just painful. Not that the writers helped him out any. After the charming prologue the movie turns into an hour of repulsive bodily humor gags, poorly timed pratfalls and insultingly stunted attempts at hip humor. This movie was the most disheartening cinematic experience I have ever had. Period. So much talent and work went into something so vile. I know that the adult stars of this movie will be relatively unscathed by this mess, I just hope that the wonderful Spencer Breslin and Dakota Fanning will get more chances to show their charms in far better movies. If you are a parent, please avoid this like the plague. With movies like \"Elf\" and \"Brother Bear\" currently in theaters, you have far better choices."}, {"rating": 0.5, "content": "Don't get me wrong, I assumed this movie would be stupid, I honestly did, I gave it an incredibly low standard to meet. The only reason I even saw it was because there were a bunch of girls going (different story for a different time). As I began watching I noticed something, this film was terrible. Now there are two types of terrible, there's Freddy vs. Jason terrible, where you and your friends sit back and laugh and joke about how terrible it is, and then there is a movie like this. The Cat in The Hat failed to create even a momentary interest in me. As I watched the first bit of it not only was I bored senseless, but I felt as though I had in some way been violated by the horrendousness of said movie. Mike Myers is usually brilliant, I love the majority of his work, but something in this movie didn't click. One of the things that the director/producers/writers/whatevers changed was that they refused to use any of the colors of the original book (red, black, white) on any character but the Cat. Coincidentally or not, they also refused to capture any of the original (and i hate to use this word, but it fits) zaniness of the original. The book was like an Ice Cream Sunday, colorful and delicious, and the movie was about as bland and hard to swallow as sawdust.<br /><br />Avoid this like a leprous prostitute."}, {"rating": 0.5, "content": "There is no way to avoid a comparison between The Cat in the Hat and The Grinch Who Stole Christmas, so let's get that part out of the way. First of all, let me start by saying that I think Grinch was an underrated and unappreciated film. Cat was... well, just awful.<br /><br />Jim Carey was cast because he is a brilliant physical comedian, and fearlessly commits to over the top, outrageous characters. Mike Myers fell back on his old bag of tricks.<br /><br />Why, why, why Mike Myers?? The kids could care less, and the Austin Powers demographic isn't going to spy this film. So, what was the studio thinking?<br /><br />The Cat was also apparently related to Linda Richmond. Can we talk? Why a New York Accent? Not entirely consistent with anything Dr. Seuss has ever written. Myers was even allowed to sneak in his Scottish shtick. I wonder how many different voices the director and the studio tried to edit out of before they just gave in and said \"as long as you don't say fahklempt', you can keep the accents.\" Meyers never seemed to find any sort of comfort, either with the costume, make-up, or dialogue.<br /><br />The jokes, what few there were, were crude and age inappropriate. When Myers picks up a garden hoe and delivers to the camera: \"dirty ho\", everything but the rim shot was missing, and even that wouldn't have helped.<br /><br />The same folks who created 'Whoville', clearly had a hand in the creation of the town and the houses in 'Cat'. The sets and props were very appealing, giving the viewer a much needed distraction from the bad writing, direction, and Myers.<br /><br />There was some fun to be had with Alec Baldwin and Kelly Preston. Dakota Fanning was the only actor who seemed to be aware she was in a movie based on a Dr. Seuss classic, and stayed true to the genre.<br /><br />Call the SPCA. This Cat should be neutered and never be allowed to reproduce again. Please, please, no sequel."}, {"rating": 0.5, "content": "As a veteran of many, many pretentious French films I thought I'd taken the worst the industry had to offer and was able to stomach anything. But not this. Pointless, relentless, violent, unpleasant, meaningless ... The film has nothing to offer and is random hatred and aggression dressed up as pretentious art. Avoid at all costs."}, {"rating": 0.5, "content": "In modern day Eastern Europe life is hard and for young women prostitution is one of the only career options and one taken, reluctantly, by Melania. She attracts the attentions of an American, Seymour, who becomes obsessed with her, paying more and more money for time with her until he eventually wants to buy her outright. She has two pimps with differring emotional attachments to her and she is generally passed around like some piece of baggage with no feelings of her own. However, we are in \"modern art-house cinema\" territory, so conventions like narrative structure, lighting the subject so it can be seen, camera techniques that add to rather than distract from the action and a vaguely consistent plot can all be abandoned. Much of the time I had no idea what was supposed to be happening and very rarely did I care. People began leaving the screening almost before the last latecomers had arrived and I don't think I've ever seen so many people walk out.<br /><br />Images are important to the director - characters slowly emerge from or disappear into a dark screen, we get long lingering shots of nothing in particular and one sex scene takes place in infra-red. In fact for such an unconventional film the sex scenes were remarkably ordinary; missionary positions between naked people in bed abounded and there were no drugs or related weirdness. But perhaps these days being ordinary is unconventional.<br /><br />On the whole, almost entirely without merit.<br /><br />"}, {"rating": 2.0, "content": "Beautifully photographed and ably acted, generally, but the writing is very slipshod. There are scenes of such unbelievability that there is no joy in the watching. The fact that the young lover has a twin brother, for instance, is so contrived that I groaned out loud. And the \"emotion-light bulb connection\" seems gimmicky, too.<br /><br />I don't know, though. If you have a few glasses of wine and feel like relaxing with something pretty to look at with a few flaccid comedic scenes, this is a pretty good movie. No major effort on the part of the viewer required. But Italian film, especially Italian comedy, is usually much, much better than this."}]}