{"rating": 3.75, "description": "You, the Living is a film about humankind, its greatness and its baseness, joy and sorrow, its self-confidence and anxiety, its desire to love and be loved.", "spoiler_reviews": [{"rating": 3.5, "content": "Following is a little-known 1998 British film, which was made with a budget of £8000 and has a running time of 70 minutes. When watching it, you'd never expect its director to go on to make it in Hollywood and become one of the most acclaimed and celebrated directors of the 21st Century \u0096 well, everybody has to start somewhere I suppose.<br /><br />The director of Following, as you probably already know is Englishman Christopher Nolan, who directly after Following would go on to direct the critically-acclaimed independent film Memento; a few years later he would be hired by Warner Bros. to direct the new Batman series, which further brought him acclaim, and so on and so forth. My point is, everybody has to start somewhere \u0096 even if it's not in the most astounding debut \u0096 and Christopher Nolan introduces himself to the world in 1998 with Following.<br /><br />When watching it, I couldn't help but draw resemblances to another directorial debut, avant-garde auteur David Lynch's Eraserhead. Following is not a surrealist psychological horror film in that sense, but the similarities are noticeable; most notable, it's shot in grainy black-and-white and has an atmosphere about it that makes it unique. It's hard to describe in words, but it loosely resembles the smoky atmosphere you'd find in the film noirs of old. Hence, it can be said that Following is a contemporary film noir, or a neo-noir. Overall, it's an amalgamation of that and a psychological thriller, and the story is most appropriate to these two genres.<br /><br />The main character is nameless, and the movie's title stems from an early, obsessive-compulsive trait he possessed \u0096 randomly picking out people on the street and following them, sometimes even for hours on end. During one of these 'stalking expeditions', the main character becomes noticed by one of the people he is following, and is confronted. Turns out that the 'confronter' is a man who is willing to befriend our narrator, and he introduces himself; his name is Cobb, and he's a petty burglar who invites the narrator to follow him on his burglaries.<br /><br />From there, the main character becomes swept up in Cobb's world, and he becomes embroiled in crime, passion and violence as he gets more and more intimate with Cobb. Following is not so much a character study, but instead a film which follows the tumultuous relationship between these two main characters, and the devastating ramifications it has on our narrator. Nolan succeeds in making the film resemble a film noir, and emulates the respective atmosphere well.<br /><br />As a thriller, Following is taut and atmospheric; however as a film in general, it's somewhat of a disappointment. If not that, then one could definitely call it underwhelming. The entire film is shot in a non-chronological and non-linear fashion, and it makes the story and film-experience unique, to some extent \u0096 this style has been done so many times now it's almost commonplace technique \u0096 and the story itself is unique to some extent.<br /><br />However, Following is ultimately underwhelming for the entire film, and is disappointingly unspectacular. The story calls for more \u0096 more action, more suspense and more thrills \u0096 but it becomes too embroiled in its own storyline, and instead focuses on creating an intricate story. Following does succeed in doing that, but without any other elements it's a film noir that doesn't quite work out; it's got a sense of emptiness which isn't enormous, but still noticeable nonetheless. Furthermore, the film's shocking revelation at the end \u0096 almost a mandatory convention in film noirs \u0096 is one that makes us feel cheated; it's unpredictable and comes out of nowhere, but in relation to the story it's disappointing, as it essentially makes the preceding scenes, and the entire film, seem like an enormous waste of time.<br /><br />But the positives far outweigh the negatives, and in the end Following turns out to be a flawed but satisfying film, Yes, everybody has to start somewhere. Christopher Nolan does it with Following, and he does it in a fine manner. A quiet, meek but fine manner. It's not the most astounding movie, and it isn't quite worthy of the accolades the director would go on to receive in the following decade, but it's still a good film nonetheless. When singling out Following, you find a well-made, taut and atmospheric thriller, one which lacks noticeable nuance or innovative style but still manages to grip audiences nonetheless."}, {"rating": 5.0, "content": "Given Christopher Nolan's string of successful films, it's a no brainer for me to want to check out his filmography watch his debut feature, which is shot in black and white back in England, running less than 70 minutes long, done with little budget, but containing all the hallmarks that has made him a master filmmaker and storyteller.<br /><br />Though short, the film is no less gripping with its meandering plot that will leave you guessing, because the premise doesn't even scratch the surface of this tale, which is pretty amazing considering the depth in the narrative's structure and characterization. As told, we follow a writer wannabe called Bill (Jeremy Theobald) who starts a habitual obsession with following random people he fancies on the streets in a voyeuristic manner, which at first could be conceived as research, before he starts to make up his own rules, and break them.<br /><br />He meets up with charismatic Cobb (Alex Haw) who turns out to be a robber with peculiar sensibilities and modus operandi, and soon finds himself hooked with hanging out with him as they go about breaking and entering and speculating about their victim's livelihood, as does the pursuit of a femme fatale blond (Lucy Russell), a mobster's moll who rejects his every advance.<br /><br />Told in a non-linear fashion which comes with scenes that don't quite add up in the beginning, this sets the film up for multiple viewings as you study just how Nolan sustains that suspense and intrigue with you as the audience expecting and wanting more, which gets duly delivered. There are enough twists here which spins the film into a dizzying crescendo, where loose ends begin to come together, and the brilliance of the stellar story start to shine through.<br /><br />It's also amazing how, as a first feature shot on the cheap, that something that clever and sophisticated can be conceived from his own experience in being burgled, with Nolan involved in every stage of production, from writing to shooting, producing and directing, having worked on the project for a year since shoots can only happen on weekends. I guess here's an example of a successful filmmaker's humble roots, which should serve as inspiration and spur new filmmakers out there. Now I'll patiently wait for Christopher Nolan's Inception due out later this year, whose trailer is already such a tease."}, {"rating": 4.0, "content": "An untidy man, known as Bill, lives in a small dreary flat, with a poster of Marilyn Monroe on the wall, and his typewriter for company. Only the man can't think of anything to write. He wanders around the streets following people, just to see where they go. Maybe this will give him some inspiration to write. He begins to follow a well dressed man holding a bag. He follows him for a few days. While in a cafe, the well dressed man sits down at a table on the opposite side of Bill, and inquires why Bill is following him. The well dressed man says his name is Cobb. Cobb then surprisingly informs Bill that he is a burglar, and even starts to take Bill with him into houses to steal things; although Cobb insists he doesn't go into other people's homes to just steal. He says he likes to let people know he has been there, and interrupted the things they take for granted. He puts knickers from another burglary into a man's trousers, for example.<br /><br />The film is told in flashbacks at times too. The director used this technique in greater abundance in his recent feature Memento. Bill eventually decides to cut his hair and dress in a suit, on the advice of Cobb. He meets a Blonde lady in a club, who used to date the owner, a bald man, who is very dangerous, she says. We see a scene where a hammer is used by the bald man's hence men on a man's fingers in the Blonde lady's flat. These are some of the many pieces of the puzzle that the director shows us, and they will all fit into place when we arrive at the surprising conclusion."}, {"rating": 0.5, "content": "Primary plot!Primary direction!Poor interpretation."}, {"rating": 1.0, "content": "*****Spoiler Ahead*****<br /><br />I suppose that you shouldn't expect much of a made for TV movie, but this one was especially bad, the plot was a good idea, but badly done, the acting wasn't especially good. And the ending of the film was just terrible. The main character was perfectly normal all the way through the film, and then suddenly when we find out that she was the killer she just turns into a mentally challenged psychopath. It's completely pathetic.<br /><br />There is only one reason really to watch this film, Yasmin Bleeth, although haven't we all seen her in a swimsuit before ? Don't bother even watching this waste of time, if you want a film about the world of beauty contest then watch \"Drop Dead Gorgeous\" instead, it's only an infinite number of times better."}, {"rating": 1.5, "content": "A `Wacky Chick' flick. A beauty contestant winds up dead and the Usual Suspects are rounded up. Another entry in the vein of the Texas Cheerleader, this is an average example of its type.<br /><br />Yasmine Bleeth turns in her usual wholesome girl performance, and Jill Clayburgh does a good job as her stressed-out slightly obsessed mom.<br /><br />Some mildly funny moments listening to the vapid self-serving PR coming out of contestants' mouths. (`I'd like to own a restaurant so I can give left-over food to the homeless.')<br /><br />You have to ask yourself what people are using for brains when they think a cheerleader spot or beauty crown is worth killing for!<br /><br />"}, {"rating": 1.5, "content": "This movie started out cringe-worthy--but it was meant to, with an overbearing mother, a witch of a rival, and a hesitant beauty queen constantly coming in second. There was some goofy overacting, and a few implausible plot points (She comes in second in EVERY single competition? ALL of them?) Unfortunately, the movie suffers horribly from it's need to, well, be a TV movie. Rather than end at the ending of the movie, an amusing twist in which the killer is (semi-plausibly) revealed, the movie continues for another twenty minutes, just to make sure that justice is done. Of course, now that the killer is revealed, she suddenly undergoes a complete personality shift--her character gets completely rewritten, because the writers don't need to keep her identity secret any more. The cheese completely sinks what otherwise could have been a passably amusing movie."}, {"rating": 2.0, "content": "No, it's just a cheap 1940s serial using the Cap's good name. If you are a fan of the comic book, you will be greatly disappointed. They have radically changed the character. No shield, no Bucky, no fighting the Nazis, no wings on the side of his mask and most importantly: Captain America is now a District Attorney and no longer a GI.<br /><br />Dick Purcell as Captain America? Don't look too closely when he changes into his costume. It is pretty obvious that he was not in the best physical shape when he made this serial(can you say flabby?). It is also VERY obvious that a stunt man is performing most of the action here. Almost every chapter has an obligatory fist fight that is shot and performed in exactly the same way. The villain is rather bland and although he uses an alias (The Scarab), he doesn't wear a disguise of any kind. The story is repetitive and very simple. The effects are laughable and the action is average. On the plus side we have sexy Lorna Gray as the D.A.'s assistant and the good Captain gets to ride on a cool looking motorcycle in one early chapter. Overall OK but nothing special."}, {"rating": 2.0, "content": "The story of the bride fair is an amusing and engaging one, and it is to the filmmaker's credit that he sets out to portray rural Minnesotans with the same respect ordinarily reserved for Coast-dwellers. It is weird, though, to find an independent movie, the brainchild of a single person, that is as unambitious and cliché-ridden as a committee-brewed Hollywood potboiler.<br /><br />The portrait of rural people is intended to be affectionate, I think, but these characters don't ring true to me--I have had quite a few meals in small-town diners, but never overheard a debate on the merits of different nineteenth-century English novelists. One might suggest that writer/director Semans has no more experience with rural culture than the Coen brothers, and considerably less satiric verve."}, {"rating": 2.0, "content": "I'll say one thing for Herman, USA: it will probably always play well to Minnesota audiences. I can't imagine that there's another place in the world where a reference to the fast life of Bemidji or a line like \"I knew there was something wrong with Iowa guys\" would bring down the house. I actually quite enjoyed the first hour or so. Basically, a bunch of lonely country boys take out a personals ad and find their town beset with willing female suitors (is suitors a gender-specific word?). It ain't progressive, to be sure, but it's sorta charming in its own right. Pity that the filmmakers felt the need to tack on a contrived subplot about a conniving golddigger and her violent husband. Overall it's just too cloying for its own good, but you've got to give some props to a film with the guts to give a guy with Kevin Chamberlin's build a nude love scene. I will always applaud the depiction of people who don't meet the usual standards of beauty as sexual, caring human beings, but that's not enough to redeem Herman, USA. To paraphrase Jello Biafra, it's nostalgia for an age that never existed."}, {"rating": 1.5, "content": "My mother took me to this movie at the drive-in when i was around seven years old, which is thirty years ago. She had no idea a family movie would be so violent. My clearest memory was of the boy's father's face of pain as he was stabbed in the stomach and killed. This image haunted me for weeks. I had learned that I lived in a world where a person might stab my father at anytime. How could I stop them? How could my father protect himself? You must realise that this stabbing is not fantasy to a seven-year old. It is as real as witnessing an actual event, and has no place in a child's innocent mind. It is sad that we still do not understand the impact that bringing violence into the lives of our children has both on our children and our society. If only parents would protect their children from images of violence with the same vigor that they protect them from images of nudity and sex."}, {"rating": 1.5, "content": "The story has little to do with Jack London's original novel. I thought the acting was very unnatural, the dubbing was done very sloppily and the story itself contains a fairly large number of inconsistencies and loose ends. Apart from that, the pace of the movie was horrendously slow at some parts."}, {"rating": 2.0, "content": "This movie features roaches as super flesh eating killers. This may have been the first movie where roaches were the primary killers, though not the first movie where roaches are killers. \"Damnation Alley\" featured a scene with killer cockroaches and \"Creepshow\" had a story that had them. In this one they are the star. Not as good as it could have been this one doesn't have all that many kills in them. I could be wrong on that point, however, because I have not seen this one in quite some time. The roaches have gone killer and this very strange research lady is in town to study them. Yes, she is quite strange as at one point she has her hand in a box on the killer roaches and she is like \"They are biting my hand\", and she says this in almost a state of ecstasy. There is also one super big roach near the end of this one, like in so many insect films. Not a great movie, but worth checking out on a night you are bored out of your mind."}, {"rating": 2.0, "content": "The Nest is really just another 'nature run amock' horror flick that fails because of the low budget. The acting is OK, and the setting is great, but somehow the whole film just seemed a bit dull to me. The gore effects are not the best I've seen but are fun in a cheesy sort of way. The roaches themselves are just regular cockroaches that bite people. The Nest reminded me of a much better film called Slugs. If you liked The Nest then Slugs is a must-see as it's ten times better. Also worth noting is that Lisa Langlois who plays Elizabeth was in another 'nature run amock' type film called Deadly Eyes (aka The Rats), which is about killer rats as you may have guessed. <br /><br />If you enjoy these types of horror films then you may want to give this a watch, but you'd be far better off seeing Slugs which is far more interesting and gory."}, {"rating": 0.5, "content": "Worst movie ever!! Its not clever or funny or thought provoking. 84 minutes of bad actors doing their best with an awful script.<br /><br />Acting was so bad that you can see the dead people breathing.<br /><br />Maybe the writer/director combination believed they were Quentin Tarantino or something (you know make a movie about nothing still cool) but failed miserably.<br /><br />I hope the writer never makes another movie EVER!! not everyone is born a writer, sometimes we need to count our losses and go back to being a bathroom attendant or whatever.<br /><br />Please don't watch this movie, even on mute with the stereo going its still a painful 84 mins."}, {"rating": 1.5, "content": "Honestly, people who gave this movie a ten would have given 100 for pulp fiction. This is the level that we are dealing with here.<br /><br />The movie isn't bad but no way is it like \"OMG, the best movie since Pulp Fiction!\". Some people have incredibly low expectations for movies, even those of indie variety. Personally, I found my interest in the movie waned after the half-hour mark. The plot defies logic and belief. You have got to hear the part about why the wife did what she did in order \"to save her husband\". Yeah, right. I guarantee that you would walk out of the theatre thinking, \"hmm, now that doesn't make sense at all.\" This is one movie in which you really need to suspend all logic and belief.<br /><br />Those who said that the music score is good were probably listening to their MP3 players. It absolutely killed the movie in some parts.<br /><br />In conclusion, watch the movie only if you have nothing particular important to do. I give this a three because there is one long sex sequence in the motel which is decent."}, {"rating": 1.5, "content": "I should've realised it was a sign of things to come when the trailer for this film bored me.<br /><br />Having watched several \"indie\" films on the strength of the reviews on here, and subsequently finding that my view is completely opposite to those other reviewers, I began wondering if it's possible I am watching completely different films from these people, or are they perhaps friends/family etc of the film makers trying to 'big up' their work? Hmmm.<br /><br />Are you interested in seeing an amateur's homage to Pulp Fiction and 11:14, except done with worse actors, a silly score (undermines various scenes) and unbelievable jumps in logic? If not, then skip this film.<br /><br />Here is my open letter to two of the players in this film.<br /><br />Alfonso Morgan, please, please, please, stop trying to 'be' Samuel L Jackon a la Pulp Fiction. No-one can do what he does as well as he does.<br /><br />Director, please come up with something original. It does you a disservice to churn out this stuff pretending to be Quentin Tarantino.<br /><br />Simply dire, and I really cannot see how anyone could say this is a good film. It is a disgrace that people have somehow managed to put a score of 8.5 on this, the same as films like Pulp fiction or Goodfellas. It is no-where near these movies; a 4 or 5 would be a more reasonable average rating, I give it a 3."}, {"rating": 0.5, "content": "This is one of the worst movies I have ever seen. Thank God I saw it for free. I would have hated to waste my money on it.<br /><br />First off, there isn't a character in the movie that is in any way likable. Michael Caine comes close, but even he is pretty flawed. The rest of the \"commandos\" are made up of disgusting ex-cons. There are the two gay Arabs, and three guys who try to rape a red cross nurse, and the \"leader\" who has no trouble sending his men off to get killed so he can escape.<br /><br />The \"mission\" is anything from suspenseful. They are to blow up a fuel dump. Sounds exciting, right? Well, the footage follows them through endless sandstorms and fixing flat tires. Yes, you read that right. The \"suspense\" is whether they will run out of spare tires. We actually WATCH them change something like 12 flats on the way. That's how incredibly exciting this movie is.<br /><br />They get to the fuel dump to find that it is a decoy. So, nothing to blow up. And at this time, for some very convoluted reason, the British army decides that they don't need these guys anymore, and radios their whereabouts to the Germans to kill them.<br /><br />So, now at least we'll have an exciting race to freedom? Nope, instead, they decide to blow up a different fuel dump, to create a diversion. But, when they get into the place, they set off a trip wire, and the Germans come to get them -- calling out their names over a loudspeaker.<br /><br />Really weird. If the Germans knew where they were and where they were going, why did they let them get all the way into the dump before springing the \"trap?\" Instead, they wait until they get into the fuel depot, and set all of their charges. Yeah. Right. That would happen.<br /><br />So, they blow the dump, the leader sells out all of his men -- except for Michael Caine, since he's been offered $2000 to bring him back alive.<br /><br />OK... so, the men are all betrayed and killed, and Michael Caine and Nigel Davenport survive. The British troops come in with tanks, and they decide to go get rescued. Since they are wearing German uniforms (they wore them to blow up the dump) they tie a white flag around a stick and walk out into the road.<br /><br />Some British guy walks up behinds them and machine guns them to death. Credits roll.<br /><br />Yep. The two \"Heroes\" of the movie die due to a random act of violence.<br /><br />It's almost like the movie suddenly ran out of budget and decided: \"That's a wrap. Kill them off and we'll go home.\" I wasted 2 hours of my life watching this tired, unimaginative and totally unrealistic movie that ended with a gracefulness of a bomb."}, {"rating": 0.5, "content": "It's great to hear the 3 or so comments, that point out what 'Footballers Wives' signifies for women. The title alone, washes away any supposed equality women have in the media industry or society, reducing them to two dimensional cartoon caricatures of how men think women should behave . It is a post modern moronic farce. It might as well be called, 'Footballers Wifey who stays at home and knows her place'.<br /><br />On one hand, it could actually be some sort of parody on the U.K.'s, gutter trash press representation of celebrities and the role they have in maintaining a patriarchal society. So women can undermine stereotypes by acting like those stereotypes and own the image that has been created for them by mens desire. Nah, that would be to ironic and clever. I also sound like I should be praising it.<br /><br />Zoe Lucker is simply too camp and over the top to be taken seriously. Just like an even cheaper Cruella De Ville. She just needs some maniacal, condescending, yet at the same time, self appraising laugh to show off her true acting range. Oh she does? Right. Anyway, it just about sums up whom this is aimed at. Either 'clever clever' journo's, who think its an up-roaring send-up of vaudevillian proportions, or people who think its 'real'. \"Finest actors\"? OMG!! Stop watching this afterbirth of a pantomime and get a life.<br /><br />Its utterly sexist and is of such low quality, that maybe those who enjoy it think they are \"in\" on the \"joke\". Do the actors really care or understand what they are communicating? Its so demeaning to women and men. They are not all self centred, selfish, football loving materialistic jerks, who think women are nothing but another trophy to be put on display for the public. It's so humiliating. I am sure Ms Lucker would easily stand up to them in her \"real\" life, and twist them round her finger as so easily done in 'Footballers Wives' .<br /><br />But of course, its doesn't really matter. I mean its only a T.V. programme after all. So please let it stay axed. It's dreadful and will only be looked back on in the same disbelief that 'Prisoner Cell Block H' was so fondly remembered for.<br /><br />How did it come to exist? It sure ain't subtle or complex. It could only come from the same mind set who read FHM magazine, and think its \"alright\" to look at soft-porn, and \"do\" as many women who bow to their \"will\" and chant patriotic and racist comments whenever \"their\" football team losses/wins. It's totally crass."}, {"rating": 0.5, "content": "What was the aim here...I started to have a look at it but then I realized that it had no aim...poor acting...no action and no story..i ended up listening to it while i was surfing the web reading about David Beckham's $250 million dollar US soccer Galaxy contract. Do not rent this Don't borrow this NOT WORTH A DOWN LOAD i've seen so many films that I could sense that this was going to be crap from the get go.<br /><br />War films should be accurate and if possible have some artistic merit and actually not feel like Christian melodrama...This film pales in comparison to any that i've seen before.I must say that Iam truly disappointed at this film.."}, {"rating": 2.0, "content": "I saw this movie today on the big screen and i can honestly not believe some of the comments made by people on here. I was really hoping to be touched by this film, but wasn't.<br /><br />I'm ex Australian Army and very patriotic towards this great country, but I feel this movie no way does justice for us and those soldier who fought at this battle.<br /><br />The movie is poorly filmed. I thought the acting was terrible, they were not believable and they didn't give me any reason for me to care about them. People are saying this movie was graphic, there were a couple of graphic scenes but I found most part very weak. The war scenes were very short and only last a couple of minutes.<br /><br />Overall a weak film that doesn't do these soldiers any justice."}]}