{"rating": 2.45, "description": "Ten legendary Western stars are reunited in this action-packed tale of brothers at odds-one a decorated soldier and reluctant hero, the other a gambler who keeps company with card sharks ...", "spoiler_reviews": [{"rating": 5.0, "content": "I saw this movie in Santa Monica on Aug. 23 and it has stayed with me. I want to thank the filmmakers for digging into the details of Harry's enigmatic, eccentric, life. And also for showing the flaws and failings of Nilsson the man. Thanks for showing the good and bad, the ups and downs, and for uncovering that amazing BBC footage. The film is also a great showcase of a vast amount of Nilsson's music, really well placed throughout the film. I recommend this movie to anyone who likes good documentaries, especially if you are interested in Harry Nilsson or the music scene of the early 70's. Some reviewer at the Ain't It Cool website wrote that this was the best movie movie they saw at the Santa Barbara Film Festival, and I believe it. The film is informative, funny, sad, touching, and full of awesome music. It succeeds on all levels. Really, really good."}, {"rating": 4.5, "content": "This tough-to-see little picture played at the Mods & Rockers 2007 festival. It is a wonderful and loving look at Harry Nilsson, using many famous faces who sit for interviews, rarely seen TV performances and behind-the-scenes footage of Nilsson at work. There's even a few shots from \"Son Of Dracula\". This movie is the final and fitting tribute to one of the finest voices, the most clever songwriter and the funniest man in popular music. It's a crime that this man's name is not as well known as some of the songs he wrote and/or performed. His friends tell incredibly funny stories about this talented hulk with a subconscious wish for self-destruction. As a bonus, you even get Eric Idle performing the song with wrote for Nilsson's final album during the closing credits. It's funny, it's sad. It's not in general release. If this picture plays anywhere near where you live, see it!"}, {"rating": 5.0, "content": "I was lucky enough to have seen this film at it's Seattle Film Fest screening, and was blown away by how great it was. This is without a doubt one of the best music documentaries I've ever seen, (and I've seen a lot!) This is a loving look back at the life and times, music and relationships of one of music's true legends. Harry Nilsson deserves to be up there with the likes of Gershwin, Cole Porter, and all the other great song writers of 20th century standards. He was considered a peer by all four members of the Beatles, who all called him a 5th Beatle, and one the same wavelength as themselves.<br /><br />Harry refused to tour, so many today don't remember him, and those born after his heyday, are unaware of who he was. This is tragic. Everyone should have the opportunity to be exposed to this wonderful talent. This film is a step in the right direction, to finally give the man his due. Unfortunately, the film has yet to have wide distribution, or even a DVD so for the time being, good luck in getting to see it.<br /><br />If you are someone with the power to put together a DVD distribution deal, PLEASE contact the film makers. This film needs to be available. Hey VH-1, how about screening it on air, then maybe putting it out on DVD? Harry Nilsson deserves nothing less."}, {"rating": 3.5, "content": "Biodoc on the enigmatic singer/songwriter who, according to friends' accounts, spent the last 15 years of his relatively short life seemingly on a mission of self-destruction. He died at 52, overweight and dissipated, of heart disease, after a protracted rampage of virtually non-stop overindulgence in alcohol, cigarettes, marijuana and cocaine, raucous partying, and flagrant misuse of his vocal instrument (he confided to a friend that he shouted out his lyrics at one performance with such force that spattered blood was left on the microphone).<br /><br />All of this despite the fact that he was: (1) widely considered to have perhaps the most gifted pop singing ability of his generation; (2) successful, after years of effort, in terms of industry acclaim - a Grammy, an Oscar, a decent recording contract with a top label, and at least two stellar albums - 'Nilsson Schmilsson' (originals), and 'A Little Touch of Schmilsson in the Night' (standards); and (3) very happily married (for the third time), with a lovely young family that he seemed to adore.<br /><br />The film's strengths begin with the completeness of its account of Nilsson's life, including fine use of archival film footage and many stills of Nilsson; the editors do an especially good job of bringing movement to the stills. We learn of his close ties to John Lennon and, later, Ringo Starr (Lennon often said that Nilsson was his favorite American musician).<br /><br />Even more impressive are the talking heads, often a documentary's weakest aspect. Here we get people like Perry Botkin, Jr., Ray Cooper, Mickey Dolenz, Terry Gilliam, Mark Hudson, Eric Idle, Rick Jarrard, Randy Newman, Van Dyke Parks, Jimmy Webb and Robin Williams, all telling amazing stories about Nilsson \u0096 many uproariously funny, others deeply pathetic - and everyone conveying their deep affection for him. Equally informative and moving are interview segments with Nilsson's wives \u0096 Annie and Una, his son Zach, and cousin Doug Hoefer. Best set of heads I can recall in a biodoc.<br /><br />The most glaring deficiency of the film is that it crowds out Nilsson's music. Even the performance of his greatest hit, \"Without You,\" is cut short after about 8 bars. Arrrrgh!! There is no excuse for this, not given that the movie runs a full two hours as it is. Lose a few head shots and we could have heard at least that song through, and perhaps one or two more, like \"One,\" or his Oscar winning cover of \"Everybody's Talking.'\" The filmmakers are simply too intent on plumbing Nilsson's psychological mystique and not attentive enough to his music. My grades: 7.5/10 (low B+) (Seen at the NWFC's Reel Music series, 01/07/07)"}, {"rating": 5.0, "content": "Saw this film during the Mod & Rockers fest in August. I was so inspired and touched. Harry had an amazing life and one of the best and distinct voices ever recorded. For those of you who don't know about Harry Nilsson do a little research and you'll see that Harry has probably found his way into your life in one way or another - maybe it was his 70s special \"The Point\" or \"Everybody's Talking\" from Midnight Cowboy. For me it started with \"people let me tell you bout my best friend\" - the theme song from \"The Courtship of Eddie's Father.\" Watching this film you can really feel the love and admiration from Harry's true friends and peers. Don't shed a tear for Harry - he had a ball...<br /><br />Brett"}, {"rating": 4.0, "content": "I saw this superb documentary at the Santa Barbara Int'l Film Festival. It is extremely absorbing and very well crafted, drawing you into the life and career of Harry Nilsson, one of the most overlooked musical talents of the 1960's and 70's. While I was familiar with his better known compositions (\"One is the Loneliest Number\", \"Without You\"), I learned about this man's brilliant writing and beautiful singing. If you love music, you'll find plenty to draw you in to his world, which unfortunately spiraled out of control as his success increased and his past haunted him. However sad, he nonetheless was completely devoted to his family and you will find yourself so glad to have met this man. The profile is effectively told through Nilsson's own words and those of his friends and colleagues (a virtual Who's Who of Rock)who loved and respected him. Don't miss this!"}, {"rating": 5.0, "content": "Sony Pictures Classics, I'm looking at you! Sony's got the rights to Harry records -- you need to distribute the film and you'll get radically increased sales of his back catalog! Anyhow, this is a great study of a fascinating musician, woefully underknown, full of great stories, greater music, and it could have been 3 hours longer and I'd have loved it even more. Saw it at the American Cinemateque Mods & Rockers Festival at the Aero Theatre in Santa Monica, where it played to a packed house. They were turning people away at the door! I went to many of the Mods & Rockers festival films, and let me assure you that no other film came even close to selling out, let alone turning people away. See it in the theatre, buy the DVD, and make sure some slow-on-the-uptake company [*cough SONY cough*] picks it up ASAP!"}, {"rating": 5.0, "content": "More exciting than the Wesley Snipes film, and with better characters, too. The last vampire hunter must save Los Angeles from a coven of vampires out to conquer the city, aided by a tabloid journalist. Lost of fun... and the names of the characters are great!"}, {"rating": 5.0, "content": "Hard Justice is an excellent action movie! The whole movie is really nothing but shooting and fighting but it does have a very good vampire plot! For the people who say they don't make shoot em ups and fighting films like they use to. Well, this one is really hard-core! Don 'The Dragon' Wilson is excellent and his character is really cool in the movie. Nicholas Guest was very good as well and he arguably steals the show! He really performs as a fantastic villain! Melanie Smith was also good. I think that this very fine looking actress is very underrated. Michael Cavanaugh was good. It was really cool to see Vince Murdocco in this film! As for the action, it is truly awesome with all of the gun fights and the super cool fighting scenes. The fighting in this picture is really some of the greatest I have seen! There is so much that happens in the 86 minute run time. For the action fans you will be blown away by all of the fire power and superb fighting that this film has to offer! Night Hunter is a movie that isn't easy to locate and if you are at a video store and you see it for sale buy it up because this movie is big keeper and plus the box is cool! There is a ton of action that has to be seen to be believed! Look and see if you can find some good deals on Ebay, Half.com, Amazon.com's Z-Shops and Market Place Sellers! In My opinion Night Hunter is one of the greatest fighting films that I have ever watched and the characters are so neat. If you like Don 'The Dragon' Wilson and want to see Nicholas Guest in a great performance then I strongly recommend that any action movie fan who loves shoot em ups, fighting movies, and vampire films and has been disappointed by other movies that has the look of a true non stop action flick but fails to deliver it to get and buy Night Hunter today!"}, {"rating": 5.0, "content": "Yes, indeed we have a winner- a winner in best dumb-action-movie!<br /><br />The only reason I chose to vote a 10 for this movie is because it's so incredibly bad-made that it actually becomes funny.<br /><br />\"Night Hunter\" is basically about Jack Cutter, a Vampire hunter (Vampire hunters have been in his generation for centuries, apparently), and his mission, being that he has to kill the last remaining Vampires.<br /><br />This movie contains one of the cheesiest scenes I have ever seen in my life. Not to mention the really bad gun-shooting scenes. When people are shot in this movie, blood splatters- thick as ketchup all over the place, this makes the movie seem so cheap and lame that you just lose interest. A constant shaking of the camera is what annoys me the most during the fight-scenes. This is, I suppose, done to create an \"action-effect\", though in my opinion it gives no effect whatsoever. Its completely ridiculous! <br /><br />All stunt-scenes are done extremely badly. E.g a scene where the dead Vampire-leader gets thrown off a roof. When the corpse hits the ground, it bounces like a wobbly rubber-doll. A scene where Jack sniffs the ground, getting a vision was so lame it got me laughing hysterically.<br /><br />Lame music, cheesy scenes, bad acting and plain dumb filming techniques are obviously the functions that make this movie such a malfunction. To state that this is a good movie would be the same as stating that nuclear bombs are good for humans. Clearly those of you who say that this is one of the best action-movies, haven't seen many in your life.<br /><br />This is basically a B-class vampire-action-movie that deserves 0/10 but which I'll give 10/10, just for its ability (being the lousiest action-movie I have ever seen)of making me laugh and because I just can't live without it."}, {"rating": 0.5, "content": "Kristy Swanson plays an elite hitwoman who is supposed to have knocked off a TV reporter for a group of bad guys,but once she sees this poor fellow at home playing with his kids she decides to junk the whole project and the TV reporter's life is spared.The hitwoman's life is up for grabs as the people who wanted this reporter killed now want her dead for not following through with her assignment.Such is the basis for a movie called Supreme Sanction.<br /><br />Supreme waste of time is more like it.We see Swanson's character beat up,pummel and kill men far bigger than her.And she always one two fifty steps ahead of the group of murders who can't,for some reason,do away with this super hitwoman.Having one woman do away and beat all these men,makes the movie seem so gay.It is too predictable once you figure Swanson's character is going to win out anyway,thus making the film boring and inept.<br /><br />Kristy Swanson is decent actress,who in her younger days was always sexy and easy on the eyes.Supreme Sanction is not one of her better efforts however."}, {"rating": 2.0, "content": "When Kristy Swanson gets an attack of the guilts about what she does, she wants out. Unfortunately, Madsen is her immediate superior in a company where \"giving two weeks notice ain't an option.\"<br /><br />As a teen killing vampires, Kristy did a very good job. The valley girl image seemed to fit. But as an assassin on the run...well, keep running Kristy. Run, run far away! This film is not a concept that hasn't been done before, but it HAS been done better!<br /><br />I didn't want to watch the rest of this film, but I felt I should if I wanted to give a review of this movie. I've always liked Madsen, and his character was a bit predictable, but this movie was definitely a waste of time both to watch and make...no wonder it never got released theatrically!"}, {"rating": 0.5, "content": "The first question is: how many talentless idiots it takes to screw a movie up? Answer: one is more than enough, if he writes the screenplay and directs it. The second question is: did anyone teach the actors to handle guns properly? Answer: hell no. I wonder if Kristy Swanson got hit across the face with hot brass - because it damn seemed so! The third question is: how many times we did the \"super secret government agency conspiracy gets uncovered from inside\" plot? Answer: a good couple too many! The fourth question is: are Michael Madsen and Ron Perlman overrated? Answer: in this movie, sadly, yes. The fifth question is: can a pair of boobs save this movie? Answer: even three (Kristy Swanson's pair and the director/writer) didn't.<br /><br />God... If I see the (most probably) assassin getting her guns ready for a hit, and then the morons from prop department give her a completely different set the first bloody thing in the goddamn movie, the \"suck\" meter hits the peak. Time from beginning of the movie to me switching the TV off: fifteen minutes. Just a little bit more than it took me in case of \"Alone in the Dark\"."}, {"rating": 0.5, "content": "Please give this one a miss.<br /><br />Kristy Swanson and the rest of the cast rendered terrible performances. The show is flat, flat, flat.<br /><br />I don't know how Michael Madison could have allowed this one on his plate. He almost seemed to know this wasn't going to work out and his performance was quite lacklustre, so all you Madison fans give this a miss."}, {"rating": 1.5, "content": "Supreme Sanction is a movie about a female assassin who works for the U.S. government. She has to kill a known TV reporter, but spares his life when she sees that he has a little daughter. Because she hasn't killed him, she becomes the next target of her employers.<br /><br />The script isn't good although I've seen worse B-movies. A hit-man with remorse, the government killing innocent people in the name of fighting terror,... What's next? Aliens rescuing the victim??? No, Supreme Sanction will never win any award because of the script. And the acting isn't any better I'm afraid. A few better known actors (Michael Madsen and Kristy Swanson), who clearly had a lot of bills to pay and therefor accepted to play in this movie, together with some other actors who probably don't even know what a camera really looks like don't do any good to the movie either.<br /><br />So why should you watch this movie? Well, if you haven't got anything better to do but to watch some action flick and you are tired of the 10,531st rerun of Mc Gyver or the A-team, than this might be the movie you want to see. Otherwise you better leave it alone. I give it a 3/10."}, {"rating": 0.5, "content": "i bought this rental return for $1.99 at hollywood and overpaid. i didn't expect much, but thought it would be something to fall asleep by at least. i quickly noted the very weak storyline, the gross overacting by everyone (no one talks like that except in cartoons), and the seemingly let's-make-it-up-as-we-go-along direction. i know that the participants in this mess must be very embarrassed by it, and i feel certain that it did not help any careers. as for this movie buff of 35 years, it has now provided a ready answer for the worst-film-you've-ever-seen question.<br /><br />"}, {"rating": 1.5, "content": "Geesh, I never, ever, ever thought I'd write the above four words. But, actually, she's the highpoint of this little flick.<br /><br />As the movie was packaged when I rented it, it supposedly is a comedy about a girl who is kidnapped but doesn't have her medication, which keeps her stable. It sounded like a cute concept. For years, all we ever saw of Spelling was as Donna Martin in 90210 and an endless parade of dull, lifeless TV movies. It sounded like a chance for her to stretch a little, and considering that with her TV success and her rich daddy, she couldn't have any financial reason to do this movie, I figured she took the part because this must be a low-budget jewel.<br /><br />Wrong.<br /><br />Instead, Spelling's part is small, and the bit about the mentally unbalanced kidnap victim is just one of several storylines. When she's not on the screen, the movie crawls so badly, I could've sworn it was longer than the 85 minutes that were listed on the tape. This would've worked so much better if Spelling's storyline had dominated, and it had been changed into a romantic comedy with her and Phil, the least irritating kidnapper."}]}