{"rating": 2.8, "description": "Fred Claus, Santa's bitter older brother, is forced to move to the North Pole to help Santa and the elves prepare for Christmas in exchange for cash.", "spoiler_reviews": [{"rating": 4.0, "content": "This gem for gore lovers is extremely underrated. It's pure delight and fun! Gratuitous servings of blood, insanity and black humor, which can please even the most demanding lover of the genre. A full exploitation of the almost universal fear of dentists and flawlessly shot. Only for the connoisseurs."}, {"rating": 5.0, "content": "I love the Satan Pit!!! David Tennant is such a great actor and so is Billie Piper!!! Who else loves Will Thorp to pieces??? He is so cute, isn't he? I hated the bits where he got possessed by the devil and where he got told to \"go to hell\", as Rose so bluntly put it. Mind you, he was quite funny when he said, \"Rose, do us a favour, will you? Shut up!\". Mr Jefferson was so brave, wasn't he? Dying to save the others. I felt really sorry for Toby (Will Thorp) when he came out of the possession for the 2nd time because he was so scared. I was like \"Oh my god if I was Rose I'd be so scared for him\". And when she hugged him I was like \"grrrrrr, he's mine! hands off!\" but I thought that was really sweet. And the doctor....well, I thought he was gonna say to Ida \"tell Rose I love her\" but he didn't. Oh well."}, {"rating": 4.5, "content": "Anyone find it interesting that the Ood look strangely similar to the 'Great Cthulhu' of H P Lovecraft vintage? hmmm? <br /><br />Great pair of episodes (not referring to Billie Piper as most seem to do!) in The impossible Planet and The Satan Pit.<br /><br />Also the link to 'Legion' I think also used in Who before and also referring to Satan in various novels post Exorcist era...<br /><br />Great suspense episodes utilising fear and faith elements. The new team for these 'who's are working great magic for TV.<br /><br />This certainly creates new fears and 'hide behind the sofa' feelings not seen for many, many years in this continuation of a superb BBC series (pity it is confirmed by the BBC that Billie Piper is quitting - perhaps not permanently - after end of series 2) :O((("}, {"rating": 4.0, "content": "I thoroughly enjoyed the first part of this two parter, The Impossible Planet, and was slightly worried that the second part wouldn't hold up quite so well as has been true in the past of the two parters of the past 2 Who series. But thankfully my fears were unfounded as I found myself enjoying this episode as much as the previous one. Anyway we start off with the surviving crew members on the run from the Ood, whom have become the Devil's pawn. There is also a bit of philosophizing on the Doctor's part in the episode that I quite enjoyed. Needless to say it was a good solid Doctor Who story. Might be a tad too intense for the younger viewers though.<br /><br />My Grade: B+"}, {"rating": 5.0, "content": "This was an excellent 2-part episode, although I had never been seen the older ones, I never thought the doctor would go up against anything that is paranormal, extra terrestial of course but not paranormal.<br /><br />This episode brings the things that we most fear and how would we humans, in a futuristic time, would fight and defeat real live evil when most odds say that would be impossible.<br /><br />Being that it's a family film I am surprised that they brought some stuff in like fear and faith, especially if its also going to entertain American audiences. But who care about what Yanks say, we rock! Doctor Who has shown potential ever since from episode one from the new series in 2005, first being so harmless to scary, from fun to serious, from light to darkness. I hope many old fans will one day soon say \"The old Doctor Who has returned\".<br /><br />10 out of 10"}, {"rating": 5.0, "content": "This is, without a shadow of a doubt, one of the scariest and most intriguing episodes of Doctor Who. This is a thrilling psychological ride and you will probably find your own beliefs being thrown into question. Riddled with spine-chilling moments, this is an episode no \"Who\" fan can afford to miss.<br /><br />Starting from when the pit was opened after the events in \"The Impossible Planet\", the Doctor and Ida are trapped and are running out of air. With no other alternatives, they decide to find what lies at the bottom of the pit, an event which surpasses even The Doctor's expectations. Whilst there, the Doctor is forced to make what he considers to be the ultimate sacrifice...<br /><br />Meanwhile, Rose and the other members of the Planet try to find a way to fend off the Ood, whose minds have been poisoned by the Beast. Also, is Toby Zed truly cured of his possession by the Beast?"}, {"rating": 4.0, "content": "The Impossible Planet and The Satan Pit together comprise the two best episodes of the 'new' Doctor Who's second season. Having said that, it should be obvious that much of the story basically transposes the plot of Quatermass and the Pit (1967) to an outer space setting, with the history of the universe intertwined with that of the Beast 666. These episodes cement the emotional ties between Rose and the Doctor, whilst also highlighting Rose's increasing self-confidence, establishing her as a not-quite-equal-yet-but-getting-there partner with our beloved Time Lord. Also of note is Matt Jones elegant screenplay, which decreases the occasional over-reliance on one-liners for the Doctor, and the performances of the entire cast, most notably the excellent Shaun Parkes as acting Captain Zachary Cross Flane."}, {"rating": 5.0, "content": "This two-parter was excellent - the best since the series returned. Sure bits of the story were pinched from previous films, but what TV shows don't do that these days. What we got here was a cracking good sci-fi story. A great big (really scary) monster imprisoned at the base of a deep pit, some superb aliens in The Ood - the best \"new\" aliens the revived series has come up with, a set of basically sympathetic and believable human characters (complete with a couple of unnamed \"expendable\" security people in true Star Trek fashion), some large-scale philosophical themes (love, loyalty, faith, etc.), and some top-drawer special effects.<br /><br />I loved every minute of this."}, {"rating": 5.0, "content": "Main theme in this Dirty Harry is that revenge is a dish best served cold. Sandra Locke is as cold in this film as she is beautiful. Locke is an \"8\" normally, but, with a deadly pistol in her purse, \"cocked\" for the bad guys, she climbs all the way up the scale to a \"10\". Having been gang-raped, along with her younger sister, some years ago, Locke, as Jennifer Spencer, has tried to block out the attack from her life, as best she can. Her sister, tho, is almost comatose as a result of the trauma, so the memory is never far from her mind. One day, Jennifer sees one of her attackers on the street in S.F.; she buys a pistol, follows him to a bar, lets him pick her up, then when they're alone in his Cadillac, beginning to make love, she shoots him....once in the genitals, once in the brain - - this in the opening scene!! Ya gotta love this spunky lady. She's got her priorities straight. Plus, Jennifer is a professional artist, putting all her anger on canvas UNTIL NOW. After executing her first perp, Jennifer curiously watches Det. Insp. Harry Callahan process the fresh crime scene after the body is found in the Caddy. Then, she insults some creepy teenage bucks who are hassling women on the street, visits her sister in a nursing home, then goes a'hunting in San Paolo, CA \"up the coast\" where the rape event took place years ago. With more bullets in her suitcase and more resolve in her mind, our heroine relives the rape inside her head with vivid recall, as she comes closer to executing each subsequent rapist. Not uncommon to us right- wingers, when it comes to sentencing or executing a violent criminal, don't be sorrowful for his own wretched humanity, we REMEMBER the CRIME and the SUFFERING he inflicted. Such recalled events steels Jennifer to pull the trigger on each of her attackers - once in the genitals, once in the brain. Throughout the movie, scenes of Jennifer's revenge are interspersed with good, IL' Dirty Harry blowing away some gangstas in a coffee shop, remember \"Go ahead. MAKE my day.\"? Later on, he threatens to step on a punk kid (who'd just insulted Callahan) in a courthouse elevator like he'd step on dog- s**t....leaving a young female govt employee staring after Clint as if to say \"I want to have your baby.\" My favorite scene is only about 30 minutes into the action, when Harry threatens and frightens a murderous Mafia boss named Threlkis into a fatal coronary during his granddaughter's wedding reception at the Mark Hopkins hotel. Michael Grazzo (Pantangeli in Godfather II) does a wonderful job as the sinful Mafia Don, even if he's only in one scene, dying in a most-convincing manner. However, Harry's troubles aren't over with yet! The elevator punk's gang AND Threlkis' henchmen each attempt to assassinate Harry in two close-ordered scenes, and most of them bad guys end up dying horribly. Yup, some of the gun-play comes off as uninspired screen violence....looking like Clint the Director may have been tired that day of shooting this movie. But, there's only so many ways you can dispatch a man with bullets. The punk kids die much more creatively, though, as they both burn to death and drown in S.F. Bay. Warms my heart. With so much violent intent directed at Insp. Callahan, his bosses send him to San Paolo to try to get some background on the \"22 caliber vasectomy killing\" as Jennifer Spencer's crime is now known, but not before Harry delivers one of his famous sermons-to-the- chowder-headed-liberals. Love that Harry. While our hero' up annoying the local cops and citizens in San Paolo, two more murders happen, same M.O., on a sleazy, lazy fisherman and on an equally-creepy hardware entrepreneur. Then Harry meets Jennifer! They find they both agree on subjects such as Law and Order, Making the Guilty Pay, etc. Could a hot, love scene be in the offing soon? We're led to believe just that. Characters abound in this Real-Man meets Real-Woman crime drama, and we get to meet a brassy bull-dyke named Raye Parkins who's both irritating and entertaining. Raye set up Jennifer's rape for her \"boyfriend\" years before, and she'll get hers eventually. The San Paolo Police Chief, played by reliable Eastwood co-star Pat Hingle (the Hanging Judge in 'Hang Em High'), is strangely at odds with Callahan's detective work related to the 22-cal vasectomies, until we find out that his own adolescent son was one of the gang of rapists. Much like Jennifer's sister, Chief Janning's son is now a comatose adult, but driven mad by guilt. It can't end here, though. The dyke's rapist boyfriend, Mick, now a kinky-sex jerk of a criminal, drives in from Vegas becuz Raye's dropped a dime on Jennifer, summoning him up to San Paolo to prevent more executions. Mick sleeps at Raye's house, but his timing is all wrong, and he's arrested before he can spend more time with Raye, mostly due to the fact that she's since been sent to the Island of the Eternal Lesboes by a shot from Jennifer's revolver. Psycho Mick makes bail at long last, with Jennifer gunning for him. A desperate chase ensues, as Harry tries to keep these two from killing each other. It all turns out well in the end, with the good gal and the good guy walking off into the sunset together to a beautiful Roberta Flack blues song."}, {"rating": 4.5, "content": "Despite the other comments listed here, this is probably the best Dirty Harry movie made; a film that reflects -- for better or worse -- the country's socio-political feelings during the Reagan glory years of the early '80's. It's also a kickass action movie.<br /><br />Opening with a liberal, female judge overturning a murder case due to lack of tangible evidence and then going straight into the coffee shop encounter with several unfortunate hoodlums (the scene which prompts the famous, \"Go ahead, make my day\" line), \"Sudden Impact\" is one non-stop roller coaster of an action film. The first time you get to catch your breath is when the troublesome Inspector Callahan is sent away to a nearby city to investigate the background of a murdered hood. It gets only better from there with an over-the-top group of grotesque thugs for Callahan to deal with along with a sherriff with a mysterious past. Superb direction and photography and a at-times hilarious script help make this film one of the best of the '80's."}, {"rating": 5.0, "content": "Sudden Impact is the best of the five Dirty Harry movies. They don't come any leaner and meaner than this as Harry romps through a series of violent clashes, with the bad guys getting their just desserts. Which is just the way I like it. Great story too and ably directed by Clint himself. Excellent entertainment."}, {"rating": 4.0, "content": "I dont know why people think this is such a bad movie. Its got a pretty good plot, some good action, and the change of location for Harry does not hurt either. Sure some of its offensive and gratuitous but this is not the only movie like that. Eastwood is in good form as Dirty Harry, and I liked Pat Hingle in this movie as the small town cop. If you liked DIRTY HARRY, then you should see this one, its a lot better than THE DEAD POOL. 4/5"}, {"rating": 4.0, "content": "****Excellent<br /><br />***Good<br /><br />**Fair<br /><br />*Poor<br /><br />`Go Ahead, make my Day!' <br /><br />The fourth picture in the series is directed by Eastwood himself (Who was rumored of directing most of Magnum Force) and he brings back the violent society from the first two films. However, the film still lacks impact and believability. This film was released in the early `80s, the time of Regan and the young republicans. The premise of a raped woman taking vengeance on her rapist doesn't appeal to this time frame. This plot would have been better for the Enforcer, which actually would have made it a good movie. What Sudden Impact needed was a plot like in Wall Street but with Dirty Harry in the middle. <br /><br />RATING: 3 STARS"}]}