{"rating": 2.5, "description": "When the daughter Emma of the technical writer Allen Pyke and the photographer Julie is found slashed in the throat and wrists in their locked apartment, the couple decides to move to an ...", "spoiler_reviews": [{"rating": 3.5, "content": "The history of the FBI, as told from the point of view of Agent Stewart via flashbacks, interwoven with his personal life story. Stewart and Miles (as his wife) are pretty good, as is Hamilton as an earnest agent. The problem is that the episodic nature of the story makes it difficult to get involved. It's like watching bits and pieces of a dozen different movies as we get glimpses of a who's who cast of gangsters. Some of the episodes are too long, some too short, and some just look out of place (Stewart's daughter's school sequence). Overall, it goes on way too long. Nevertheless, it's worth a look for its handsome production values."}, {"rating": 3.5, "content": "I found The FBI Story considerably entertaining and suitably upbeat for my New Years Day holiday viewing. Its drama and action-packed episodes were thrilling. The Hardesty character was well drawn and admirable. Overall the photography, script and direction was perfectly creditable. Rather than taking the film to be a repugnant piece of propaganda, as some might, I enjoyed it as a well mounted portrayal of the necessity of ingenious minds and brave bodies in the fight against crime. Again, the depiction of a family holding together even under the strain of the husband's commitment to his (arguably) important work, I did not find to be a twee representation but an ideal and exemplary one."}, {"rating": 4.0, "content": "The film as entertainment is very good and Jimmy Stewart is excellent as Chip Hardesty, with well done co-starring turns by Vera Miles and Murray Hamilton. But the film, directed by legendary director Mervyn Leroy, was constantly vetted and script approval as well as every aspect of the film, down to clothing, was closely watched and controlled by J. Edgar Hoover. Not that J. Edgar Hoover didn't have something to be proud of. His management of the bureau from 1924 to his death crated on of the finest investigative services in the world. But by 1959 Hoover was already beginning to worry about being forced out and had already started to collect dossiers on powerful people to make sure and protect his little kingdom. And he was determined to make sure that no motion picture showed even a single wart about the bureau. The films shows only continued successes and glosses over the failures which occurred, and the bureau's part in the witch hunts of the early 1950's. Enjoy the story, but with tongue firmly in cheek."}, {"rating": 4.5, "content": "JAMES STEWART plays an FBI agent who began working with the agency before it was called the FBI and the story involves dealing with the Ku Klux Klan, the Prohibition Era gangsters, World War II German and Japanese spies, etc. A continuously interesting picture covering 40 years of history; far superior to any films being made these days.<br /><br />Of special interest to older viewers familiar with Washington, DC. In a scene about 20 minutes into the movie --- where James Stewart finds out from Vera Miles that she's expecting their first child --- the scene was filmed in Herzog's Seafood Restaurant on the former Washington waterfront, the only movie in which this historic location appears. Shortly after taking office, President Kennedy decided that Southwest Washington, a 99% Black neighborhood, was an eyesore and ought to be torn down. By decree befitting his position of undisputed royalty, the entire area, including the popular waterfront restaurant district, but excluding 3 historic churches; was reduced to rubble. Black residents evicted from their homes relocated as best they could, and without Federal assistance; likewise businesses were simply put out of business, few re-locating. Restaurant Row was converted into a sidewalk, and Washington had no waterfront (restaurants, seafood stands, boats, etc) for about 10 years. As a lifetime resident, the Herzog Restaurant scene was our #1 reason to see this fine movie again."}, {"rating": 3.5, "content": "This isn't among Jimmy Stewart's best films--I'm quick to admit that. However, while some view his film as pure propaganda, I'm wondering what's so wrong with that? Yes, sure, like the TV show THE FBI, this is an obvious case of the Bureau doing some PR work to try to drum up support. But, as entertainment goes, it does a good job. Plus, surprisingly enough for the time it was made, the film focuses more on crime than espionage and \"Commies\". Instead, it's a fictionalization of one of the earliest agents and the career he chose. Now considering the agent is played by Jimmy Stewart, then it's pretty certain the acting and writing were good--as this was a movie with a real budget and a studio who wasn't about to waste the star in a third-rate flick. So overall, it's worth seeing but not especially great."}, {"rating": 5.0, "content": "I first saw this film as a young boy and recently purchased it on DVD.<br /><br />James Stewart brings great depth to the role of Chip Hardesty, a hardworking and dedicated FBI agent. His life in the Bureau is intercut with his family life, which is not all rosy. His wife (an excellent portrayal by Vera Miles) lives in fear of the dangerous nature of his job, and they even separate for a time; Chip's best friend and fellow agent Sam Crandall (Murray Hamilton) is killed in a gunfight; Chip's son, Mike, enlists in the Marines during World War II. Through it all, the family carries on with bravery and dignity.<br /><br />The action sequences are quite exciting and the semi-documentary style of the film works effectively. And the music by Max Steiner says it all; fidelity, bravery and integrity.<br /><br />This country owes a great debt of gratitude to the men and women of the FBI and, yes, to J. Edgar Hoover as well. If Mr. Hoover's type of vigilance had been observed, we might have been spared 9/11, the surge in crimes against children and many of the venal politicians we've had to put up with since his passing."}, {"rating": 4.0, "content": "Has anyone noticed that James Earl Jones is the waiter who is serving when Hagarty's wife reveals that she is pregnant while they are at the restaurant next to the lake. I watched this movie on a video that I had taped off of the television. When I watched this scene I thought I recognized the voice of Jones when the \"waiter\" laughed at the end. I rewound the tape then slowly stepped through that part as the camera pulled back and showed the waiter. Listen closely as the waiter laughs when Hagarty looks up and tells him that they are going to have a baby, then watch closely or slow down the scene when the camera shows the waiter, albeit, quickly."}, {"rating": 3.5, "content": "This is a film that on the surface would seem to be all about J.Edgar Hoover giving himself a a big pat on the back for fighting Klansmen,going after Indian killers, hunting the famous gangsters of the 1930's, fighting Nazi's in the US and South America during world war 2 and Commies in New York during the early 1950's. Of course in 1959 we did not know about Mr. Hoover's obsession for keeping secret files on honest Americans, bugging people like the Rev. Martin Luther King, Jr, but worst of all,his secret love affair with his deputy director,Clyde Tolson( If you want to know more about that subject, I suggest seeing the film Citizen Cohn). Hoover aside, This story of a life in the FBI as told by Jimmy Stewart makes for a decent, but dated film. Vera Miles as his devoted wife is also good. But Jimmy is the movie. As much as Hoover controlled production and always made sure the FBI was seen without fault, Jimmy Stewart gave the film a human side,quite an achievement considering Hoover was always looking over his shoulder. The background score is also pleasant. I have read recent online articles suggesting that this is a forgotten film. Jimmy Stewart was one of the greatest film stars of all time and none of his films should be forgotten. TCM was the last network to show it a long time ago and I hope they show it again."}, {"rating": 4.0, "content": "<br /><br />Have you ever felt like your being watched, like someone keeps tabs on every move you make? Well, just remember before you decide to break the law, the FBI will always be there. At least that's the feeling you get after watching the gripping but slightly mellow crime drama, The FBI story. It traces the roots of the organization from a small bureau to one of the most modern facilities in the world (in 1959), by telling the story through they eyes of one of its agents, Chip Hardesty (James Stewart).<br /><br />Chip was with the FBI from day one, and he gladly puts his job above everything else in the world, even occasionally his family. The FBI Story tracks his life by depicting what he does as an agent, and how being one affects his personal life. The film does a spectacular job of showing what kind of cases the FBI handles and how they handle them. The audience gets to see Chip stop Ku Klux Klan riots, go undercover to solve an Indian murder/estate scandal, bring fugitives into custody, rescue hostages, and helped fight in WWII. He even helped bring Communist spies to justice.<br /><br />Stewart, in a vaguely complex performance, is stellar (as always) as the slightly neurotic agent who loves his job maybe a little too much. One of the best parts about this film is that we get to see the inside workings of both Chip's family life and his job. We witness him suffer through the death of his best friend and then his son. We also observe his wife having a miscarriage, and his marriage having rocky times. Almost all of his personal problems are caused by love of his job. Vera Miles gives a spotty performance, but it's very convincing, none the less. She was never a brilliant actress, but there was always something very attractive and alluring about her. Well maybe that's just me? Sadly, none of the other performances are worth mentioning, but the attention-grabbing story managed to keep me exceedingly interested.<br /><br />The cinematography of this film was impressive, especially the scenes in the South American jungles. The colors all had a texture that really set the atmosphere of the film. Perhaps the greatest part of this movie was Mervyn Leroy's fabulous direction. Every scene was so fluid they just rolled together to tell a brilliant story. It's chock full of ingenious camera shots, some with a very Hitchcockian feel.<br /><br />All in all, The FBI Story is a spectacular, but overlooked film. Clocking in at two and a half hours some viewers might be intimidated, but if you get the chance I recommend jumping into this one. I enjoyed Jimmy Stewart's spectacular performance, and the captivating story."}, {"rating": 3.5, "content": "In the tradition of G-Men, The House On 92nd Street, The Street With No Name, now comes The FBI Story one of those carefully supervised films that showed the Federal Bureau of Investigation in the best possible light. While it's 48 year director J. Edgar Hoover was alive, it would be showed in no other kind of light.<br /><br />The book by Don Whitehead that this film is based on is a straight forward history of the bureau from it's founding in 1907 until roughly the time the film The FBI Story came out. It's important sometimes to remember there WAS an FBI before J. Edgar Hoover headed it. Some of that time is covered in the film as well.<br /><br />But Warner Brothers was not making a documentary so to give the FBI flesh and blood the fictional character of John 'Chip' Hardesty was created. Hardesty as played by James Stewart is a career FBI man who graduated law school and rather than go in practice took a job with the bureau in the early twenties.<br /><br />In real life the Bureau was headed by William J. Burns of the Burns Private Detective Agency. It was in fact a grossly political operation then as is showed in the film. Burns was on the periphery of the scandals of the Harding administration. When Hoover was appointed in 1924 to bring professional law enforcement techniques and rigorous standards of competence in, he did just that. <br /><br />Through the Hardesty family which is Stewart and wife Vera Miles we see the history of the FBI unfold. In addition we see a lot of their personal family history which is completely integrated into the FBI's story itself. Stewart and Miles are most assuredly an all American couple. We follow the FBI through some of the cases Stewart is involved with, arresting Ku Klux Klan members, a plot to murder oil rich Indians, bringing down the notorious criminals of the thirties, their involvement with apprehending Nazi sympathizers in World War II and against Communist espionage in the Cold War.<br /><br />There is a kind of prologue portion where Stewart tells a class at the FBI Academy before going into the history of the bureau as it intertwines with his own. That involves a bomb placed on an airline by a son who purchased a lot of life insurance on his mother before the flight. Nick Adams will give you the creeps as the perpetrator and the story is sadly relevant today.<br /><br />Of course if The FBI Story were written and produced today it would reflect something different and not so all American. Still the FBI does have a story to tell and it is by no means a negative one.<br /><br />The FBI Story is not one of Jimmy Stewart's best films, but it's the first one I ever saw with my favorite actor in it so it has a special fondness for me. If the whole FBI were made up Jimmy Stewarts, I'd feel a lot better about it. There's also a good performance by Murray Hamilton as his friend and fellow agent who is killed in a shootout with Baby Face Nelson.<br /><br />Vera Miles didn't just marry Stewart, she in fact married the FBI as the film demonstrates. It's dated mostly, but still has a good and interesting story to tell."}, {"rating": 3.5, "content": "This is an entertaining \"history\" of the FBI, but it should be viewed as fiction, because that's exactly what it is. What else could it be when J. Edgar Hoover personally approved and had a cameo role in the production. James Stewart is excellent, as usual, and the supporting cast, except for the talentless Vera Miles, is good. Murray Hamilton is especially good in a supporting role as Stewart's partner and best friend. The FBI accomplishments that the film highlights are undoubtedly all true. What is significant is what it leaves out.<br /><br />One of the most shameful parts of the film is the depiction of the killing of John Dillinger. It is portrayed pretty much as it happened, but no mention at all is made of Melvin Purvis, the Chicago Bureau Chief who headed the operation. Instead, the operation is depicted as if the fictional Chip Hardesty were running it. It has been said that Hoover was jealous of the publicity that Purvis received after Dillinger was killed; Purvis was subsequently transferred to a remote outpost, and shortly afterward left the FBI. This is no doubt why Purvis was never mentioned in the film. But this viewer, at least, paused to think that if Purvis was treated this way, what about all the agents who conducted all the other operations depicted in the film. Were they also completely ignored and replaced by the fictional Hardesty.<br /><br />The film is probably accurate in its portrayal of FBI activity up through the end of WWII. However, after that point, the film would have us believe that the only threat facing the US came from international communism, which is no doubt what Hoover believed. Never mind the Mafia. Never mind the lynchings that were still going on in the South. Never mind that blacks were being intimidated to keep them from voting in much of the South. I don't know if the FBI had started wiretapping Martin Luther King by the time this film was made, but if not, it wasn't very long afterward that it started.<br /><br />As I said at the outset, this is pretty good entertainment, but it should be viewed as the sanitized fictionalization that it is."}, {"rating": 0.5, "content": "This sword-&-sorcery story of an appallingly brutal and callous \"hero\" vanquishing an evil king is worthless in almost every detail. The acting is horrible from the leads to the supporting roles. The leering, gloating glee with which the director shows the hero smearing blood around is absolutely disgusting; nor is it redeemed by any justice to his cause, since he is as bad as the people he's fighting. Z-movie editing is abundant, including a scene where a character \"dies\" from a sword thrust that very obviously missed completely!<br /><br />The movie is clearly banking on the charms of the female leads, Barbi Benton and Lana Clarkson, who are paraded around mostly naked throughout the movie. As a 20-something male, I will not pretend that female flesh on the screen doesn't attract me. But the treatment of their characters is so degrading and the sex scenes so casual and joyless, that I couldn't enjoy even this aspect of the movie.<br /><br />Most cheesy movies of this era are at least somewhat redeemed by a light-hearted, tongue-in-cheek feel (the sequel is better in this regard), but DEATHSTALKER seems to take itself completely seriously as heroic fantasy. No way! Avoid at all costs!<br /><br />Rating: 1/2 out of ****."}, {"rating": 2.0, "content": "Deathstalker is directed by John Watson and it stars Rick Hill, who is some kind of body builder and famous of that, if I have understood right? The plot follows as Deathstalker (Hill) tries to get something back from the evil lord, and he has to travel to the lord's cave. He meets many dwarfs and monsters during his journey, and the settings are very close to Tolkien, and of course Conan the Barbarian. This is a rip off of huge success of Conan, and even though this is very stupid film, it has many nice trash merits and is recommended for trash fans and tolerating film junkies!<br /><br />There are no many cinematic merits in this film. Couple of scenes are almost atmospheric and fascinating, but what Deathstalker concentrates to show, are nude females and huge muscles of Hill. Females are usually helpless victims and very stupid, too, so this is very macho film and thus may not please many feminists! The fight scenes are nothing special and pretty dull, and the monsters are not either anything special. And all the other aspects of the film are also very amateurish and badly done, but what did you expect from low budget effort like this? This tries to be as great as Conan but fails pretty miserably. As I said, this can please fans of turkey cinema but no one else. This belongs to the category it's so bad it's great!<br /><br />Deathstalker is still not as near as bad as it could be, and as a turkey film, I appreciate this almost as much as other turkeys, enjoyable ones of course! If bad films are your cup of tea, then try this and have fun, but if you don't understand \"enjoyably bad films\" then stay away. And if somebody can't stand large amount of nudity, then stay away as well. There is more nudity here than violence, and due to these scenes, the film has an R rating. Otherwise this could be some safe PG family film!<br /><br />4/10"}, {"rating": 2.0, "content": "This film's kind of like Conan the Barabarian, but with more sex, rape and murder. There is a plot somewhere underneath all this debauchery but the filmmakers don't do a good job showing it, which is a shame because it 'could' be a decent story. Richard Hill gives a solid performance in the lead role, as does the villain - who sadly didn't appear in anything else of note. The fight scenes aren't too bad either - I love the way Deathstalker lets his sword 'drink' the blood of his victims - and there's plenty of nudity and sex to temper the general level of machismo throughout. <br /><br />All in all, not good - but not necessarily that bad either..."}, {"rating": 2.0, "content": "Woosh\u0085! Man\u0085 What can I say...?<br /><br />The opening-scene, maybe? We see a bunch of mongoloid-barbarians with bad make-up jump off the walls of some ruins. They sneak around and attack some dude with a scantily clothed captive girl. The dude runs off, the mongoloids follow him and one of them stays behind seemingly to rape the girl, but instead he exposes one of her breasts and kidnaps her. Then, the dude (still on the run) sees a horse and tries to steal it. Suddenly\u0085 a blond god-like looking hero with a bad wig appears, saying \"That's my horse!\". The Mighty Deathstalker just made his appearance. The mongoloids arrive, Deathstalker kills all of them (including the dude) on the tunes of some rather inappropriate Mexicanos western score (this is supposed to be a Swords & Sorcery flick, so what's with the 'arriba-trompettos'?), and then goes up to Captive Girl and exposes both her breasts. He starts to rub them and Captive Girl seems to like it. She starts liking her lips and caressing Deathstalker. Just when they are about to get down to it, this old dude appears, interrupting what could have been the end of a perfect day for Deathstalker (and a possible perfect ending for a short-film).<br /><br />Now tell me\u0085 Isn't that the point where either a feminist would angrily switch off the movie, or any other male viewer would say \"This is going to be one hell of a good movie!\" The plot is as simple as throwing a kitten from the balcony: Deathstalker must obtain the Sword of Justice and use it to steal the Amulet of Life and the Chalice of Magic from the evil sorcerer Munkar.<br /><br />Aside from decapitations, dismemberment, random bloodshed, retarded fist fights and embarrassing sword fights, this film also contains a massive amount of t!ts & a$$ shots. I initially wanted to add one extra point to this movie for each gratuitous shot of naked boobies I could count. After 9 points (not even halfway into the movie), I had to give up counting. It was distracting me from the rest of the movie. And the rest of the movie was worth it. Totally crazy stuff. Check out this mutant cat/worm-like creature Munkar has as a pet and which he feeds eyeballs and fingers. And here's an interesting question: What would you do if a man in a woman's body would enter your bedroom and try to kill you with a knife? The answer is simple: You slap him around a bit, take away the knife and then try to rape him. Then you discover that he's actually not a woman, so you throw him out of your bed and tell him to leave your room. It works out well, I tell you. Deathstalker does it too, and the Deathstalker-way, is the right way!<br /><br />DEATHSTALKER is a wonderful movie, really, as pointed out in other comments. The villains are vile. The women are delicious. There's blood, sex, violence, rape and tasty chicken. There's a completely pointless tournament which just features a bunch of barbarians beating, slashing and hacking the crap out of each other. My favorite weapon used in that tournament was a giant wooden hammer, used to beat a poor contender to bloody pulp. And my favorite contender undoubtedly was that one brute with the Warthog-head (reminiscent of the Gamorrean Guards from RETURN OF THE JEDI). I won't reveal how the movie ends, but just prepare to ravish in delight when I tell you a 4-way dismemberment is thrown into the movie's climax.<br /><br />And of course, there's a wonderful display of ineptitude throughout the whole movie. See a guy being dragged behind a horse over a dirt road, and the next point-of-view shot shows him being dragged over grass (no road). See that awesome tattoo on the sorcerer's head magically change sides within the same scene (on shot has it on the left side of his head, the other on the right). Well, after all, Munkar is a magician. It's that, or this movie was shot in an alternate universe where things like \"continuity\" simply don't exist.<br /><br />As much as I enjoyed this and as much as I am looking forward to the other 3 installments in this series, I do have enough shreds of decency left in me to not let this movie pass. I am prepared, though, to give it the maximum amount of minimal points, just so I could be able to deduct a couple of more points for the possibly inferior sequels to follow. DEATHSTALKER might be a superbly fun, trashy & sleazy CONAN rip-off, it also is an abominable movie."}, {"rating": 0.5, "content": "Bette Davis brings her full trunk of tics to this miserable flop which is another variation on the \"hilariously mismatched\" lovers theme. Sadly, Cagney and Davis are truly mismatched in acting styles and the mix is not simply unpalatable but distasteful. The only distinction in the film comes from Eugene Pallette who, literally, phones in his usual part as the deb's misunderstood dad. Jack Carson's performance can only be described as an act of mayhem on the audience"}, {"rating": 1.0, "content": "Rich ditzy Joan Winfield (a woefully miscast Bette Davis) is engaged to be married to stupid egotistical Allen Brice (Jack Carson looking lost). Her father (Eugene Palette) is determined to stop the marriage and has her kidnapped by pilot Steve Collins (James Cagney. Seriously). They crash land in the desert and hate each other but (sigh) start falling in love.<br /><br />This seems to be getting a high rating from reviewers here only because Cagney and Davis are in it. They were both brilliant actors but they were known for dramas NOT comedy and this movie shows why! The script is just horrible--there's not one genuine laugh in the entire movie. The running joke in this has Cagney and Davis falling rump first in a cactus (this is done THREE TIMES!). Only their considerable talents save them from being completely humiliated. As it is they both do their best with the lousy material. Cagney tries his best with his lines and Davis screeches every line full force but it doesn't work. Carson has this \"what the hell\" look on his face throughout the entire movie (probably because his characters emotions change in seconds). Only Palette with his distinctive voice and over the top readings manges to elicit a few smiles. But, all in all, this was dull and laughless--a real chore to sit through. This gets two stars only for Cagney and Davis' acting and some beautiful cinematography but really--it's not worth seeing. Cagney and Davis hated this film in later years and you can see why."}, {"rating": 1.5, "content": "This film was a big disappointment.<br /><br />I take the opposite view of the critics. This is not a case of the material not being up to the level of the actors; here the actors (Bette Davis and James Cagney) are simply not up to the level of the material. Clark Gable and Claudette Colbert were every bit as big as Davis and Cagney, and look how It Happened One Night turned out - an all-time classic. With a very similar story, Davis proves that she has no talent for comedy (good thing for her that this is just about the only comedy she ever attempted!) Davis' one-note performance oozes petulance, but none of the nuances of Colbert's acting in It Happened One Night. Cagney, who was a great comedy actor, just seems out-of-sync with his costar, Davis. The script provides some decent lines and gags, but the delivery seems better suited to drama than comedy.<br /><br />Part of the problem is the soundtrack, which, like the delivery of Davis and Cagney, seems more suitable to a light drama than a comedy.<br /><br />Jack Carson, who played similar roles throughout his career, has more capably handled very similar material. In a fairly typical supporting role Eugene Palette delivers a respectable performance. In a slightly different role as an old west relic, Harry Davenport, is very good. But in one of his poorest performances, William Frawley is quite irritating. His character's constant references to fictional cops are a poor effort at irony. <br /><br />I really love every one of these performers, and it is a shame that, as an ensemble they achieve no more chemistry and no better result than The Bride Came C.O.D."}, {"rating": 0.5, "content": "0.5/10. This movie has absolutely nothing good about it. The acting is among the worst I have ever seen, what is really amazing is that EVERYONE is awful, not just a few here and there, everyone. The direction is a joke, the low budget is hopelessly evident, the score is awful, I wouldn't say the movie was edited, brutally chopped would be a more appropriate phrase. It combines serial killings, voodoo and tarot cards. Dumb. Dumb. Dumb. It is not scary at all, the special effects are hopelessly lame. laughably bad throughout. The writing was appallingly bad. The cinematography is real cheap looking, and very grainy sometimes, and the camera-work is dreadful. Again, what really does the movie in is how badly all the actors are. Cheesy."}, {"rating": 0.5, "content": "I was searching through Hollywood video last night with a friend trying to find a good-looking horror movie to watch over the New Year's weekend. As I was looking through the shelves, \"Severed\" spotted my eye, and I grabbed it off the shelf and it looked like it might be a decent B-grade horror movie. The cover looked fairly good. The plot sounded semi-interesting. So I rented it. What a mistake. Don't be fooled by the cover, which actually looks decent. I'm thinking that more money was spent on the cover artwork than the movie itself. The film follows two police detectives who are tracking down a voodoo-inspired, ritualistic serial killer called \"The Head Hunter\", who is decapitating victims left and right in some unnamed city (probably Los Angeles), and they become drawn into his world of ritualized murder.<br /><br />Story sound somewhat good? Well, it is, and this movie could've been halfway decent. But good God, it was bad! Almost everything about it was laughable. The opening scene features some redheaded actress in a car trying to talk on this huge, outdated cell phone, and for whatever reason, she goes outside and talks to some guy. Then, a shadow comes up behind them, hacks off his head, and the girl drops to the ground and starts crawling (for absolutely no reason) while trying to dial 911. Sound ridiculous? Yep, you bet it is. The entire movie looks like it was filmed on a VHS-quality camera, and I'm assuming it was. The acting was mostly awful, and the special effects were far from believable. And the scenes with the policemen on the phone were awful - the voice on the other line was echoing and it sounded like it was being recorded in someone's bathroom. Everything about this movie was simply amateurish and tedious, and it didn't hold my interest for very long, and I often found myself bored and tired, mostly because of the bad acting and the horrible cinematography. The pacing was bad. Everything was just bad.<br /><br />Overall, \"Severed\" is a failed attempt at what could have been a decent B-movie. The plot was good and I think if this film had been handled better and had a higher budget, it could've been alright. But this movie fell flat on it's face. If you're expecting something semi-decent, you'll be sorely disappointed. Only recommended if you can tolerate D-grade horror flicks. Otherwise, you'll probably want to stay away from this straight-to-video garbage. It had a little potential, but it was beyond a mess. 1/10."}, {"rating": 0.5, "content": "I own this movie. I bought it for $3.99 at a fairly major video retailer in order to do some \"indie\"\" type movie research since I had just finished my own feature and was editing it. Now when I feel down about my skills as a first time director I just sit down with a plate of cookies and Severed. Within minutes I feel great!!!<br /><br />I hate to down talk another filmmaker so I'll just use constructive criticism. 1. Find good actors. Take the time. It really helps. 2. When shooting video, over light your scenes and darken in the computer later on in post. 3. Closeups are better for Video. 4. When an actor enters a scene, wait a bit before<br /><br />having them speak so that we know what's going on and who's talking. 5. Never show the back of a door while we wait for someone to come open it. Damn well worth the $3.99<br /><br />The True Horror would be getting the reviews Severed has here on IMDb. And you have to give these guys credit... they did get distributed."}, {"rating": 1.0, "content": "Hm. While an enjoyable movie to poke plot holes, point out atrocious acting, primitive (at best) special effects (all of which have caused me to view this movie three times over the past six years), Severed ranks among the worst I've ever seen. I'm never sure who the protagonists are, all I know is that the killer uses a portable guillotine, as seen in the dance floor murder scene. All in all, I don't really like the movie, because only the first 30 minutes are enjoyable, the rest is a mishmash of confusing dialog and imagery that fail to progress the story to a logical conclusion (which I can't remember anyway)."}, {"rating": 2.0, "content": "This is one of them movies that has a awesome video box but has wired camra work and unknown actors that speak with bad dialogue.Its so dark when the killings happen you can hardly see it plus the movie is hard to understand.The only star in this is WCW`s Vanessa Sanchez (Tygres in WCW before it folded) and she is a good actress. I like low budget film especialy ones that has errors because they are fun to watch but Severed unfourtunatly isn`t one of them.This movie is ok to see if you like voodoo and severed heads but this is no blockbuster but if you need something new to watch then rent Severed."}, {"rating": 0.5, "content": "Bad acting, bad lighting, bad plot!! This had the quality of a porno movie. I have seen more interesting home video of a boring wedding than this movie...it sucked big time!! Don't waste your time or money on this crap! It's amazing that they allow this kind of smut to even be released on video, it should be a crime!!"}, {"rating": 0.5, "content": "There was nothing about this movie that I liked. It was so obviously low-budget with bad lighting and camera work (almost like Blair Witch Project, only it wasn't supposed to be that way). There wasn't really much to the plot, and the movie just drug on and on. I actually fast-forwarded through the last 1/3 of the movies, but that did not help matters much. It looked like it might be good from the box, but I must say again: nothing about this movie even resembled good. No good actors, the special effects were so fake, the camera work was horrible, and the dialogue was painfully terrible. On my own personal scale, I give this movie a 0 of 10. Yikes!"}, {"rating": 0.5, "content": "OK, I love bad horror. I especially love horror bad enough to make fun of. Demonicus, or House of the Dead - those were bad enough to make fun of. Severed was not.<br /><br />It was worse.<br /><br />(spoilers - who cares?)<br /><br />My friend and I sat through the entire film, and I have a number of comments, both in the \"this sucks\" style and in the realm of actual critiques.<br /><br />Plot (sort of) - There's a guy in this city (which is possibly Seattle, see comment below) who is running around and cutting off heads. He's been doing this for over a year (I'm not going back to get exact numbers - thank you VERY much), possibly two or three years. One head a week. And the police are JUST NOW calling in a \"specialist\" (who ONCE refers to himself as a psychic, but that never comes up again).<br /><br />Schya right! Feds take over after, what, THREE connected homicides? After NEARLY A HUNDRED SIMILAR KILLINGS we'd be under freaking martial law!!!!!<br /><br />Anyway, this \"specialist\" consults the voodoo chick who the police have been ignoring the entire time, and the two of them come to the conclusion that it's Baron Samedi, a voodoo spirit, who is cutting off heads to gain enough power to make himself a body (and then presumably take over the world - or possibly just go to Disneyland).<br /><br />Um.<br /><br />Setting - where IS this happening? Well, if you're not from Seattle, you might not realize that at the bar/rave (occupied by about ten of the movie staff and their family members), there's a poster for a local radio station, and that in the highly-entertaining, \"Pulp Fiction\"esqe dialog (as IF) between the two cops (yes, the ones who get their heads cut off about 15 minutes into the flick) they discuss \"the new stadium\" which may still have been an issue when this movie was made.<br /><br />Being from Seattle, I apologize on the movie's behalf and hang my head in shame.<br /><br />OK, here's where it gets really critical - being a horror movie writer (not published, don't go looking for my name in the IMDb), I do research. Lots of research. And unlike the writers of this movie, I know that Baron Samedi - while a Voudon Loa (spirit) who guards the graveyards and has traditionally been associated (by various Christian oppressors) with \"Satan\" - is actually a \"Loki\"-like trickster god. <br /><br />In other words, he doesn't cut off heads.<br /><br />Besides, a major part of the Voudoun religion is that Baron Samedi can have a body whenever he wants. Their religious ceremonies center around the possession of various members of the congregation by the loa.<br /><br />Not to mention, if he's already possessed someone, why make a NEW body?<br /><br />Also, if Baron Samedi GOT a body, he wouldn't go around cutting off heads, he'd get some good rum and cigars and par-TAY!!!<br /><br />In summary, the only thing they did get (surprisingly) right is that in the completely unnecessary Tarot card reading (used only to show that the voodoo chick is \"spooky\") they didn't screw up the interpretations of the cards the way most movies do. Again, I've done research. (Anyone remember the old late-night ad for phone-in tarot readings - \"The lovers - you will soon fall madly in love...\" and all that nonsense?)<br /><br />If you made it this far through my comments, I congratulate you. And I'm sorry again. I'll be more sorry if you feel the need to watch the film on account of me, so please don't."}, {"rating": 0.5, "content": "To be brutally honest... I LOVED watching Severed. That's why I<br /><br />gave it a 1/10 stars because of its starkly unimaginative<br /><br />story/filming/acting/everything. This film was a RIOT to watch. If<br /><br />you enjoy watching bad films in order to poke fun at them, you will<br /><br />really get a kick out of Severed.<br /><br />The story really doesn't matter, it involves some guy who's bald<br /><br />and has a sword and goes around beheading random people. <br /><br />But he has a supernatural twist... nobody ever sees him do it. <br /><br />Even when, in one very memorable scene, he walks into a<br /><br />jampacked night club and whacks off some girl's noodle and<br /><br />nobody sees it. <br /><br />Severed doesn't merely look like it was filmed on video- it WAS<br /><br />filmed on someone's home camcorder. The filmmakers had<br /><br />knowledge of lighting (very thin knowledge) and composition<br /><br />actually holds together in some scenes. But mostly you can't hear<br /><br />the actors... you can't understand what they're doing, and you laugh<br /><br />when the next vicitm gets his pumpkin detatched from his body.<br /><br />Go and rent this movie. Support films like this- they are a hoot and<br /><br />a hollar!"}]}