{"rating": 3.55, "description": "Secret agent OSS 117 foils Nazis, beds local beauties, and brings peace to the Middle East.", "spoiler_reviews": [{"rating": 4.0, "content": "I just saw this on cable. I liked it. It held my interest and the dramatic choices were good. The old couple were very good and good at being subtly creepy. The cinematography is not so great, but the shabby video also adds to the sense of realism, so its a trade-off, you know? At times the girl would hit the New England accent to hard. The accent would sort of come and go. Anyway, I thought the film was well done overall, though. The storyline was strong and dramatic tension was held because you felt their was some subtle mystery going on, even though things seemed mundane. Good job on a low budget. Another good SUNY Purchase filmmaker. Way to go."}, {"rating": 2.0, "content": "This film captures the short moments between a mother and son in rural Russia, as she lays dying.<br /><br />I am so torn between being nice to the film or declaring it a test of patience. On one hand, the film is beautiful, with the sparse dialog capturing the essence of their feelings. There is really nothing to say, because everything that needs to be said is conveyed beyond words. The son shows so much care, love and patience towards his mother, that I think it is a celebration of unconditional love towards one's family. It also cruelly reminds me that I could be in a situation like this, stuck in a joyless place, having to take care of a very ill person. \"Mat I Syn\" is cruel reality.<br /><br />On the other hand, \"Mat I Syn\" moves really too slowly. Do I really need to watch a train passing by the horizon for over 1 minute? With my previous experience of \"Telets\" and \"Aleksandra\", I am so tempted to put \"Mat I Syn\" among them as a total bore.<br /><br />I guess one has to be in the right state of mind to appreciate this film. I surely see the beauty of it, but maybe I am not in the right state of mind."}, {"rating": 2.0, "content": "\"Midnight Clear\" has a great premise. A group of over-educated, overly bright GI's are sent out by incompetent leaders on a vague mission to patrol around an isolated farm house on the eve of the Battle of the Bulge. The GI's encounter a group of battle-weary German regulars, and it becomes clear that they don't want to fight anymore.<br /><br />Therein lies the problem. It's really pretty simple. If the Germans want to surrender, they do so and that's the end of the movie. If the Germans want to fight, they do so and that's also the end of the movie. So instead of doing either the GI's and Germans play games with each other, even throwing snowballs at one point. Interesting for one or two scenes, but it soon becomes very annoying. After all, these are GERMANS. The enemy. Nothing in this film makes me think they should not be either taken prisoner or shot. The film does noting to make them more human. In fact, much of what the German characters did made ME want to shoot them, including one scene where the German officer refuses to deal with a Jew or to surrender to a mere enlisted man! Why should I care about such characters? Just shoot them and let's move on to the Battle of the Bulge. It's much more interesting, anyway.<br /><br />One good scene: The GI's are returning from a recon of the German position, where they had the Germans in their sights but did not fire. While walking across a clearing, they realize a group of Germans have their Mausers leveled at them. The Germans are about 100 yards away. The GIs then do something I've NEVER seen any GI's do in any Sillywood movie. They throw down their rifles and throw up their hands! Unusual as this may be in films, it is an entirely sensible reaction to having a rifle aimed at you from that distance. Though it seems far, in reality it's point-blank range for those rifles. I'll lay odds that someone working on this film was a cruffler!"}, {"rating": 2.0, "content": "Recap: A band of five young American men, all that is left of a platoon hit hard during the Ardenne offensive during the WWII get the assignment as a forward outpost and to look for enemy activity. They're in really bad condition, both physically and mentally, and think they have struck gold when their outpost is in an abandoned but once plush mansion full with food. But after a while there is some enemy activity, and it is very odd. Not hostile, but odd. It seems like there is a German squad out there, in equally bad condition, that want nothing more than to surrender.<br /><br />Comments: Based on a novel and my guess that the novel is much better but the story doesn't seem to translate very well to the big screen. Indeed it is a different war movie, much more about the mental pressure during wartimes than fighting and battles. But I can almost feel that scenes that must have been full of suspense, full of uncertainties and unknown elements, just fall flat in the movie. It is not suspenseful, just different and in many ways absurd. Many times people just act insane, and the reasons are unclear or at best hinted at.<br /><br />So when this mental pressure fails to come through, the main building piece of the entire story, I thought the story fell through. It wasn't good, it wasn't interesting, it didn't keep me on the edge and it didn't really send a message. Actually it did nothing.<br /><br />The cast is interesting, many young actors that then turned into stars in beginning of their careers. The acting is good, but not stellar, and a few characters also fell through into the absurd zone. Much of that too I feel is due to that this story, these characters need the time, space and pace given in a novel, that they can't be given here. And going halfway definitely isn't good enough.<br /><br />4/10"}, {"rating": 1.0, "content": "My father insisted I should watch this film with him and I regret that I wasted my time watching--I want that approximate hour and a half back! The \"funny\" little film concerns the elderly Don Ameche staying with his son, Tom Selleck. It turns out that Ameche isn't just \"forgetful\" like he's been told, but has dementia (it seems a lot like Alzheimers). And, because Dad is so frequently \"out to lunch\" he gets into so much trouble again and again--almost like the adorable tyke from BABY'S DAY OUT. The problem, though, is that you know BABY'S DAY OUT is all fantasy and the baby is going to be fine. Plus, you aren't laughing at the baby for having a deformity or illness. But, in this case, you are being encouraged to laugh at a man who is slowly losing his mind--and where's the humor in that?! If this film had been more successful, would the producers have then made films making fun or people with Cerebral Palsy or a Flesh-eating Virus?!?! There are a lot of people who should have felt ashamed at having made this film."}, {"rating": 0.5, "content": "Folks! is a \"comedy\" about a man whose parents beg him to kill them because they're going senile and want to be put out of their misery. Several times he tries to kill them and then changes his mind, saving them from his death-traps at the last minute and losing one of his body parts each time in the process. The movie seems to hate its main character, which makes it all the more painful to watch. There's also the usual tacked-on love-interest and predictable ending.<br /><br />This movie was also the first time I'd seen Tom Selleck without a mustache, and I remember his shaved upper lip looking weird and making me feel slightly slick. But this might have been just because of the terrible premise and lame execution of the movie."}, {"rating": 0.5, "content": "Tom Selleck plays an absentee son to senile \"pop\" Don Ameche and weary mom Anne Jackson, making up for his indiscretions (one presumes) and taking them in after Ameche has burned down his mobile home; meanwhile, Selleck's job is vanquished by the F.B.I., his assets are frozen, his wife and kids leave him and his obnoxious sister and her brats have come to stay. Brightly-painted comedy-of-ills is as out of touch with reality as Ameche's doddering old coot. Perhaps a serious first draft (with scenes such as Ameche walking out into traffic with two toddlers) was incorporated into a sillier second or third version (with Selleck getting poked, bumped, prodded, and eventually losing a toe and a testicle!). Either way, it's a painful experience, and Selleck's sudden dedication to his father makes little sense; he hobbles around and howls in pain, but retains his heart of mush. This movie is mush. * from ****"}, {"rating": 1.0, "content": "In fact, everyone responsible for this dreck ought to be whipped, dragged, and hung! IF this is what great Eugene O'Niell drama is like I never want to be victim to viewing it ever again. There are so many things WRONG w/ this feature where does one begin? First, Elmer Bernstein's bombastic score is present thru out the entire film even in the quiet scenes where background music subtracts from the character's motivations. Second, these characters are NOT pleasant people and while some reviewers might enjoy that I personally disliked every scene in which Ives ate up the scenery, but that was the way his characters was written: to be disliked. W/ Loren it just never is made clear whether she's good or bad \u0085 and all her babbling about how she's going to change things back to the way they were before the baby arrives \u0085 well, I saw what was coming clearly. Perkins is miscast and then he plays the role like a warm-up for Norman Bates (which he played two years later) even wanting to take blame for the murder at the end. Hokey! Third, this film is a studio sound-stage production and it suffers because of it. The story would have benefited from location shooting to develop a sense of \"place\" regarding the farm (which all the main leads are fighting over). As it is filmed there's no sense of value to the property because the film has a studio sound-stage feel to it that isn't convincing. This is a really awful film."}, {"rating": 2.0, "content": "Anthony Perkins and Sophia Loren are absolutely gorgeous in this ca. 1840 \"Western\". That alone, however doesn't help a ridiculous story, with countless historically incorrect elements.<br /><br />Byrl Ives is convincing as the 70-something tyrannical patriarch, an egomaniac who swears to see his 100th birthday. His wild dancing at a party he gives for his neighbors will make anyone take notice (this guy is SEVETY SIX?). Always mumbling Bible verses, he demands respect, while driving sons and friends away with his self-righteous rantings and emotional cruelties.<br /><br />The love affair between Perkins and Loren at first appears absurd, but becomes believable near the end. There is plenty of drama, but not enough to feel good about. Clearly written for the stage, this story was dated even when it was filmed. Perkins whistles \"My Bonnie\" in the 1840s, although the song wasn't composed until 1882.<br /><br />Critics knocking Sophia Lorens \"command of the English language\" are rather petty. I found her English flawless and completely audible. As a Neapolitan, Loren speaks a distinct dialect that often had to be dubbed into \"proper Italian\". Her \"accent\", however, hardly affects how she speaks English. As a first Generation German American, I can appreciate the efforts of those who learn English as a second, or even third or fourth language.<br /><br />\"Desire Under The Elms\" is a drama (or even a tragedy) in the Classic Sense. For my enjoyment is was missing a logical story and an overall \"pay off\" for the time invested. Fans of the stars won't want to miss it, others, however, tune in at your own risk!"}, {"rating": 2.0, "content": "Just finished watching this movie. I couldn't imagine watching this on VHS, as there were scenes where I needed the subtitles to hear through an accent or sound effect, even though the scene itself was in English.<br /><br />Visually, the movie is pretty appealing. The few CG effects were very obvious insertions, but the prosthetics/creature effects weren't bad. Not perfect, but photography and editing (which were pretty good) made up for a lot. Acting was generally bad, though how much of that can be blamed on the director I couldn't say, having never seen any of the actors before. The exception, I think, was M. Gomez (Uxia). She stole every scene she had a part in, and not just because of a very pretty face, but there was something akin to an urgency to her performance that none of the others had. The writing could have been a lot better - the plot was still unmistakably Lovecraft, and plenty of Lovecraft details were written in, but I personally could have done without most of the dialogue."}, {"rating": 1.0, "content": "I totally agree that the reenactments kill what could otherwise be a great show. I'll admit that I'd seen 1 or 2 episodes last season and was not clear at all that it was all reenacted. But when I caught one episode recently it suddenly jumped out at me BIG TIME and I lost interest immediately. Then I noticed the disclaimer at the start before an episode that followed. Has anyone followed the show closely enough to tell me, did they actually make the \"acting\" and reenacting parts more artificial on purpose, or did I just not notice before. I'm usually pretty good at sensing this stuff, but the recent episode was so obviously artificial I practically tripped over it. Now I have no interest whatsoever in watching and have given up entirely on it. It just doesn't have any real value if it's all scripted and acted. And at least lately, it seems VERY poorly scripted and acted. The comment above that says who cares if it's all reenactments, I do. Without visual truth, this is just a bunch of \"you know what happened, one time this guy\" heresay. It's info better read in a book."}, {"rating": 0.5, "content": "I cannot believe I actually set up a 'season pass' on my TiVo for this, apparently they had a good preview or something .. I can't imagine it though. After seeing about 5 minutes I thought to myself.. why am I watching this.. It is definitely not reality, and some of the worst acting I have ever seen on television.. I am a total addict of reality TV and there is nothing real about this. THE ACTING.. (if you can call it that) is awful.. The only ones that are almost 5% decent are the girls that are meant to draw viewers to the show.. although they would need to be a lot prettier to save this train wreck.. if they would have more lines they would probably change my mind as they probably have no talent either. This is obviously a very low budget production with 'actors' who are apparently very cheap. There is no way they could get a job in anything else. Someone needs to direct these people to a job in food service.. Maybe they could do that. Oh and by the way, Parco P.I. no longer occupies any space on my TiVo or TiVo's season pass list. Definitely the worst show I've ever seen."}, {"rating": 0.5, "content": "Awful, Awful, Awful show. \"Real world\" issues dealt with blatant unoriginality. Stereotypes galore. What the hell is going on with the African-American (black!) guys eyebrows? Tyrone power! Awful, Awful, Awful, Awful, Awful show. The fact that it lasted three seasons beggars belief. This show truly is swill for the brain dead accepters of mediocrity. <br /><br />Saved by the Bell almost seemed humorous compared to this. Well, upon hindsight, no. It's of the same banal ilk and therefore equally devoid of intelligence. The only thing that it's missing so far is the Jesus is GOD message. The mentality and deliverance is the same, yet somehow feels evil and soulless. You can almost hear the TV executives sprouting buzz words at each other. In fact I felt so incensed at this shows excremental existence, I felt compelled to comment. <br /><br />Awful, Awful, Awful show."}, {"rating": 1.0, "content": "This film has got so much in it. Prehistoric society, adventure, romance, true brotherhood, violence, sex, religion; all depicted abundantly..without a single word uttered!!! And how come it sucks so bad? This film will make you rethink the origin of humanity. If this were the product of anthropology, you would rather defy Darwinian theory and Hegelian synthesis all together. You cannot bear to watch this even with your brain shut down. And now you are thinking, \"I've got to see this.\" I warned you. I take no responsibility whatsoever should you regret spending over an hour staring at this piece of art. Well, I did warn you. This should be forgotten and buried for ever."}, {"rating": 1.0, "content": "There is a reason why the world forgot these creatures: they are dull. This is a Hammer Production which means that whoever made this movie should be struck with a hammer, several times if possible - and where it most hurts. Most people put more thought into taking a dump than these idiots have put into making this movie.<br /><br />Seriously now\u0085 The movie begins with some cavemen hunting an antelope-thing. Now, antelopes must have evolved a lot from those pre-historic times because they actually attack and kill people here. After that, it's time to meet the rest of the tribe: more bearded men, some fashion-models, and even a couple of very old, grey-haired grannies and grandpas. These old geezers obviously never heard about cave people not surpassing the age of 30; they refused to bow to the will of both logic and pre-historical records, so they remain alive. One of the cavemen isn't bearded; he is clean-shaven. Not quite as clean-shaven as Tarzan, The Lord of the Humanoid Clean-Shaven Ones Roaming the Jungle Since Childhood And Without a Razor, but thereabouts.<br /><br />What follows is the obligatory earthquake/molten-lava destruction sequence which causes a lot of our not-so-hairy friends to meet their doom. It is interesting to note that before the earthquake the fashion-models showed their breasts more. After it, they must have gotten shy or something, because they covered their chests for a while (maybe they were covered by ash so I mistakenly thought they were covered). More action follows in the form of two fashion-models wrestling in the sand; the next-best thing to female mud-wrestling, I suppose. After a good deal of the desert has been crossed, our black-haired tribe meets - how else could it be - a blond tribe. Yawn.<br /><br />More spellbinding stuff follows. There is that redhead fashion-model who is bothered by seeing a cave-teen kill a hedge-hog-thing. There is also the scene of a woman dying at birth: those cave-fashion-models are so frail. Eventually we get to meet an even darker -haired and -skinned tribe, i.e. an evil tribe. One of them becomes a WWF champion after he actually beats(!) a huge bear-thing in a wrestling bout. 1,2,3... and it's done: the bear is the loser. We also witness a jealous caveman miraculously recover from two major injuries: first he gets stabbed with a big spear into the thigh, yet he walks away from that as if it were but a scratch. Then he gets thrown off a cliff - onto a big rock - by the blond goodie-two-shoes caveman, yet he walks away from it as if he were thrown onto a giant sofa. It's unclear in the end whether he dies from falling off an even higher cliff or from that voodoo doll being crushed. Oh yes, voodoo was used in pre-historic times by white tribes that live in the desert and whose females were fashion-models. It's always important to learn from movies.<br /><br />The message of the movie is as insightful as it is educational: cave people liked to fight for local power and they loved their fashion-models, too. As if any self-respecting caveman would fight to be leader of such a sorry bunch."}, {"rating": 0.5, "content": "Where do I start? The box should have been enough to keep me away from this attempt, but I'd been taught early on not to judge a book (or movie) by its cover, so I ignored the disgusting graphic quality of the box and rented it anyway. But common sense should tell you that if they can't do a single still image properly, then how dismal will the moving ones be, later? Yeah. They were pretty awful.<br /><br />The actors in this flick appeared totally unaware they were being filmed, as just any expression seemed to do fine, regardless of the situation the characters were in or what they were reacting to.<br /><br />However, a good story can offset the downfalls of low budget productions. Good dialog can carry a poorly-funded attempt at times. Unfortunately, this was not one of those times, as the story was as weak and nonexistent as the other required elements of good cinema.<br /><br />There simply aren't words for how bad this was. <br /><br />Perhaps you can get the idea from my rating of -2.3/10 from...<br /><br />the Fiend :."}, {"rating": 0.5, "content": "SPOILERS<br /><br />This movie was rented as a joke, and what a joke it was. The film is based on a dog catcher who is looking for El Chupacabra. The dog catchers outfit is so ridiculous. It looks like he sewed the patch on his hat and for some reason he shows of his \"muscles\" by rolling up his sleeves. Throughout the movie, mostly at night, you can see how bad the lighting was. They are in a car which is brightly lit and they are driving in pitch black. Often you can see the camera man's shadow on the ground. The costumes are terrible, the lighting is terrible, and the acting is terrible. This is a good movie for a laugh...maybe."}, {"rating": 0.5, "content": "One of the latest (disaster) movies from York Entertainment, \"El Chupacabra\" excels in making its viewer want to die after having wasted two hours watching it. This movie appears to have been filmed with a spare camcorder normally used for birthday parties. The only reason I could tell that it wasn't was because of certain scenes where the cameraman's shadow is in the frame.<br /><br />Just about every aspect of cinema is plagued by this movie, and I'm sure that it has set the film industry back another ten years. The actors are borderline retarded, often pausing while they wait for the off-screen cue-card to change. The actor that plays Navarro not only slurs and skips word in his dialogue, but stumbles through the swiss-cheese plot line with a squinting and confounded look on his face. Other actors break the forth wall and overall show the acting skill of a twelve-year old kid doing a science project in his backyard.<br /><br />My friends and I purposefully search out the worst possible movies, and this one gave us more than we bargained for. The humorous parts are unfunny and the rest is riddled with horrible clichés and plot holes. As one friend so humbly put it, this movie is the aborted fetus of the industry. I would highly suggest this film for people like me that purposely search for these movies, but for all others, beware!"}, {"rating": 1.5, "content": "OK, so i have recently been collecting a lot of vipco and hardgore titles on DVD and i have to say that this one is one of the most disappointing ones. A more recent film compared to other titles in the Hardgore catalogue this was a straight to DVD release. i've always been interested in the myth of el chokeberry ever since i saw a documentary on it as a teenager. however this film is a terrible let down shot on tacky dv the storyline and acting are terrible, it took me three goes to watch this film all the way through. While cheap 80's and 90's horror films are good because of their cheap budgets and comedy this film is not.<br /><br />check out some other titles in the hardgore series first, boneyard for example is older but much much better."}, {"rating": 0.5, "content": "You want the worst horror movie of the 21st century? El Chupacabra is it. \"Manos:The Hands of Fate\" is THE worst movie of all time, but El Chupacabra certainly is the worst movie of this century. It also has to have the distinction of having the absolute worst leading actor ever. Eric Alegria, the actor in the lead role, has never done another film other than El Chupacabra, gee - I wonder why.<br /><br />Apparently the monster is attacking people, but everyone that is attacked moves really slowly and is really stupid. And, there are no cops at all in this town just two idiot detectives - Hello! Cops show up on the scene of homicides first, then the detectives come! And, apparently the monster only attacks in one person's backyard, and some deserted area by the docks. Or...thats the only places the filmmakers could get access to film.<br /><br />This 'film' is the reason why IMDb must allow us to give negative stars. This easily deserves -10 stars, or at least 0. They should allow a 0 rating."}, {"rating": 1.5, "content": "The back of my DVD describes the plot of \"El Chucabra\":after his capture in the wilderness,the legendary bloodthirsty creature Chupacabra escapes into the city creating mayhem and panic.As they pursue the deadly beast,an animal control officer and scientist Dr Starlina Davide realize that a vigilante with his own suspicious plan is also tracking the elusive killer for a mysterious research facility run by the diabolical Dr Goodspeed.This putrid horror flick is somewhat amusing,if you watch it under the influence of alcohol.The script is completely silly,the acting is wooden beyond belief and the direction is amateurish.Two rubber Chupacabra suits are easily the best thing about this movie.3 out of 10 and that's being extremely kind."}]}