{"rating": 0.8, "description": "Vampires fighting zombies.", "spoiler_reviews": [{"rating": 3.5, "content": "A comedy that worked surprisingly well was the little British effort \"The Divorce Of Lady X (1938)\" . It marks the first pairing of Laurence Olivier and Merle Oberon, before that little film about uncontrollable passion on the 19th century English moors. And while Olivier and Oberon are not particularly well-suited to screwball comedy, it all flows along nicely. Oberon is Leslie, a young woman who ends up in priggish divorce lawyer Logan's (Olivier) hotel suite by way of a nasty English fog preventing travel. She does everything possible to irritate him--but, in the crazy way films go, he falls for her. And she falls for him. But a serious case of mistaken identity occurs when Oberon's \"Lady X\" (that's all she leaves Oliver in a note) is thought by Olivier to be a married woman. To make matters worse, and more amusing, Lord Mere (Ralph Richardson) goes to Olivier wanting a divorce from his wife whom dear Larry thinks must be Oberon! There is some nice battle-of-the-sexes dialogue, and fun exploration of sexual politics. You can see that Olivier is not too confident with the comedy, but in true Olivier he's a consummate professional, and delivers. And he handles the screwball twists and turns, maybe not with ease, but with gusto. Oberon was no great shakes as an actress, but she was usually competent enough, and despite their reputed off-screen dislike of her, worked well with Olivier. This was filmed in early Technicolour that looks very primitive today (everyone looks even whiter than Michael Jackson), but perhaps the print needs cleaning up."}, {"rating": 3.5, "content": "An incredible little English film for so many reasons. First it's a rare look a Laurence Olivier in a light comedy. While his performance is not up the standard he would latter set as one of the greatest actors of the 20th century, he is perfectly believable as the hoodwinked barrister. Historically this film is of great interest because of both where and when it was shoot. Being English it didn't have the big budget of the Hollywood films of the same era and it often shows, but more interesting is the fact this movie filmed just prior to the war and shows an England that would soon be gone. When we watch it today we think in terms of modern morality and over look the fact that this movie and its closest American counter part `It Happened One Night' were in their day as risqué as `Fatal Instinct' was in our time. But after watching and enjoying this movie the first time I can't help but feel sadness when I watch it today. With half of film shoot before 1950 gone, saving the remaining films means hard choices, and unfortunately films like this are often passed over to save movies that we all consider important. The color shifting, lack of contrast, and generally poor quality of the print most often seen is heartbreaking. This movie along with `It Happened One Night' are perfect to curl up with a love one under a blanket on cool a cool evening and watch, or better yet why not a double feature."}, {"rating": 3.5, "content": "Laurence Olivier, Merle Oberon, Ralph Richardson, and Binnie Barnes star in \"The Divorce of Lady X,\" a 1938 comedy based on a play. Olivier plays a young barrister, Everard Logan who allows Oberon to spend the night in his hotel room, when the London fog is too dense for guests at a costume ball to go home. The next day, a friend of his, Lord Mere (Richardson), announces that his wife (Barnes) spent the night with another man at the same hotel, and he wants to divorce her. Believing the woman to be Oberon, Olivier panics. Oberon, who is single and the granddaughter of a judge, pretends that she's the lady in question, Lady Mere, when she's really Leslie Steele.<br /><br />We've seen this plot or variations thereof dozens of time. With this cast, it's delightful. I mean, Richardson and Olivier? Olivier and Oberon, that great team in Wuthering Heights? Pretty special. Olivier is devastatingly handsome and does a great job with the comedy as he portrays the uptight, nervous barrister. Oberon gives her role the right light touch. She looks extremely young here, fuller in the face, with Jean Harlow eyebrows and a very different hairdo for her. She wears some beautiful street clothes, though her first gown looks like a birthday cake, and in one gown she tries on, with that hair-do, she's ready to play Snow White. Binnie Barnes is delightful as the real Lady Mere.<br /><br />The color in this is a mess, and as others have mentioned, it could really use a restoration. Definitely worth seeing."}, {"rating": 5.0, "content": "This is an absolutely charming film, one of my favourite romantic comedies. It's extremely humorous and the cast is wonderful. Though Laurence Olivier is mostly associated with his Shakespearean work he shows in this film that he is by no means restricted to play only classical theatre. He manages the transition from the cynical divorce solicitor, who tries to avoid women and their traitorous ways, to the lovesick puppy that falls for Lady X played by Merle Oberon effortlessly. The dialogue is wonderfully witty and refreshing and the atmosphere enchanting. Ralph Richardson was a delight to watch as well. I highly recommend it."}, {"rating": 5.0, "content": "I have become quite fond of Laurence Olivier in the past few weeks, and was thrilled when I discovered this gem. I have always found it wonderful when I run across a film where I do not have to have my finger on the remote control in case nudity rears its ugly head.<br /><br />The Divorce of Lady X is charming till the final scene, and must have been a true delight for viewers back in 1938. I only wish people today could accept and love true humor instead of the horrid trash talk people now call funny.<br /><br />The Divorce of Lady X is well worth anyone's time."}, {"rating": 4.0, "content": "Lawrence Olivier and Merle Oberon did two movies together within two years. One is considered one of the great romantic films of all time, and the movie that made Olivier a great movie star (and gave Oberon her best performance role): WUTHERING HEIGHTS. The other is this film, made in England a year earlier. THE DIVORCE OF LADY X is a romantic comedy (as WUTHERING HEIGHTS is a romantic tragedy). Olivier is a lawyer, Everard Logan, who is a dynamic barrister, but is also a total misogynist. One night he checks into a hotel just ahead of a crowd of people. It is a very foggy night (the type of pea soup fog that London was known for up until a notorious \"killer\" fog in the 1950s), and the crowd (who'd been attending a party in the hotel) need beds. The management tries to get Logan to allow one or two socialite ladies to sleep on a couch and a day bed in his rooms, but he refuses. But he has not reckoned with Merle Oberon as Leslie Steele. The granddaughter of a high court judge, she manages to get into Logan's rooms and manipulates him to not only agree to her sleeping there, but appropriates his bed (he goes onto the couch - much to his discomfort).<br /><br />The next day they share a breakfast, and in the smalltalk it is evident that despite his mistrust of women Logan finds Leslie very attractive. But she kittenishly refuses to tell him her name. She is determined to learn more about him, and she finds his attitude toward women infuriating. In the meantime, Logan is approached by a wealthy nobleman (Ralph Richardson as Lord Mere) as a potential client. Mere suspects his wife Lady Mere (Binnie Barnes) of having an affair. In fact, he tells Logan her Ladyship was with her lover in the hotel that Logan knows he was in on the night of the fog. Logan (naturally) jumps to the conclusion that Lady Mere was his mysterious roommate that night. I will not go into the plot any further, except to say that Leslie eventually realizes what a mistake Logan has made, and decides to use it to teach him a lesson about women.<br /><br />The script has the feel of a Wodehouse novel, but is slighter. Still the performances of Olivier, Oberon, Richardson, Barnes, and Morton Selden (as Oberon's grandfather) are all splendid. It shows what a good cast can do with even the slightest of materials. Take a look at some of the minor scenes to see what I mean: Selden's first scene, complaining about his weak coffee to his butler/valet, who tells him off properly (they've been used to each other's personalities for years). Or Olivier dealing with a young clerk in his office, who is certain there were two Lady Meres in the office two minutes before (there were, but Oberon and Barnes left together), and ends up thinking the poor clerk is a simpleton. Or the waiter in the hotel who can't understand why the tenant in Olivier's room is constantly changing from a man to a woman to a man. As I said, a slight charming comedy - but it is very charming."}, {"rating": 5.0, "content": "Another reason to watch this delightful movie is Florence Rice. Florence who? That was my first reaction as the opening credits ran on the screen. I soon found out who Florence Rice was, A real beauty who turns in a simply wonderful performance. As they all do in this gripping ensemble piece. From 1939, its a different time but therein lies the charm. It transports you into another world. It starts out as a light comedy but then turns very serious. Florence Rice runs the gamut from comedienne to heroine. She is absolutely delightful, at the same time strong, vulnerable evolving from a girl to a woman.Watch her facial expressions at the end of the movie. She made over forty movies, and I am going to seek out the other thirty nine. Alan Marshal is of the Flynn/Gable mode and proves a perfect match for Florence. Buddy Ebsen and Una Merkel provide some excellent comic moments, but the real star is Florence Rice. Fans of 30's/40's movies, Don't miss this one!"}, {"rating": 4.0, "content": "I really wonder how this show plays in the U.K. and the rest of Europe. IT IS SO SELF-LOATHING ABOUT BEING AN American(particularly white Americans). That could be a big reason for some of the venom and vitriol expressed here on this board. I love the show but it is with some reservations and I feel it took the easy way out by Spoiler Spoiler:<br /><br />Crashing and burning everything at the end of the second season. Julie slammed the door shut on any hope of reviving the show unless her character lands on a haystack in the middle of some farm. Who knows? It was a funny, raunchy and on occasion, kinda scary show."}, {"rating": 5.0, "content": "What an amazingly funny and original show. The cast starting with the hysterical Julie Brown(Homecoming Queen's Got A Gun) is just perfect. Add Amy Hill(All American Girl-Grandma Kim) who plays a lesbian who is always arguing with her partner and business partner(Asian restaurant-WOK-DON\"T RUN) I have laughed harder during this show than any other I have ever seen(including Newhart-one of my all time favorite shows) If you like movies like Naked Gun and Airplane- you will love this series!! One of the best moments of the show is Cindy Williams playing herself. When she snubs Tammy at the dry cleaners, Tammy finds a picture of Cindy Williams in her coat. The picture is of Cindy Williams doing an unmentionable act with a bowling pin-upside down. It is awesome to see an actress like Cindy Williams being able to play herself like this. Soap opera like with many surprise twists during its short run. I can only hope that this will someday be released on DVD with special many bonus special features. Funniest series I have ever seen!!!!"}, {"rating": 5.0, "content": "This movie is not only the funniest film ever created, it's the greatest. My hats off to Mr. and Mrs. Zodsworth and the rest of the wacky, wacky cast. Good morning Satan, Want a donut? See it post haste! GO SEE IT NOW!"}, {"rating": 5.0, "content": "FATTY DRIVES THE BUS is simply the funniest, most original and entertaining piece of work i have ever had the pleasure of seeing.<br /><br />this movie is by no means up to Hollywood standards, or even that of a straight-to-video movie fluff comedy starring terry \"hulk\" hogan, in terms of camera work, editing, acting, budget, or anything else.<br /><br />what this movie DOES have though, is a very original and enjoyable story, and it is obviously done by people who love making it, and the enthusiasm of the all the cast and crew really break through all its budget and acting downfalls.<br /><br />this movie proves that you don't need a huge budget or decent actors to make a great film, all you need are some original ideas and some passion for what your doing.<br /><br />simply the best movie ever. i don't care how you get it, rent it, order it, steal it, download it, just see this movie.<br /><br />now i just hope they make a DVD version."}, {"rating": 4.5, "content": "No, I'm not joking around. If you ever, EVER, have the chance to see this movie see it. If you need chop off your arm to see it, see it. It's worth it.<br /><br />Fatty Drives The Bus is unlike any film you've ever seen. It takes trash cinema and elevates it to a work of art. While it contains poor shots, idiotic characters, bad dialogue, strange acting, and cinematography that belongs on public access in Iowa, it actually succeeds in its goal as a film. It strives to be the dumbest, strangest, most inane movie you've ever seen. And boy does it ever succeed.<br /><br />I will lay out the plot for those of you who worry about such things (the filmmakers obviously didn't), but really you needn't pay too much attention because the entire film's plot is presented in a very long piece of text played before the opening credits. In any event, FDTB (as its admirers call it) is the story of a bus tour through Chicago, which is led by Satan. You see, Jesus is in town, and all the passengers on the bus are supposed to die, and all their souls would have gone to hell, except with Jesus in town, a lackey in hell calls off the job, and this angers Satan because, well he doesn't like looking like a fool in front of the guy, so he decides to get the people on the bus to sign over their souls to him directly, but he's a devil, so he needs to disguise himself, otherwise, who'd go on a tour with him right, so he disguises himself as Roger and he gets on the bus, where the driver is never referred to by name, but he is kind of fat, so I guess he's Fatty. The bus (and the riders) are on a collision course with wackiness!<br /><br />Examples of some lunacy: The title repeats on the screen 3 times. I don't know why. A character appears on the bus in mid-trip without explanation or introduction, and occassionally sits next to the others, and they look at her like she doesn't belong. I don't know why. Two characters fall in love and exchange longing glances, that are really the same shots repeated over and over again. I don't know why. After Satan gives a minute long monologue about transforming into human form a title card flashes \"Satan is going to transform.\" I don't know why. One character is a woman who is very obviously a man in drag, and is referred to by other characters as \"the glamorous Bridget.\" I don't know why.<br /><br />If there was one good thing that came out of my internship at Troma last summer it was getting my own copy of Fatty Drives The Bus."}, {"rating": 5.0, "content": "For a while I was caught in the trap where I found myself watching independent and foreign films and lying to myself that I liked them. Fatty Drives the Bus is the exception. It is the truth. It is the best \"bad\" movie ever.<br /><br />The \"badness\" of this movie seems to come naturally. Halfway through Satan's opening monologue, the word \"Hell\" appears at the bottom of the screen. The glamorous Bridget is an unshaven man in a wig and a thrift store dress. It takes the eccentric couple that keeps trying to kill each other FOREVER to walk down the stairs. Jesus walks to a funk soundtrack.<br /><br />Anyways, Fatty gives the impression that someone lost their tenure for advising a senior's film project. But it's the sincerity of how bad it is that makes it so wonderful. You get the impression the makers knew it was going to be bad, but never forced it.<br /><br />Never to be duplicated in wonder, Fatty delivers. Highly highly recommended."}, {"rating": 5.0, "content": "This isn't Masterpiece Theater. You shouldn't go into it expecting that. This is pure girl FUN with the most fantastic cast of female leads. Like someone else here said, this is the film Baby Mama was meant to be. And the only downside I see to this film is that Tina Fey was not in it- besides that it stars the smartest and brightest girls on the planet. The film is pure silliness on the surface, but if you really watch you will know it has a lot of messages and deep meaning to any of us who wish they could go back and do it all over again in life knowing then what we know now. PURE FUN and I recommend it to anyone looking for 84 minutes of great escape."}, {"rating": 5.0, "content": "Anyone who lived through the ages of Revenge of the Nerds and Girlpower will appreciate this film. It is one of those films that delivers everything you want in a \"spring break movie\" PLUS it makes fun of the college film genre. It's funny, it's got a cast to die for (Amy Pohler! Rachel Dratch!, Sophie Monk!, Parker Posey! Jane Lynch! Amber Tamblyn! Missi Pyle!) and its guaranteed to make you laugh out loud. Writer/ actor Rachel Dratch is a comic genius and Sophie Monk is such a great villain. Wilson Phillips! OMG! (I'm just repeating myself now...) It will live on with girls who like Miranda July but feel like eating ice cream and pretending they're dumb."}, {"rating": 4.0, "content": "I don't think this movie is for everyone. But I saw it this weekend in Seattle and I thought it was so funny. I haven't laughed that hard during a movie in long time. I thought the entire cast did a great job. You will find yourself laughing from the first moment through the very last scene. I suspect some moviegoers (especially the ones who take themselves WAY too seriously) will be turned off by this brand of humor. Not me. The movie was a real surprise. And the entire theater was rolling with laughter throughout the showing I went to which makes me think that a lot of people enjoyed themselves and were happy to have a good time at the movies for a change. I cannot wait to see it again! If you're in the mood to LOL then this is for you. Funny funny funny funny!"}, {"rating": 3.5, "content": "Let's set one thing straight: this movie does not seek to redefine the genre, it's not Dr. Strangelove o Young Frankenstein. It's a silly flick, with three great female leads (can't remember any other comedy with similar characteristics), Rachel Dracht and Amy Poehler from SNL and indie queen Parker Posey, charming as ever. The story is basic: the three gals were \"losers\" in college, and are still after wards it. Poehler is a dog trainer (who can't even get a date with a blind guy), Posey is an assistant for a senator (who \"hasn't been touched by a man since Clinton was in office\"... i catched that one several minutes later... i'm a little slow, OK!), and Dracht has a gay fiancée (Seth Meyers from SNL, funny). They have to prevent the \"uncool\" daughter of the senator (the always cute Amber Tamblyn from the TV series \"Joan of Arcadia\") to embarrass her during spring break. So of course they have to go to watch over her, and some hilarity ensues. All in all, a light, simple comedy, quite short, and quite enjoyable"}, {"rating": 5.0, "content": "Reading some of the comments on the message boards here I was expecting this movie to be a complete letdown - but when I watched it I could not stop laughing! It has officially become my new favourite movie.<br /><br />I don't know what all the hate here is about, maybe it's because a movie of this kind has never really been around before. I am at a loss to name another completely female driven comedy. Plenty of comedies will have one or two actresses in the lead, but there will be a lot of supporting male characters. This one was almost ALL women - with the exception of Seth Meyers, Justin Hartley and the brief appearance of Will Arnett - and it worked. All of the actresses delivered very funny performances (especially Missi Pyle) from a quirky and lovable script.<br /><br />The charm of this film, to me, seems to be in its subtle feminist message: accepting who you are, female success in the public sphere, the strength of female friendships and breaking gender roles. Light-hearted though it is, each of the lead characters face a challenge as their attempts to be more 'fun' conflict with their feminist values and who they knew themselves to be.<br /><br />Missi Pyle proposed that this film missed a theatrical release because of its all-female cast and lack of a big-name actor to get the studios behind it, and I have to agree. Everyone I've recommended this film to has loved it and I think it's a shame that a comedy celebrating female dorkiness hasn't been widely accepted and successful.<br /><br />I highly recommend this film to anyone with an open mind or a love of female-centred comedy."}, {"rating": 5.0, "content": "I watch Cold Case because of the real life experiences depicted. This one was very close to me and touched me deeply, so beautifully handled, thanks, Merideth. All the characters are well developed 3D especially Coop. The material is still difficult to approach, the US is far behind the developed nations of the world. only this kind of honest actual experiential portrayal and treatment makes an impact on the population. of course, not everyone sees things the same way but i am heartened that 3/4 of the men polled in the under 30 crowd voted the same as me 10. you're reaching the hard ones - i will forever reserve the \"best episode\" place for this episode. Please continue taking chances and accept my heartfelt gratitude."}, {"rating": 5.0, "content": "A convict serving time comes forward to give the Cold Case unit information about the murder of a policeman, committed years before. The murder of Sean Cooper, a good cop, was never solved. Naturally, the detectives believe the new evidence will help them put together all the pieces of the puzzle that frustrated their colleagues.<br /><br />In flashbacks we are taken to the baptism of James Bruno's baby. Sean and Jimmy were partners. There is tension as Sean, who is the godfather, arrives disheveled and late for the rite. Eileen Bruno doesn't appear to be happy being there. The real mystery is revealed by her. She caught Sean, who was drinking with Jimmy in the backyard, kiss her husband, and more shocking yet, Jimmy responding willingly.<br /><br />Somehow at the station the partners become the center of gossip. Sean has not endeared himself to his superior because he discovered the involvement with a criminal in his area who controlled the drug business. Sean realizes this man is in with the drug strong man because he always makes an excuse to free the scum bags Sean and Jimmy haul into the station all the time. The pressure is too much on Jimmy. Sean is comfortable in his homosexuality and wants to be honest about it. Cooper's own father doesn't want anything to do with a queer son. Even his superior McCree wants him out of his jurisdiction, but the case is complicated because Cooper comes from a long line of Irish men serving in the police force. Sean is killed because his homosexual condition, and for knowing too much on his peers' involvement in taking dirty money.<br /><br />Tom Petit wrote this honest portrayal of the life of a police officer in the closet and his secret love with another fellow cop. We thought it was a frank account of a serious matter no one talked about in those days. Sometimes the people involved with the show, fearing reprisals from sponsors, or the networks, don't dare to present these real situations. Jeannot Szwarc, shows a sensitive approach to this thorny issue, which is dealt without the sensationalism the case might have been shown with a different team.<br /><br />There is a rare Chad Everett appearance as the older Jimmy Bruno. His take is right on target with a touch of sentimentality that doesn't get out of hand. Shane Johnson makes an excellent contribution to the show as Sean Cooper. The cast is marvelous and it includes good all around performances from everyone under Mr. Szwarc's direction.<br /><br />In this episode, Nick Vera, gets closer to his neighbor, the mother of the basketball player the detective took his ball away. Nick is heading for romance with the woman!"}, {"rating": 5.0, "content": "I have watched quite a few Cold Case episodes over the years, beginning with Season 1 episodes back in 2003-2004. And while most have been good, this particular episode was not only the best of the best, but has few rivals in the Emmy categories. Though some may not agree with the story content (i.e. the male-to-male romantic relationship), I doubt that anyone could watch this without being deeply moved within their spirit.<br /><br />The story is essentially about a case that was reopened, based on the testimony from a dying drug dealer. The two central actors are two police officers in the 1960's named Sean Coop (aka, the cold case victim who goes by his last name, Coop) and his partner, Jimmy Bruno. <br /><br />In the story, Coop is single, a Vietnam war vet, with a deeply troubled past. Jimmy, however, is married, with children no less. Both are partners on the police force and form not only a friendship, but a secret romantic relationship that they both must hide from a deeply and obviously homophobic culture prevalent at that time.<br /><br />The flashback scenes of their lives are mostly in black and white, with bits of color now and then sprinkled throughout. Examples include their red squad car, the yellow curtains gently blowing by the window in Jimmy's bedroom, where Jimmy's wife watched Coop and Jimmy drink, fight, and then kiss each other while being in an alcohol-induced state. I found it interesting that only selected items were colored in the flashback scenes, with everything else in black and white. I still have not figured out the color scheme and rationale.<br /><br />The clearly homophobic tension between fellow patrol officers and the two central actors only heightens the intensity of the episode. One key emotional scene was when Coop was confronted by his father after the baptism of Jimmy's baby. In this scene, Coop's father, Sarge, who was a respected fellow officer on the force, confronts Coop about the rumors surrounding Coop's relationship with Jimmy. One can feel sorry for Coop, at this point, as the shame and disgrace of Coop's father was heaped upon Coop - \"You are not going to disgrace our family...and you're not my son, either.\" - clearly indicative of the hostile views of same-sex relationships of that era.<br /><br />Additional tension can also be seen in the police locker room where Coop and another officer go at it after Coop and Jimmy are labeled \"Batman and Robin homos\". <br /><br />As for the relationship between Coop and Jimmy, it's obvious that Coop wanted more of Jimmy in his life. Once can see the tension in Jimmy's face as he must choose between his commitment to his wife and kids, his church, and yet his undying devotion to Coop.<br /><br />In the end, Jimmy walks away from Coop, realizing that he cannot have both Coop and his family at the same time. Sadly, Coop is killed, perhaps because of his relationship with Jimmy, but Coop may also have been killed for his knowledge of drug money and police corruption that reached higher up in the force.<br /><br />The most moving scene in the whole episode was when Coop, as he sat dying from gunshot wounds in his squad car, quietly spoke his last words over his police radio to his partner: \"Jimmy...we were the lucky ones. Don't forget that.\"<br /><br />The soundtrack selection was outstanding throughout the episode. I enjoyed the final scene with the actor Chad Everett, playing the still grieving Jimmy, only much older by now, and clearly still missing his former partner, Coop.<br /><br />I highly recommend this episode and consider it the best. It is without a doubt the most well-written, well-acted, and well done of all Cold Case episodes that I've ever seen."}, {"rating": 5.0, "content": "this was a fantastic episode. i saw a clip from it on YouTube, and i vowed that should it ever show on TV, i would glue myself to the set in order to watch. i wound up watching it with a friend of mine, who happens to be gay, and the two of us cried at the end. this was a truly well-written, heartfelt episode of the forbidden love between two cops who, i felt, really were (in Coop's words) \"the Lucky Ones\". it is episodes like this one that really make Cold Case one of the most captivating and much-loved works of television magic on CBS. i anxiously await more episodes, and a re-run of \"Forever Blue\" because i will always watch it again and again."}, {"rating": 5.0, "content": "This was one of the all time best episodes. Officer Sean Cooper was murdered in his patrol car back in '68. A dying convict in the state penitentiary reveals that he stole a block of heroin from the car after the shooting. His case is reopened with the presumption that he was corrupted as a policeman.<br /><br />Further investigation into him as a police officer and a human being reveals a war veteran involved in a forbidden love. This type of love was considered shameful and something to at least keep hidden at that time.<br /><br />While this isn't the type of love I personally support, he was still a policeman and a human being and shouldn't have been killed for it. The sound track was excellent (keeps me watching the DVR), and the selective use of black and white mixed with color to emphasize one object or give a particular feeling to a scene was especially appealing. I shall be watching this one in repeat!"}, {"rating": 5.0, "content": "What a stunning episode for this fine series. This is television excellence at its best. The story takes place in 1968 and it's beautifully filmed in black & white, almost a film noir style with its deep shadows and stark images. This is a story about two men who fall in love, but I don't want to spoil this. It is a rare presentation of what homosexuals faced in the 1960s in America. Written by the superb Tom Pettit, and directed by the great Jeannot Szwarc, we move through their lives, their love for each other, and their tragedy. Taking on such a sensitive issue makes this episode all the more stunning. Our emotions are as torn and on edge as the characters. Chills ran up my spine at the end when they played Bob Dylan's gorgeous, \"Ah, but I was so much older then, I'm younger than that now,\" as sung by the Byrds. This one goes far past a 10 and all the way to the stars. Beautiful."}, {"rating": 5.0, "content": "I've watched a bunch of episodes of Cold Case since its premiered (especially now that it immediately follows The Amazing Race, but this was one of the best instances of writing and acting I've seen from the house of Bruckheimer. The casting, especially of the younger officers, was spot on, and the script and editing, the soundtrack, and the acting made this episode a tour d'force. If I were the producers I would submit this episode for Emmy consideration. It amazing how complete a portrait was made of Coop and Jimmy within the confines of s 48 minute episode; that takes a lot of talented people doing their best. I hope there's is advance warning of when this episode is repeated, because I'm sure I'll notice a lot that I did not notice the first time around."}, {"rating": 4.0, "content": "This early Anime movie was a rather good film that I caught once on the Science Fiction channel when Anime was actually popular here in America and not the ratings disaster that adult swim claims it is on the cartoon network. I quite frankly think it has less to do with it being less popular and more with the fact people would rather now buy dvds are watch the episodes uncut on the internet. This film though probably did not have all that many cuts and the voice work was okay for a dubbed movie, though I would rather watch the original Japanese version. Americans tend to use some rather annoying voices for children in anything dubbed. This film features a young boy who boards a train called the Galaxy Express in the hopes that he can make it to a planet that has the technology to turn him into a robot. He wishes to become a robot to avenge his mother, who was brutally murdered at the hands of a robot who hunts humans for fun. During the course of his adventures he becomes friends with the various workers aboard the train as well as a woman that resembles his deceased mother, a beautiful woman named Matel, who as with most woman in Anime movies has a secret that could either be really good for our young hero, or really bad. He goes from planet to planet too as the train makes various stops and he runs into a space pirate named Captain Harlock who apparently starred in his own animated cartoon series, so basically the Galaxy Express takes place in that universe. All in all a very good ride with a rather strange and unexpected ending. There would be a sequel to this one, but it was not quite as good as this one, however the ending was a bit more final than it was here."}, {"rating": 5.0, "content": "What can I say ? An action and allegorical tale which has just about everything. Basically a coming of age tale about a young boy who is thrust into a position of having to save the world ..... and more. He meets a dazzling array of heroes and villains, and has quite a time telling them apart. A definite must-see."}, {"rating": 4.5, "content": "Anyone who thinks anime is nothing but sex and violence will be silenced forever after watching this movie. This is a fine movie that tells about Tetsuro's quest to avenge his mother's death, but also grows up in the process. The journey on the train sort of represents Tetsuro's journey from boyhood to manhood. The music and visual styles of the movie are a bit dated (you can tell it's a 70's movie) and the animation is only slightly better than your average \"Star Blazers\" episode. But the story and the characters are so strong, it really doesn't matter. A must-see for any animation fan!"}, {"rating": 4.5, "content": "One word can describe this movie and that is weird. I recorded this movie one day because it was a Japanese animation and it was old so I thought it would be interesting. Well it was, the movie is about a young boy who travels the universe to get a metal body so he can seek revenge. On the way he meets very colorful characters and must ultimately decide if he wants the body or not. Very strange, if you are a fan of animation/science-fiction you might want to check this out."}]}