{"rating": 3.3, "description": "A terrorist group detonates a radiological dispersal device (RDD) in Central London. Due to a lack of preparation, training, and resources, chaos ensues.", "spoiler_reviews": [{"rating": 3.5, "content": "This movie is definitely a case of style over substance but the style is good and certainly more than unique on its own to make \"The Cell\" a memorable and above average movie.<br /><br />\"The Cell\" is beautifully looking with impressive sets, costumes and make-up. Yes, it's real eye candy to watch all. The movie has some perfectly 'dreamy' sequences that are certainly odd but also very beautiful and imaginative to look at. This movie is a perfect mix of an art-house type of movie and a typical Hollywood-thriller, that is accessible to both fans of the genre.<br /><br />The story itself is pretty far fetched and doesn't always make sense. Because of that the movie isn't always pleasant and likable to watch but like I mentioned before, the style compensates for this. The style makes you keep watching till the end and provides the best moments of the movie.<br /><br />Vincent D'Onofrio is unforgettable as the serial-killer with a twisted mind. Vincent D'Onofrio is really underused as an actor and this movie shows his talent once more. I'm not particularly happy about the casting of Jennifer Lopez. I know that she can act in some of her movies but she really wasn't suitable to play the main character in this movie. Her character wasn't strong enough and she was overshadowed by Vincent D'Onofrio and Vince Vaughn. Still I felt that Vince Vaughn was also miscast in this movie. He didn't fit the role well enough and no, I'm not saying that because I'm used of seeing him only in comedies now days. The rest of the supporting cast is good and still give the movie a certain degree of credibility.<br /><br />The musical score by Howard Shore was also surprising good and was sort of \"Se7en\" like at times. It suited the movie well and gave some of the scene's some extra mood and atmosphere.<br /><br />It's a far from perfect movie and the concept is far fetched and not always handled in the right way. Still \"The Cell\" is a perfectly watchable movie and perhaps even a bit of a must see, due to its style, originality and creativity.<br /><br />7/10"}, {"rating": 4.5, "content": "The last film that provided a vivid and disturbing look at what insanity is probably like was In Dreams. In that movie, you didn't see insanity, you were THERE. Now The Cell comes along with an updated and much more disturbing portrayal of the inside of the mind of a psychotic killer. The opening scene takes you into the seemingly innocent mind of a comatose little boy, and the things that Catherine Deane (Jennifer Lopez) sees are first fascinating and then terrifying. The things that she later sees in the mind of Vincent Stargher (Vincent D'Onofrio) are amazingly imaginative and fascinating, most of this stuff has never been seen in film before.<br /><br />The story of The Cell is not exactly something that is really groundbreaking. In fact, it is basically the same as the story in The Silence of the Lambs. You have a killer in custody and these people have to enter his mind to find a female victim who is currently in danger of losing her life. The only real difference between the foundation of the plots is that in The Silence of the Lambs, you have to enter the mind of a killer to find a different killer as well as his current victim, while in The Cell, you have to enter the mind of a killer to find his own victim. However, despite the unfortunately weak story, The Cell completely revolutionizes the genre of the psychological thriller. None that have ever been made even come close to it. <br /><br />Also, the film had good direction and was extremely well acted. Vince Vaughn delivers another of his characteristically excellent performances (he was even good as Norman Bates in the pathetic 1998 re-make of Psycho), and even Jennifer Lopez puts forth the second good effort of her career (the other being the great Out of Sight). Nothing can be said of the cinematography in The Cell to give it sufficient credit, it was imaginative and fascinatingly done and is unparalleled by anything ever seen in cinematic history. The Cell is an incredibly well-made film, and it deserves to be recognized."}, {"rating": 3.5, "content": "'The Cell' is a journey into the mind of a serial killer and I mean this literally. The film is about the journey, about the world it shows during this journey, the destination does not really matter. In my opinion this journey through the mind gives such beautiful images other things do not really matter as long as they are not distracting. In fact, the story is pretty good.<br /><br />We start with Catherine Deane (Jennifer Lopez) in the mind of a catatonic boy. How this works exactly does not really matter, but it looks a lot like virtual reality. She and other scientist including Henry West (Dylan Baker) and Miriam Kent (Marianne Jean-Baptiste) believe that this method might work. Catherine enters the mind of the boy and speaks with him there, in a world that is completely created by the boy. She hopes she can let him do things that in the end will give results.<br /><br />The real story then. A serial killer named Carl (Vincent D'Onofrio) just dumped the body of one of his victims. FBI Agents Ramsey (Jake Weber) and Novak (Vince Vaughn) are on this case. Another girl (Tara Subkoff) disappears and at that time, after forensic research on the dumped body, Carl can be traced and captured. Two problems occur. 1. Carl just went into a coma; he has been sick for a long time. 2. His house and the house with his last kidnapped victim are not at the same place. In a way this part of the story is pretty standard.<br /><br />Things are about to get interesting again. To find out where the girl is, Catherine has to go into Carl's mind. This is dangerous for a lot of reasons. In short: Carl is unknown territory, schizophrenic and a serial killer. If Catherine starts believing Carl's mind is the real world then her mind can convince her body; she could die in the mind of Carl. A tape of how the last victim was killed, a fate this girl will have in about twenty hours, makes sure Catherine will try to get the location out of Carl's mind.<br /><br />It is the journey through this sick mind that makes this film more than worth watching. Director Tarsem Singh, who did music videos before this, in a way goes back to these music videos. Every room in the imaginative world is another short clip that exists out of beautiful and sometimes haunting images. For me the visual style felt completely new, the way 'Three Kings' had a new visual style one year earlier. If something like that can make you like a film, 'The Cell' will not disappoint. But fans of the thriller and horror genre can like this film anyway. The story itself, without the great fantasy world, is good enough for that. I think you have to be a little open minded, of course events are not (yet) possible in our real world. Still, a very entertaining film with nice ideas that looks terrific."}, {"rating": 0.5, "content": "This morning, I found myself unexpectedly remembering that this movie existed. I found myself thinking, \"Oh yeah, there was a Mr. Magoo movie, wasn't there?\" This is more surprising because I remember following the controversy surrounding this movie (advocacy group for the visually impaired said that this movie was demeaning). I even went to see this movie on the day it opened, because I am a fan of both Mr. Magoo, and Mr. Nielson, and thought he would be an excellent choice to play Mr. Magoo. I even remember the opening animated credits, because I thought that they were pretty amusing.<br /><br />After that, though, its all a complete blank. I think its a pretty sad statement about any movie that it is so lame, so bland, and so utterly without merit that you can't remember ANYTHING from it. I understand that Leslie Nielson isn't always known for appearing in first class comedies, but I saw him in \"Spy Hard,\" in \"Scary Movie 4,\" and \"Police Squad 3\" and none of these were great movies, but I came away at least remembering *something*. Mr. Magoo, though, is a complete blank.<br /><br />I find myself wondering now if all the controversy surrounding the film wasn't actually generated by the studio that produced it, in the hopes of generating at least some small amount of interest in an otherwise totally worthless movie."}, {"rating": 0.5, "content": "Leslie Nielsen hits rock bottom with this absolutely horrible comedy that is the worst mainstream film that I have ever seen. There is nothing to like about this film, as it is essentially a one-joke film, and the joke isn't all that funny. How many times are we supposed to laugh at an almost blind man making a fool out of himself? That's not funny, that's just pitiful. Nielsen seriously needs to start refusing some of these pathetic scripts, and Stanley Tong needs to stick to making Jackie Chan films, because it doesn't get much worse than this."}, {"rating": 1.5, "content": "Give director Stanley Tong of Jackie Chan's Super Cop and Rumble in the Bronx, and what do you get? You receive a series of kung fu fights and a lack of Magoo-like madness.<br /><br />The limited plot has Magoo (Leslie Nielsen) put into an international plot, where he steals a world-renowned gem. Of course he has no idea what he is doing. In fact, he has no idea that he had the gem.<br /><br />Within thirty minutes you could get very bored watching this. There are some very funny moments though like when he is cooking the chicken. You will wish that you were as nearsighted as Magoo. Its a fun movie to watch but its quite a disaster! You have to love Leslie Nielson because he was made some very funny movies. This isn't his best, but he does a good job playing Magoo. I thought it was a funny film, and it should be recommended to young children because they will probably think that its very funny."}, {"rating": 1.0, "content": "Leslie Nielsen is usually someone whose movies I really like (even critically panned flicks like \"Dracula: Dead and Loving It\" and \"Wrongfully Accused\"). So the fact that I'm slamming \"Mr. Magoo\" should show that it's a piece of junk. It casts Nielsen as the myopic title character, something gets planted on him, and he makes a mess of everything. It seems like the combo of Nielsen and director Stanley Tong (behind two of Jackie Chan's movies) would make this one hilarious movie, but it doesn't; it seems like they just have people to do anything, and there's no real humor here.<br /><br />So, the original cartoon with Jim Backus providing the voice was worth seeing, so avoid this movie. Leslie Nielsen has also done much better, so there's no reason to waste your time on this. Also starring Kelly Lynch, Stephen Tobolowsky, Ernie Hudson, Malcolm McDowell and Miguel Ferrer; they probably don't wish to emphasize this hunk of junk in their careers."}, {"rating": 0.5, "content": "i saw this with my with my kids they love it but i don't she did not get run overfed by a reindeer in the song, but what the heck in this crappy movie she got hit by the sleigh, it's like what the heck why why, when my kids heard the sinked they thought it was good but we they watched this they were like this \"daddy why did Granny\" thats how my kids say grandma, any way my kids said this \"daddy why did grandma get hit by a sleigh\" i told them that the movie was crappy they agreed, it's sad why would any one name there dog \"Doofas\" that's just dumb & when every one dressed in black that looked so so i mean Daphne looked like a dang emo goth girl every one looked like Goths & in the song they found grandma on the ground i think she died in the song, but in this weird crappy movie she was gone i think they should take this show off OK every one would love this i give this a 1 out of 10"}, {"rating": 0.5, "content": "Lame, ridiculous and absurd. My 6 year old son talked us into watching this rubbish. Tripe stereotypes and themes not appropriate for children. The antithesis of the commercialism of Christmas is not socialism it's Jesus."}, {"rating": 1.0, "content": "This is supposedly a story in which a GROWN MAN tells a story about his youth. Yet, you see things like personal computers, e-mails, faxes, etc, which are items used in the late 20th Century and early 21st. <br /><br />So when is this guy supposed to be telling this story - in 2020. Gee, I wonder how advanced we are then. How about telling us that.<br /><br />Also, there are several legal issues which also make no sense. In the courtroom scene, the story falls into the usual pratfalls of surprise evidence, which is inadmissible in any real court of law in this country. Also, Grandma would have to be missing at least seven years in most states before to be declared officially dead.<br /><br />Congratulations Elmo Shropshire. You are now officially a SELLOUT."}, {"rating": 0.5, "content": "Never I have seen a movie so terrible that i've gone insane. It was a HUGE waste of time seeing this crappy film. There are a lot of things i hate about this movie: The songs is so terrible (yet a little bit catchy) i hit my head on the wall(especially from the song 'Grandpa is gonna sue the pants out of Santa' which i hit 10 Times *shrugs*), the character design, and that evil, greedy, and Bitchy cousin Mel.<br /><br />I cannot stand her for one second, she has got to be one of the most bitchiest person i've seen. Even though i kinda like her southern voice. <br /><br />The only bright-side is that Austin Bucks is played by the person who is the voice of Liquid Snake from Metal Gear Solid.<br /><br />I would not recommended to people to watch for the holidays as it was a HUGE disgrace for x-mas."}, {"rating": 0.5, "content": "I like a good novelty song. No, I take that back. I love a good novelty song. I absolutely despise GGROBAR on the other hand, and have from the first note I ever heard. When I found out someone had made a cartoon based on it, my head almost exploded. Now that I have seen it because my kids begged me, I wish my head had exploded. It would have saved me from the excruciating misery that was this cr@pfest. First of all, making an hour long show based on a three minute novelty song is a ridiculous idea. To stretch a song like this, which had to pad like crazy just to be that long, into an entire hour, is even more ludicrous. This was poorly written, cheaply animated, poorly acted...the list goes on and on. Dear God, is this ever bad."}, {"rating": 0.5, "content": "If we really want to get serious and find Osama Bin Laden, then we should take this stinker down to Gitmo and force the detainees to watch it. They'll be singing within minutes. Of course, I'm sure that making them watch this god-awful dreck violates the Geneva Convention in several ways. <br /><br />Look, my 5 year old daughter isn't allowed to watch TV at home. So take her to her grandparents or cousins and she's a little TV zombie. She got up and walked away after about ten minutes. That's how bad this is. <br /><br />You know, when the person responsible for this garbage was a young writer, I bet he or she had dreams of the great American novel. Now they have to look in the mirror every morning with the realization that they wrote what is possibly the worst hour of television in the history of the medium.<br /><br />And we wonder why the rest of the world hates us..."}, {"rating": 1.0, "content": "Trite and tiring, the one-liners almost made me cry. My 4 year old left the room and ended up doing a puzzle. I don't know what age group this was written for, but the writer himself/herself didn't even want credit. As for the song, it's mildly amusing. At least it was a decade ago. There are many Christmas movies to watch. Although I've seen some many more times than this, they are still enjoyable. Whenever this comes on, I try to encourage my child to watch something else. One positive note, that allowed a vote of 2 instead of 1, is that it encourages good moral values. That would have been encouraging, if anyone were watching."}]}