{"rating": 2.3, "description": "\"The Bell Witch Haunting\" is a powerful supernatural historic thriller based on terrifying actual events that took place in Robertson County, Tennessee from 1817 to 1821, in which a spirit ...", "spoiler_reviews": [{"rating": 4.0, "content": "When one stops to recollect upon the frequent on screen teaming of Errol Flynn and Olivia DeHavilland, \"They Died With Their Boots On\" (1941) is most likely the film remembered best. It is the sweeping saga of General Custer (Flynn) - told from the time he enters West Point military academy and falls for the luscious Elizabeth Bacon (DeHavilland), through his tenure during the American Civil War, and finally with his death at Little Big Horn. Director, Raoul Walsh mounts his historical epic on the laurels of highly questionable recanting of historical texts, rewritten by screen writers Wally Kline and Aeneas MacKenzie, until truth and fiction are warped all out of proportion. Hence, the battle against Chief Crazy Horse (Anthony Quinn) is portrayed as a crooked deal between politicians - California Joe (Charley Grapewin) and a spuriously absent corporation which wants to reclaim the land Custer gave to the Indians through the systematic genocide of the Nation's first peoples. <br /><br />Flynn, who cleverly plays Custer as though he is one part Arnold Schwartzenegger to two parts Albert Schweitzer, has never been more ignoble. He literally oozes charm and sex appeal from every pore that easily melts the heart of his loyal heroine. Resident Warner stock players, Arthur Kennedy and Sidney Greenstreet deliver marvelous cameos that appear to have far more depth and character than is actually written into the material for them.<br /><br />Overall, then, despite its loose rendering of history in favor of a good romantic yarn, \"They Died With Their Boots On\" is ample film fodder for a Saturday matinée or Sunday night cooing with one's sweetheart. Warner's DVD is pretty nice looking. Although film grain is often obvious, the gray scale has been very nicely rendered with deep, solid blacks and very clean whites. Some fading is obvious during scene transitions. The audio has been very nicely cleaned up and is presented at an adequate listening level."}, {"rating": 4.0, "content": "The historical inaccuracies of this film have been well documented. It was never intended to be serious history but an entertaining saga and there it succeeds. Errol Flynn was never better as this role was tailored for him. Olivia DeHavilland was never more beautiful. Arthur Kennedy never more villainous. Anthony Quinn never more noble than as Crazy Horse. It had much humor and pathos and held your interest throughout. The one historical aspect I found most glaringly inaccurate was the final \"Last Stand\" which occurred on the banks of the Little Big Horn. The film version was filmed in a desert with no river in sight. However, I still consider it marvelous entertainment typical of Hollywood's golden age."}, {"rating": 4.5, "content": "It's true that \"They Died With Their Boots On\" gives a highly fictionalized account of George Armstrong Custer's (Errol Flynn) life and career, but a remarkable one, especially with regard to the Battle of the Little Big Horn. Because it is not a given that a 1941 movie tries to portray both the US-American cavalryman and Native American leader Chief Crazy Horse (Anthony Quinn) in a favorable light. I'm almost tempted to say that \"Little Big Man\" in its unqualified anti-Custer stance seems unbalanced by comparison. Further, one should not be mislead by the title of the picture \u0096 this isn't just a movie about the Battle of the Little Big Horn, it's a movie about that shows the unreliable West Point cadet, the famed Civil War hero, the Indian fighter, and, last but not least, the husband.<br /><br />The movie begins with Custer's time at the West Point military academy, where his recalcitrance and insubordinate behavior lead to frequent demerits. During a punitive military exercise, he meets his future wife, Elizabeth Bacon (Olivia de Havilland), who, like Custer himself, is a native of Monroe, Michigan. Custer intends to court her, but the outbreak of the Civil War calls him away. Custer's legendary bravery is shown in a sequence of battle scenes, the greatest of which is devoted to his engagement with legendary Southern cavalry general Jeb Stuart during the Battle of Gettysburg. While on leave, he travels to Monroe and courts Elizabeth, who promises him her hand in matrimony. Immediately after the war, Custer and Elizabeth Bacon are married.<br /><br />With the Civil War over, Custer is demoted, doesn't get a real command, and has to go through the painstakingly slow process of promotion in the small, professional American army. As he starts to drink, his wife intervenes in his behalf with former general-in-chief Winfield Scott. Custer is given the command of the US 7th Cavalry, which he trains to be an elite unit. Neither Custer nor Crazy Horse are desirous of battle, but greedy businessmen and corrupt politicians decide to build a railroad through Indian lands in clear violation to earlier treaties. Custer explicitly acknowledges the justice of Crazy Horse's cause, but rides into battle to do his duty as a soldier, exposing the conspiracy of the moneyed interests in a letter he writes on the eve of battle.<br /><br />\"They Died With Their Boots On,\" though short on historical accuracy, is as good as war movies and Westerns in the 1940s got: Both Custer and Crazy Horse are played by major actors, neither the Indians nor the Southern Confederacy are denigrated, and the courtship scenes with beautiful Livvy de Havilland are just charming. The only minus, and that's why I can't give this picture a full 10, is the undercurrent of racism in the portrayal of African American servants; Elizabeth's servant Callie is the stereotypical, overweight, good-natured, superstitious black mammy.<br /><br />It is also interesting that the movie does not find fault with either Custer or Crazy Horse, but with the greed of the railroad companies pressuring Washington politicians with semi-criminal methods into breaking assurances they had given to the Native Americans. Just a couple of years later, the insinuation that American entrepreneurs could even think of doing anything remotely questionable would probably have been taken as a hint that the film makers were communist sympathizers.<br /><br />Needless to say that \"They Died With Their Boots On\" omits the fact that Custer's overly aggressive tactics often bordered on the foolhardy, greatly overstates the importance of his engagement with Stuart, and doesn't mention the lack of reconnaissance prior to the Battle of the Little Big Horn. Nevertheless, Custer was seen as a war hero by his contemporaries and had some spectacular exploits to point to in the Battles of Brandy Station, Gettysburg, Trevilian Station and others, though his feats of arms were not as decisive for the Civil War as \"They Died With Their Boots On\" suggests.<br /><br />In any event, \"They Died With Their Boots On\" is a well-made war movie with Western elements, three outstanding performers (Flynn, Quinn, and de Havilland), and offers a positive view of Native Americans as well as a negative one on big money, which wouldn't be seen in major Hollywood productions for decades to come. It would deserve a 10 if it weren't for the racist minstrelization of African Americans."}, {"rating": 5.0, "content": "The film is excellent. One of the most noteworthy things about it is that Flynn's performance is superb. This is worth stressing, as he was often derided as an actor by Bette Davis et al.<br /><br />I remember the scene where Flynn gets Arthur Kennedy drunk in order to take him to his doom at the Battle of the Little Big Horn. The cold, calculating look on Flynn's face as he does so is extraordinary - much better than the much vaunted Spencer Tracy or many other stars could have done.<br /><br />The other thing to note is the excellent performance by George P. Huntley Jr as Lt \"Queen's Own\" Butler. It is baffling why he stopped making films shortly afterwards - one would have thought that he would have been set up for years after as a character actor."}, {"rating": 5.0, "content": "Now this is more like it!One of the best movies I have ever seen!Despite it made very well on all aspects,this movie was put down solely for not being too historically accurate.Loosen up!There are tons of historical movies out there that were forgiven for not being too historically accurate and many of them do not even come close to how grand,how entertaining and how captivating this movie was!Now this is what a movie ticket is all about!You will get exacty what you want from this movie's genre and all naysayers are those with the anti-Flynn syndrome.This conservative rooted syndrome is very closely related to the anti-Elvis,anti-Ali,anti-Clinton,anti-Kennedy syndromes,usually caused by fear of charming individuals who have unconventional beliefs.If the viewer of this movie is open minded and has the ability to separate politics from art,you will find this movie not only one of the best classics,but also one of the best movies of all time.I rate it the second best western ever, right behind Wayne's The Cowboys........"}, {"rating": 3.5, "content": "This movie is good for entertainment purposes, but it is not historically reliable. If you are looking for a movie and thinking to yourself `Oh I want to learn more about Custer's life and his last stand', do not rent `They Died with Their Boots On'. But, if you would like to watch a movie for the enjoyment of an older western film, with a little bit of romance and just for a good story, this is a fun movie to watch.<br /><br />The story starts out with Custer's (Errol Flynn) first day at West Point. Everyone loves his charming personality which allows him to get away with most everything. The movie follows his career from West Point and his many battles, including his battle in the Civil War. The movie ends with his last stand at Little Big Horn. In between the battle scenes, he finds love and marriage with Libby (Olivia De Havilland).<br /><br />Errol Flynn portrays the arrogant, but suave George Armstrong Custer well. Olivia De Havilland plays the cute, sweet Libby very well, especially in the flirting scene that Custer and Libby first meet. Their chemistry on screen made you believe in their romance. The acting in general was impressive, especially the comedic role ( although stereotypical) of Callie played by Hattie McDaniel. Her character will definitely make you laugh.<br /><br />The heroic war music brought out the excitement of the battle scenes. The beautiful costumes set the tone of the era. The script, at times, was corny, although the movie was still enjoyable to watch. The director's portrayal of Custer was as a hero and history shows this is debatable. Some will watch this movie and see Custer as a hero. Others will watch this movie and learn hate him.<br /><br />I give it a thumbs up for this 1942 western film."}, {"rating": 3.5, "content": "Naturally, along with everyone else, I was primed to expect a lot of Hollywood fantasy revisionism in THEY DIED WITH THEIR BOOTS ON over the legend of Custer. Just having someone like Errol Flynn play Custer is enough of a clue that the legend has precedence over the truth in this production. And for the most part my expectations were fulfilled (in an admittedly rousing and entertaining way).<br /><br />Yet even in this obviously biased (and much criticized) retelling of the Custer story, I was struck by some of the points made in this movie that, sometimes subtly but nevertheless solidly, seemed to counter the typical clichés of manifest destiny and unvarnished heroism usually found in Westerns of the early 20th century.<br /><br />For instance, even while this film attempted to whitewash it's hero, certain scenes still suggested the more flawed and foolish character of the real-life Custer: <br /><br />1) His initial entrance at the West Point front gate, in which his arrogance and pompousness is a clear aspect of his character.<br /><br />2) His miserable record at West Point, which seems to be attributed as much to Custer's cluelessness about the demands of military service as any other factor; there are moments in the way Flynn plays Custer at West Point where he seems downright stupid.<br /><br />3) Custer's promotion to General is not only presented as a ridiculous mistake, but it plays out as slapstick comedy. I half-expected to see the Marx Brothers or Abbott and Costello wander into the scene.<br /><br />4) Custer's stand against Jeb Stuart at Gettysburg is not whitewashed as brilliant military tactical leadership, but is presented as reckless and wildly lucky.<br /><br />5) Custer's drinking problem is certainly not ignored.<br /><br />And although the music and some of the ways the Indians were shown in this film were certainly reinforcements of the racist stereotype of the ignorant savage, it still came as a surprise to me that the movie actually went into some detail as to why the Indians were justified in attacking the whites who were moving into their land, and fairly explicitly laid the blame for the battles in the Black Hills squarely at the foot of the white man. In fact, no one can argue that the clear villain of the piece is not Anthony Quinn as Sitting Bull, but Arthur Kennedy & Co. as the white devils making the false claim of gold in the Black Hills. Sure, that part of the story is true, but I didn't expect to see it portrayed quite so unequivically in a movie like this.<br /><br />And one other thing: usually in these films it is the Indians who are portrayed en masse as drunken animals seemingly incapable of the basic common sense to avoid getting falling down drunk any time they get near alcohol. In this movie, it is actually the troops of the 7th Cavalry, and not the Indians, who in at least two scenes are portrayed this way.<br /><br />All in all, this movie slips in some surprising moments in the midst of the Hollywood bunk."}, {"rating": 4.0, "content": "As a history of Custer, this insn't even close (Custer dies to help the indians? I am sure the other members of the 7th Cav weren't consulted in THAT decision.) But as a western, this is fun. Flynn looks, and acts, the part of the dashing cavalier. And the \"Garry Owen\" is always nice to hear!"}, {"rating": 5.0, "content": "Although \"They Died with their Boots On\" is not entirely historically accurate it is a very entertaining western. Not only is Flynn the perfect Custer, the character actors are superb. Besides the action portion of the movie Flynn and DeHavilland's love scenes are very touching and believable.(Flynn and DeHavilland were very fond of each other in real life). Flynn was always so tormented for being not taken seriously if only he knew that there were very few actors who could play the characters he played and play them well!"}, {"rating": 4.0, "content": "Errol Flynn at his best as Robin Hood of the West, fighting military red tape, confederates , indians and carpetbagger business crooks singlehanded to his great and final heroic end. Not to forget the ever reliable O. de Havilland as Lady Mary of the west. Never try to link this story to the facts and the real persons, it doesn't work out. Just enjoy it, because nobody ever claimed to make documentaries when Raoul Walsh and Errol Flynn co-worked."}, {"rating": 4.0, "content": "The saving grace of this film is its humour. Playing up to the strengths of their star, Warner Brothers cast their version of General Custer as a cocky, dashing, irreverent prankster with a romantic streak and an unexpected strain of idealism; it was Robin Hood all over again, and Flynn blossomed in the role. All his best action pictures made use of his talent for mischief and comic timing, and this one was no exception.<br /><br />It also benefits from the return of former co-star Olivia de Havilland, despite an earlier agreement to break the partnership; the part of strong-minded Libby Custer is a better role than the sweet love-interest types she had grown tired of playing for the studio in Flynn's later films, and after seeing the script he had specifically requested de Havilland be cast so that she could do justice to the part. In this final collaboration, she piles all her considerable acting skill into what is, at heart, basically a romping adventure movie, and the screen chemistry is rekindled -- for once, she and Flynn get the chance to develop their characters beyond the initial romance into an old married couple, to equally winning effect.<br /><br />The Flynn/de Havilland pairing and the streak of comedy are what have provided this film's durability, when most of Flynn's other Westerns -- held in such affection by the contemporary American public, although allegedly not by their star -- have long since been forgotten. The action scenes are fairly cursory (despite, ironically, the death of an extra in a fall during one of the filmed charges) and the villains of the piece turn out, schoolboy-fashion, to be the same people who were horrid to Our Hero on his very first day at West Point, and thus continue to frustrate him throughout his career. It cuts down on the cast list, but it's a trifle too morally convenient.<br /><br />However, these are quibbles largely irrelevant to a film that never set out to be more than a rousing piece of entertainment. Ably aided and abetted by a sterling group of supporting players (memorably including Anthony Quinn in an all-but-wordless role as the Sioux leader), Errol Flynn gallops his way through the plot courtesy of his usual arsenal: charmingly sheepish looks, unexpected sweetness, mischievous twinkles, flash-point indignation, cheerful fellowship and sheer high-octane charisma. He's a reckless braggart, but you can't help but like him. And it's hard to go away without the tune of \"Garryowen\" threading its jaunty way through your ears for many days thereafter.<br /><br />This is one of Flynn's lasting hits; it also contains a surprising amount of good acting amongst the fun, and is a film worthy of being remembered."}]}