{"rating": 4.0, "description": "An American undercover FBI agent is assigned to infiltrate a terrorist sleeper cell that is planning an attack in Los Angeles.", "spoiler_reviews": [{"rating": 5.0, "content": "Visconti's masterpiece! I admit that I am unfamiliar with much of his work but I cannot imagine his other work surpassing this fabulous film. Last night I watched Death in Venice after an absence of about 25 years and was totally captivated by all that I saw. This captivation was a pastiche composed of many elements: The extraordinary shots directed by Visconte, primarily his love of long, languorous shots of people dining, swimming, walking and containing a significant character passing through this mass of people; the cinematographers brilliant interpretation of Visconti's shot selection; the acting by the principles without over-riding dialog and conveying the scenes complexity through facial features alone.<br /><br />It is true: young people watching this film for the first time must be aware that they are watching a unique film, a film that could not be made in 2006. A film whose time rests in those brief handful of years in the Sixties and early Seventies of the last century when artistic license was passed to film directors and money-men took secondary roles. As many of the recent IMDb commentator's have written, this film, in their judgment, is long, boring (too little action) and pretentious. I suppose by the standards of Hollywood pap, these comments contain merit. Unfortunately they tragically minimize the amazing beauty and depth of this work and others like it from those years.<br /><br />Please, if you have not seen Death in Venice, rent a copy and immerse yourself in a film and story from another time. You will be rewarded."}, {"rating": 5.0, "content": "Personally, I can only but agree with Stephen-12: indulge. There's really no point in trying to 'capture' this film. I like movies where nothing (explicitly) happens. Herzog's 'Aguirre, der Zorn Gottes' has got the same nothingness, though that movie is less convincing, since the climaxes are rather in the beginning of the story, so Herzog had to focus on nature versus Kinski. Morte a Venezia is wholly different though, since it has several climaxes, turns, etc. In fact, from the point where Aschenbach's luggage is lost, the movie almost 'rushes' to its grand finale (his final grains of sand begin running through the hourglass after the moment of bliss where he fantasises about warning the Polish family and caressing Tadzio's hair).<br /><br />You can, if you want to, seek some real clues/symbols in this one (his trying to leave behind his luggage from the moment he arrives, the pointing Tadzio at the end, the fact that in the whole film content and form are completely in sinc), but there's no point in doing this: it won't make the film better or worse, since its force lies in the whole storyline's undertow, which is never made explicit. Tons of history, decaying Europe, the end of the 'romantic era' as we've come to know it, which has proven to be only the beginning of it (individual emotions & expression are more important now than they ever were). But wait, now I myself am beginning to develop the one minor (tiny) flaw of the film: the 'let's talk about art'-parts. Now there's one thing never to do. I myself believe it could have been expressed by other means. Furthermore, I believe it becomes already very clear in the rest of the film.<br /><br />I don't like explicit films. I can read books, so I don't want a storyline that speaks merely to my rationale. I prefer films that you cannot explain in words, but only in film (Lynch's Lost Highway, Weir's Picknick at Hanging Rock and Roeg's Man Who fell To Earth also belong in this category), for then, and then only, it has a reason to exist as film and not merely as a book. So what about Thomas Mann's novella? I've never read it, but forget about it! The movie gives a different point of view: it says things you can never say in a book. It uses the movie-art to make you feel, through images and music, the same thing that Mann made you feel, using text. Equally brilliant, but different worlds."}, {"rating": 4.0, "content": "Contains Spoilers<br /><br />Luchino Visconti's film adaptation of Thomas Mann's novella is visually, if not philosophically, faithful to its source (Britten's opera offers a more faithful reading of the Apollonian/Dionysian struggles which consume the aging writer). It is certainly one of the most gorgeous films ever made.<br /><br /> In the Visconti version, the emphasis is more on the physical aspects of the story. Never has Venice looked more beautiful and alluring, more decadent and effete. If you've read the novella, it's like having the descriptions on its pages come to life. Dirk Bogarde gives an outstanding performance as Gustav von Aschenbach. Although he has very little dialogue, he conveys the bitterness, aroused passion and finally, pitiful yearning of Aschenbach through facial expressions alone. Bjorn Andresen, the young actor who plays Tadzio, the beautiful object of Aschenbach's desire, was perfectly cast. He too plays the part with facial expressions and gestures. The Tadzio character is pivotal to the story, so any actor in this role must be worthy of inspiring passion and desire. Visconti, with his incredible eye for beauty, knew exactly what he was doing. And changing Ashenbach from a writer to a composer based on Gustav Mahler, and then using Mahler's music, especially the Adagietto from the 5th Symphony, was another brilliant stroke. Although I'd read the Mann story before the film, Mahler's music and Death in Venice will always be inextricably linked in my mind. As will the haunting images which appear throughout the film, especially that last one of Ashenbach dying on the beach as Tadzio walks slowly into the sea.<br /><br /> One day this film will be released in DVD widescreen format and its visual splendors completely restored to us."}, {"rating": 4.5, "content": "From the first to the last scene of the movie, director Visconti excels at his art, to the extent that the movie is ensured to remain as a cultural treasure for only God knows how long. It is perfection - as a movie, that is, but the story has some minor shortcomings.<br /><br />Thomas Mann's novel is also a perfect piece of art, so of course it is impossible to bring into another media. Visconti follows the story pretty much, and it is only when he allows himself to deviate slightly, that the transition falters. And no matter how wonderful the scenery is, the tension in the air between the characters, the hundreds of subtle signals and allegories, the almost unbearably heightened serving of Mahler's music - still, the minute anomalies in the plot disturb me.<br /><br />Maybe I'm just a victim of man's desire to flaw the flawless. Nevertheless, I will offer one example, which I regard as crucial.<br /><br />WARNING: SPOILERS<br /><br />In Mann's story, Aschenbach eats the strawberries which probably contain the disease that will kill him, after giving up his frustrated chase of the boy Tadzio in Venice. Unable to catch one delight, he settles for another - which poisons him. It is very subtle in the book, but it is there. The forbidden fruit, of sorts, but more a sign of him surrendering life itself.<br /><br />In Visconti's film, he also eats strawberries, but in a rather insignificant scene by the beach. The chase in Venice ends in a much more melodramatic way. It works, too, but lacks some subtlety, indeed, and also the multi-layered symbolism, giving food for thought.<br /><br />But that's all forgiven, when the film allows us to feast on beautiful sceneries, faces and constellations, and certainly as many other symbols as we can possibly digest - the last gesture of Tadzio, standing in the water, being the equally sublime and mysterious finale."}, {"rating": 2.0, "content": "Atmosphere and droll dialog don't redeem this overrated classic. Boyer is a French thief hiding in the Casbah of Algiers while the police try to figure out how to get him out. Meanwhile, he falls for Lamarr and tries to find a way to escape. The film is slow to get started and never really goes anywhere. Reminiscent of Casablanca in some ways, it's completely lacking any larger theme than the wanted man seducing a good woman. It's all talk-talk-talk, with endless scenes of Boyer swaggering among his idiot cohorts and Boyer wooing Lamarr in the shadows. Personally, I didn't care for Boyer's character for a minute, so the tension was utterly nonexistent.<br /><br />Stock 1930s character actors stumble thru the mushy plot as Boyer's henchmen--guys who clearly do not belong in Algiers. Sigrid Gurie is the wildly-overacting jealous girlfriend of Boyer. His brazen womanizing in front of her doesn't bode well for any future he might have with Lamarr.<br /><br />Especially bad is a long sequence in which an underling comes to tell Boyer how another henchman was captured. It sounds exciting... too bad we didn't see it for ourselves. The ending is completely anticlimactic and seems to be remarkable only because it is not a Hollywood happy ending; that doesn't stop it from being sappy."}, {"rating": 0.5, "content": "Algiers is not a classic, it is a perversion of the wonderful original Pepe le Moko, directed by Duvivier and starring a much more attractive and charming Pepe, Jean Gabin. If you want to fully experience the Casbah and the characters in Algiers, I recommend you don't even watch this movie and see Pepe le Moko instead, for it is much more elaborate, more beautifully filmed, the lines are not clichéd and the characters adhere much more to reality. Furthermore, the ending is so dramatic and key to Pepe's character that you'll find the Algiers version intolerable. Although Algiers does an almost excellent job mimicking each scene, the acting falls short as does the credibility of the characters. Plus, the wardrobe is truly breath-taking in all scenes, particularly Pepe's in the last scene and Gaby's (at all times) but also when she's on the boat. Frankly, Algiers is cheap as far as imitations go."}, {"rating": 1.5, "content": "Pepe le Moko, played by Charles Boyer, is some sort of international criminal mastermind wanted in countries throughout Europe, and to stay free he holes himself up in the Casbah, a mysterious part of Algiers where even the police are reluctant to go, until a senior officer is sent from Paris to capture le Moko once and for all. For le Moko, although the Casbah allows him to remain out of police custody, it also becomes a sort of prison at the same time - a place he can't leave, because the moment he does, he knows he'll be arrested.<br /><br />Boyer's performance was good, and I can understand why he was nominated for an Oscar. He captures the essence of such a character - a perfect combination of very dangerous and yet very classy at the same time. The movie itself, unfortunately, was quite a letdown. A number of parts of the story seemed inconsistent, of which I'll mention two. First was the idea that the police wouldn't enter the Casbah. That was stated pretty clearly at the beginning of the film by the local commander, and yet repeated references in the movie suggest that in fact the police did enter the Casbah fairly regularly. So, neither the suggestion by Commissioner Janvier that the police wouldn't enter, nor the statement by Inspector Slimane (also a decent performance by Joseph Calleia) that they could get into the Casbah but not out seemed to make much sense. I also found it difficult to believe that le Moko - hardened criminal mastermind that he was - could be so quickly swept off his feet by Gaby (Hedy Lamarr) to the point where he entertains the local populace by singing love songs and then leaves the Casbah to find her, essentially giving himself up. I understand the irony of the final few scenes, of course, as Pepe leaves the freedom of his prison (the Casbah) only to find real freedom in his capture (because he's shot and killed by the police.) I just found it impossible to believe that someone like le Moko would fall into such a trap.<br /><br />This is worth watching for Boyer, and to a lesser extent Calleia, but the story is disappointing and inconsistent. 3/10"}, {"rating": 1.5, "content": "It is a movie which sheds the light on the begging of the Palestinian struggle against the Israeli occupation of Palestine but it does not show the real feelings of the people back then and how they were tricked into believing that they could return to their home soon , it does not mention the massacres committed by the Jews like Der Yassine and how they tortured and killed and destroyed the family of any Palestinian freedom fighter it lacks the credibility about the real Palestinian struggle and about anything Palestinian , however it has something about the suffering of Palestinian citizens ending up as refugees in the nearby Arab countries , the movie focuses on the story of the man in coma he is now in the present time and through his story we see the film . The movie is just telling the life of one person and has some nudity scenes which are irrelevant to the story."}, {"rating": 0.5, "content": "let me first just say that in the past, i have been a huge carlin fan. i think george is one of the smartest people and best comedians on the planet. what made george so great in the past was his ability to look at things in his own twisted way, and give us his unique perspective on those things. it wasn't always meant to be funny, but you always respected his opinions, because they were presented in such a clever way. but you are all diseased is just a long rant. he doesn't give us any unique perspective on anything, he just gives us a long list of stuff that he's p.o.'d at. there is no insight, no cleverness, just an old man complaining for one hour straight about things that we have all complained about. and on top of that, it wasn't even funny. you are all diseased appeals to dumb people who can't handle anything more advanced than something simple and direct. i don't mind anger fueled comedy, but george could have done so much better. i really hope that george carlin's next show will live up to the quality that george has shown in the past."}, {"rating": 0.5, "content": "Director / lead actor Dutcher revels in this look-at-me film, wherein he attempts to gain worldly acceptance for tarnishing the otherwise very upbeat world of Mormon missionaries. Some of the acting is fair. But some roles are unrealistic, i.e. the ominous (rather than fatherly) Mission President, etc. The film does give a fair look at how some missionaries may struggle with their faith, but the actual missionary program he claims to represent is far from his concept of it, in terms of being upbeat, cohesive, and inspired. The only inspiration I see in this film is Dutcher's self-inspiration. The film is slow and boring, and the shooting and screenplay look like a college student project."}, {"rating": 0.5, "content": "Okay, I sensed that a film by Mormons, about Mormons, for Mormons would be a disaster waiting to happen, but little did I know how so very painful it would be. A little known fact is that Mormons have always made exceptionally fine propaganda films. The Church's official cinematic campaign has produced rare and lasting gems that transcend the Mormon community, including the wonderful short film \"Cipher in the Snow\" which ended up making the rounds as an educational film in the late 70's. Then there's Neil LaBute's disturbingly masterful ouvre....<br /><br />However, the success of these films depended largely on the fact that they didn't focus on Mormons or any specific Mormon theology. Instead they opt to focus on a universal theme and deal with it on a basic human level. \"God's Army\" abandons any pretext of universality and runs headlong into the stilted and myopic world of the orthodox. While this might be enough to alienate anyone but the most devoted Mormon, director Richard Ductcher's ineptitude as a filmmaker and his juvenile approach to storytelling are sufficient grounds to judge \"God's Army\" unwatchable by almost any standard.<br /><br />Dutcher's own appallingly wooden acting sets the tone for his army of the least interesting Mormons you're ever likely to meet. Of course the cast's sorry performances aren't helped any by Dutcher's pathetic script. He should be given credit for not avoiding some of the more controversial aspects of the Church, but, as can be expected, he conveniently frames these controversies in a sympathetic light. It should also come as no surprise that most of the answers to the Church's darker side are addressed with little other than faith. At one point an African-American missionary is scolded by a black couple for joining a church that was segregated up until 1978 (some ten to twenty years after nearly every congregation in the most degenerate parts of the deep South had already done so). Instead of addressing the Church's actively racist history, perhaps the sorest spot in Mormon theology which even Church leaders don't defend anymore, Dutcher's troubled character instead ponders Joseph Smith's murder--an obvious and perhaps outrageous allusion to lynching. Top off this syruppy milktoast with third grader leper jokes passing as comic relief and you have a strong case for the revival of silent films.<br /><br />If you knew little about Mormons before watching this film, you might become prone to avoiding them at all costs. If you are Mormon, this film offers absolutely nothing to be proud about."}, {"rating": 1.0, "content": "This movie has a look and feel of many \"Fresh\" directors (closeups and focus on the emotions being experienced by the actors). The point of the film was presented from many angles and expressed well by the relatively inexperienced cast. The point being \"Have faith in Jesus Christ and the Morman Church\" Oh, and if you read or hear anything contrary to the teachings of the Prophet, it is just Haterade. (Fuel for Hatred)"}, {"rating": 2.0, "content": "A dull stroll through the banalities of Mormon prosthelatizing. Utterly un-funny. A testament to the widely held theory, that in order for bathroom humor to be funny, it must necessarily be vulgar; it also bolsters the claim that a close relationship with Jesus makes you not funny. More propaganda than film, don't worry about any touchy social issues coming up at the dinner table after this one. The saving grace of this movie is its accurate portrayal of young Mormon females as particularly attractive. Oh well, its your $7.50."}, {"rating": 2.0, "content": "The movie is nice Well pictured, but no originality...<br /><br />this movie is directly copied from \"The Hitch\" where Salman plays like a Date Dr. like Will Smith, and Govinda like some fat jerk, who is desperate to get in love with her boss by the end the movie comes to an old Indian Flimi style, the bride's father doesn't like the bride's lover and gets some other groom, and Govinda the bride's lover comes in the end and saves her from the new groom and a fancy dance and stuff.<br /><br />the comedy was real good, no doubt when the hitch meets Hindi would be more funnier....<br /><br />Ultimately worth a watch but when it comes on TV after few months..."}, {"rating": 0.5, "content": "I watched this movie only coz it was expected to be yet another entertainer by David Dhawan. <br /><br />Bad Bad comeback by David Dhawan.he has made lots of funny movies in past which made no sense but none of them was a crap bag!! What a waste of talent and beauty it was?Donno why actors agree on doin movie like this.<br /><br />There was not a whit of practicality in this movie.The movie is below par and not at all justifies the standard and potential Bollywood has.<br /><br />The only thing worth watching in this movie was katrina but we don't need to watch a movie like this to see her! Being a remake of Hollywood flick Hitch its clear that bollywood directors cant even make a proper remake. I consider this to be the worst ever movie I hv seen. Awful 1/10"}, {"rating": 2.0, "content": "I was really geared up to watch when two of best movie critics tagged this movie as a 'laugh riot'. But the movie turned out be disappointing.<br /><br />You will be advised to watch this movie keeping your brains at home but you simply can't ignore the flaws and the shortcomings.<br /><br />1. The missile scene was total stupidity.<br /><br />2. Katrina Kaif and Govinda pair looked awful. (He's 49 and she's just 24... more than double of her age) 3. Salman's comedy is less of acting and more of overacting.<br /><br />4. Songs are good but interrupts the pace of the movie.<br /><br />5. Some scenes were deliberately attempted by the movie makers to be funny, and 6. Poor and flawed story.<br /><br />However, there are few pluses- 1. Govinda. Great Individual Performance.<br /><br />2. Some scenes are actually quite funny.<br /><br />3. Kattrina Kaif. Looks and Acting keeps on improving with every film.<br /><br />4. Rajpal Yadav's Don sequences. Though under-utilized but hilarious.<br /><br />So 4 good points, 6 bad ones.. this one gets 4/10."}, {"rating": 0.5, "content": "I didn't know what to expect when I started watching this movie, by the end of it I was pulling my hairs out. This was one of the most pathetic movies of this year...in fact, in the last ten years. David Dhawan should just give up his career as a director. I am yet to come across one original script that David Dhawan has worked on. This one was a complete bit y bit rip off Hitch. I have nothing against remakes as such, but this one is just so lousy that it makes you even hate the original one (which was pretty decent). I fail to understand what actors like Salman and Govinda saw in this script. I read somewhere, that this was supposed to be Govinda's comeback vehicle. If thats true, then only God can save his career. Salman just overacted to the hilt. Govinda who I think is an actor of very high caliber was completely wasted. Katrina Kaif and LAra Dutta had nothing to do apart form wearing designer clothes and smiling for no rhyme or reason. Please stay away form this one!"}, {"rating": 0.5, "content": "If you are planning to watch 'Partner' and are on IMDb reading reviews about it, you have already wasted too much time over this stupid, idiotic, awful movie.<br /><br />It's a horrible, horrible, horrible copy of the movie 'Hitch.' I choose to ignore all the other warnings and bad reviews I had heard about this movie, and wasted a precious 20 minutes on it - I thought that after all its David Dhawan who is making it, and it has Govinda - how bad can it be? But after 20 minutes of watching this nonsense, I couldn't take it any more, and turned off my computer.<br /><br />Overacting by everyone in the movie, stupid dialogues, total time waste - I gave it a 1-star rating because that's the lowest you can do. If I could go lower, I would have given it a -100 rating."}, {"rating": 1.0, "content": "David Dhawan copied HITCH and such an unofficial copy The film isn't even 1/2 as funny or amusing as the original it's boring with forced stories like the Lara track of having a child and no hubby Plus there is an unwanted stupid Chota DON and David tries to choke drama too but the film looks disjointed, boring<br /><br />Songs just pop in, so does romance and everything barring some funny Govinda scenes, the dance before interval nothing else is worth mentioning The last few scenes are quite funny but there tend to get too long<br /><br />David's direction is as bad as MAINE PYAAR KYUN KIYAA, he needs to change his style or attempt something good Music is saving grace, some songs are good but the situations seem forced<br /><br />Govinda looks overweight and seems too loud and screams his lines in initial reels but he gets into the groove and gives his best in the office and the scene with Salman in his cabin and towards the end<br /><br />Salman just plays himself and his nasal tone plus his fake style of acting is a headache<br /><br />Lara is avoidable, Katrina is fake as usual<br /><br />The kid overacts"}, {"rating": 0.5, "content": "I just don't know how this stupid, crap, junk, garbage & good for nothing film is a blockbuster. It was so boring with a very, very weak (or no) story-line and wasn't even a jot funny. The film was about 135 minutes of only a paragraph of story about Prem (Salman Khan) is a love guru and is helping hapless & romantic Bhaskar (Govinda) to get the girl he wants. I'm not saying that I didn't like the film because it wasn't funny or anything, I will accept a movie that is not funny but has a decent story. The only two reasons why I can say it's a super-hit are: <br /><br />1. Salman Khan & Govinda are on-screen together but there first time together was in Salaam e Ishq which was a flop so it can't be. But it was a really good movie.<br /><br />2. Salman Khan's name is Prem and all the films with that name have been a hit including Maine Pyar Kiya. So it's just luck.<br /><br />I heard that it's a remake of Hitch, I've not seen it & I'm glad I didn't. Music is OK the only good songs are Do you want a partner, You're my love & Soni De Nakhre but what is the use of it in a really bad film, that too, if you have someone like Katrina Kaif who dances with two left feet? She is completely crap. Neither she knows acting, language (her voice is always dubbed for her), dance and always fails to impress. I do not like her one bit she was even disappointing in Koffee with Karan. Overall Partner is a disposable film with a disposable actress Katrina Kaif. Its better off that she is kicked out of Bollywood and never comes back again."}, {"rating": 0.5, "content": "Soon after this movie was released,Salman Khan was handed over a 6 Year Imprisonment.(Read further to know why am i mentioning this.)<br /><br />And i heaved a sigh of relief.Not that i was happy that he got jail for something which because he was a celeb but i was happy cus this meant No more Salman Khan movies,no more his histrionics and no more over hyped Acting(read Overacting).<br /><br />This movie made no sense whatsoever. <br /><br />The scene where the kid belonging to one of the family makes a rocket which was voice activated .According to the movie script it would chase anyone.But ultimately it finds only Salman Khan Bare Chested. Well this is what happened.<br /><br />The Rocked gets activated in another foolish way and you have to have an IQ of .001 to believe that. Then it chases Salman Khan ,who was on his water scooter and the chase continues unless he is done with all the possible stunts he could show to foolish audience. (In my regard all those people who have given this movie 5 and above ,unless they are paid to do that.)<br /><br />Another of breath taking ,unbelievable scene was at the end when all the arrangements about the marriage is made and Salman Khan with Govinda in Disguise comes and stall the marriage by another of those highly unwanted songs .Later on even though everything is done and ready a mere confession of govinda and Katrina Kaif to katrina's Father and Bingo . Everything is fine and Govinda marries Kartina....<br /><br />This made me wonder if convincing was so easy why did not they do that and tortured us for so many hours and wasted my Money.<br /><br />This movie is must avoid and don't even think it had any scene worth watching . The plot is way too disconnected with characters popping from no where and ultimately vanishing..for ex Choota don...What a waste of characters.<br /><br />After this movie i took a pledge that i would not watch Salman khan Movies for the rest of my life unless it wins an Oskar...(hahahah...which means i would never watch)"}]}