{"rating": 3.65, "description": "Struggle of Women in a country that excludes them from entering the stadiums.", "spoiler_reviews": [{"rating": 1.5, "content": "Its unfortunate that someone decided to spin off on the best horror movies of all time in my book. This poor copy steals lots of material from the first three films going as far as even copying how persons die and what will happen in the future to the key characters and it basically tries to cram in three films into one and fails. It fails even to create a good scary atmosphere for one (except with the odd exception where the impressive choral music brings back memories of the old films).<br /><br />The only thing we can be thankful for is that there has not been an Omen V."}, {"rating": 1.5, "content": "'The Omen 4: The Awakening' is a made-for-television sequel to the original 'The Omen' film. Instead of Satan possessing the body of a little boy, he possesses the body of a little girl adopted by rich parents, who is bullied at school and who ends up getting revenge against those who do her wrong. The film seems to struggle with any horror factor, and a lot of the events that happen are simply silly rather than particularly frightening, and it is difficult to believe that this little girl is Satan, even with all of the events that surround it. I just did not find this film very suspenseful or frightening, particularly when compared to the original."}, {"rating": 0.5, "content": "The only connection this movie has to horror is that it is horribly unentertaining. I would rather prick my finger with a rusty nail than have to sit through it again. Even for a TV movie it is flat. The cast is boring. The screenplay is as exciting as a bowl of sand. How two directors conspired to create such a nothing movie will remain one of the great mysteries of the 20th Century. There is only one scene even vaguely worthy of inclusion in the Omen franchise, and it is shot in slo-mo and cut short at the anticipated pay-off. If you are tempted to see this, pop it in, set your alarm clock for 90 minutes and get comfy. With any luck you'll doze off quickly, and the alarm will wake you once the worst is over. Namely, this movie."}, {"rating": 1.5, "content": "Since I'd seen the other three, I figured I might as well catch this made for TV fourth part of The Omen series. As a stand alone film, this movie is mediocre; but as a sequel to the 1976 masterpiece; it's a travesty. The film goes along the same route that many series' go down when they're running out of ideas; that being the idea of changing the male lead to a female. It's always obvious that this film was made for television as the acting is very standard, the plot lacks ideas and the gruesome murder scenes seen in the previous three are kept to a bloodless minimum. The film does keep a thread with the original, which I won't reveal as despite being obvious; that revelation is one of the most interesting aspects of the movie. The basics of the plot largely copy Richard Donner's original, and see a young couple adopt a child, which they name Delia (not Damiella or Damiana, fortunately). There's a big dog involved, and a child minder; and pretty soon, the wife starts to suspect that the child may not quite be normal; as she's menstruating at eight years old, and never suffered from any illnesses...<br /><br />The first two sequels to The Omen weren't bad at all, and the series really should have ended at number three. I guess there was money involved somewhere down the line, as there really is no artistic reason why this film should have been made. It brings nothing to the table in terms of originality, and the only thing it's likely to succeed in doing is annoying fans of the series. The film looks and feels like a TV movie all the way through and for the most part plays out like a film about the troubled upbringing of a young girl. Indeed, Asia Vieira does look like a little bitch; but she never convinces that she's the Antichrist, as her stares are redundant and most of the 'evil' she does is laughable. Faye Grant is given the meatiest role, and doesn't impress; while the rest of the cast regret agreeing to star in such an awful waste of time. The only good thing about this movie is the theme tune, which of course has been ripped off from the original; and is overused. On the whole, this film really isn't worth seeing; as it delivers nothing that the series is famous for, and doesn't even do justice to weaker second sequel."}, {"rating": 1.5, "content": "On the surface the idea of Omen 4 was good. It's nice to see that the devil child could be a girl. In fact, sometimes, as in the Exorcist, when girls are possessed or are devilry it's very effective. But in Omen 4, it stunk.<br /><br />Delia does not make me think that she could be a devil child, rather she is a child with issues. Issues that maybe only a therapist, rather then a priest could help. She does not look scary or devilish. Rather, she looks sulky and moody.<br /><br />This film had potential and if it was made by the same people who had made the previous three films it could of worked. But it's rather insulting really to make a sequel to one of the most favoured horror trilogies, as a made for TV movie special.<br /><br />On so many levels it lets down. It's cheap looking, the acting is hammish and the effects are typical of a TV drama. The characters do not bring any sympathy, and you do not route for them. I recently re-watched it after someone brought it for me for Christmas, and it has dated appalling.<br /><br />If your thinking of watching this, then I would suggest that you don't. Watch one of the others, or watch the Exorcist, or watch The Good Son. Just don't waste your time on this drivel!"}, {"rating": 0.5, "content": "What was the deal with the clothes? They were all dressed like something out of the late 70's early 80s. The cars were even were outdated. The school was outdated. The nuns attire was outdated, and the hospital looked like something from the 40's, with its wards and wooden staircases and things. Nothing in the whole movie implied it took place in 1991. My mother was laughing, saying \"Geeeee-od! WHEN was this movie MADE?\" When we pressed the \"INFO BUTTON\" on our remote, we were sure 1991 had to be typo! Did anybody else notice this? My FAVORITE part, though, was when the woman tells her uppity muck husband, on the telephone, about the inverted cross in the mirror, and he just says \"Well, look, I've got a congress meeting. I'll talk to you about it later.\" That line was just classic. JUST LIKE A MAN! My mothers favorite part was when they gave the \"Spawn of the Devil Child\" her very own Rottweiler. My mother said \"Just what the Spawn of the Devil needs... a Rottweiler\" She also enjoyed all of the people collapsing in the churches, clutching their chests. Her OTHER favorite part was the guy at the school parking lot, driving 5 miles a hour, driving right into the garbage truck/dump truck/front end loader thingee. He had about 20 seconds to just stop the car...but he just kept going, with a real dumb vacant look on his face. I mean, how fast can you GO in a school parking lot?!?! Whatever!"}, {"rating": 2.0, "content": "This inferior sequel based by the characters created by David Selzer and Harvey Bernhard(also producer) concern on a matrimony named Gene(Michael Woods) and Karen York(Faye Grant). They adopt a little girl named Delia from a convent. Gene York about re-elect for congressman and he presides the financing committee. Meanwhile, Delia seems to be around when inexplicable deaths happen. She creates wreak havoc when goes a metaphysical fair, as stores of numerology, therapy, counselling heal,yoga, tarots, among others are destroyed. Karen York hires an eye private(Michael Lerner) to investigate the weird and bizarre events.<br /><br />This TV sequel displays thrills, chills, creepy events and gory killing. Delia such as Damien seems to dispatch new eerie murder every few minutes of film, happening horrible killings . The chief excitement lies in watching what new and innocent victim can be made by the middling special effects. Furthermore, mediocre protagonists, Faye Grant and Michael Woods, however nice cast secondary, such as Michael Lerner,Madison Mason, Duncan Fraser and the recently deceased Don S Davis, he was an Army captain turned into acting. As always , excellent musical score taken from Omen I and III by the great Jerry Goldsmith. The movie is exclusively for hardcore followers Omen saga. The motion picture is badly directed by Jorge Montesi and Dominique Othenin Girard. Previous and much better versions are the following : The immensely superior original 'Omen'(Gregory Peck, Lee Remick)by Richard Donner; 'Damien'(William Holden, Lee Grant) by Don Taylor; 'Final conflict'(Sam Neil and Tisa Harrow) by Grahame Baker. Rating : Below average."}, {"rating": 0.5, "content": "Having listened to and enjoyed Harvey Bernhard's Omen II commentary I was shocked to discover he was also behind this absolute piece of rubbish. It's like a really bad TV movie you might glimpse in the middle of the day when you have the flu and are too ill to reach the remote. I think at the bit where Michael Lerner is confronted by what I can only describe as a high school cast of Les Miserables my mouth hung open in disbelief. And then my mouth was going up and down because I was laughing so much. Dire. I don't know why I have to write a minimum of ten lines, I have made my point succinctly, there's nothing clever about all this modern verbiage."}, {"rating": 0.5, "content": "and it did. It is through my experience that when a horror film reaches \"franchise\" status, and subsequent titles are released thereafter, they all, in turn, become stricken by one inevitable factor: irrelevance. Omen IV: The Awakening makes no exception to this rule, featuring another small child supposedly embracing their role as the Anti-Christ, foretold by a religious prophecy. Haven't we seen this before? Wasn't it enough that, over the span of three films prior to this release, we've experienced the rise and fall of Damien Thorn? If you're a horror enthusiast such as myself, you'll realize that it's common for a horror movie that has many sequels and prequels to its credit to fade away into redundancy - Children of the Corn, Hellraiser, Phantasm; the list goes on. At this point in the game, I'm sure you know what to expect when you're prepared to view the fourth title in a series. Regardless, there are times when you sit back and realize how shameless some filmmakers are. Omen IV: The Awakening is just that, too - a shameless money making exercise.<br /><br />This film does not offer anything new or intriguing to the Omen lineup. As unique and genuine as Omen IV tries to be compared to its siblings, the similarities and plot devices are embarrassingly alike. Elements like the guardian dog, the involvement of a priest, the skepticism of the people involved, the decapitation death scene (clearly a homage to the original film when the journalist is beheaded by the sheet of glass)...even right down to the father's involvement in politics and prestige within the community make it too predictable. <br /><br />Although it is common to star a B-Rated cast into a horror title this far into a series, the acting is off the charts, chock-full of ridiculousness and unintentional humor due to some of the poorly delivered lines throughout this film. The atmosphere has completely vanished in comparison to the first three titles. In addition, the epic score composed by Goldsmith in the previous movies has been replaced by an auditory debacle; an absolute joke, and made me wonder if it was actually intended to be used for this film or just pulled from a \"bank\" of stock audio...which really says something, because rarely do I comment on the lousy misuse of a musical score - until now.<br /><br />All in all, I'd call Omen IV: The Awakening a failure. In the world of horror movies that carry a long list of titles behind them, some manage to hit the mark and some don't. If you're interested in creating another notch on your weathered horror belt such as I am for completion purposes, perhaps you could carve this title into it as well - if not for entertainment value, then to appreciate when a film is executed properly, or poorly."}, {"rating": 1.5, "content": "After the already disappointing \"Final Conflict\", the series hits rock-bottom with this very weak fourth entry. At least the third film tried (unsuccessfully) to continue the story of Damien, while this one simply rehashes and copies ideas from the \"Omen\" (animals are afraid of the Antichrist, the death of one man is very similar to the death of the photographer in the first film). But what looked exciting and creative there looks just dumb here. And the little girl looks simply like a spoiled kid."}, {"rating": 1.5, "content": "***SPOILERS*** Like some evil Tinkers-to-Evers-to-Chance double-play combination we have in \"Omen IV\" the evil seed of the deceased AntiChrist Damien Thorn come back. Terrorizing his parents his schoolmates his neighbors and finally the entire world as a she named Delia York, Asia Vieila. After being given to a \"deserving\" couple the Yorks Karen & Gene, Fay Grant & Michael Woods,by the Catholic Church's St. Francis orphanage.<br /><br />Little Delia didn't waste any time making her peasants felt by scratching her mom at a house party. Later Delia almost get killed by a runaway truck only to have herself saved by this \"Devil Dog\" named Ryder. Going to school Delia takes care of the local bully by getting the big guy to wet himself in front of all his classmates. Later when his father threatens the Yorks with a law suit she has his head sliced off in a self-induced traffic accident! Delia is someone that you never mess with if you know what's good for you.<br /><br />Meanwhile Dalia's dad Gene becomes a big man in town on his own, or so he thinks, by getting elected to the congress as a champion of the clean air and green trees crowd instead of letting the smog and concrete boys take over the neighborhood with his eye now on he White House itself! Did his bratty and strange daughter Delia have anything to do with Gene York's sudden good fortune?<br /><br />It's only later when Jo, Ann Hearen, is hired as Delia's nanny that the truth's comes out about her strange and evil powers. Jo a New Age type realizes that Delia is a bit weird, after turning all her white crystals black, and calls her New Age Guru Noah, Jim Byrnes, to come over and check her out. Noah is so upset by what he sees in Delia Kirilian color vibrations ,all black and blue with a little pinch of red, that it flips him out so bad that he almost crashed into Delia's moms car.<br /><br />Taken on a trip to a psychic festival by Jo Delia turns the entire event into an inferno setting the place, through mental telepathy, on fire and heaving everyone there run for cover including poor Noah who was at the festival and ended up with his leg broken. The and shaken and battered Guru was so shook up by the whole experience that he later checked out of the country to become a hermit in the Tibetan wilderness. <br /><br />Jo herself is later thrown out, with the help of the sweet and cuddly family pet Ryder, of a second floor window to her death because she knew and talked too much. It's when Karen is again pregnant that she decides, finally, to find out the truth about the real parents of Delia. That's when she,and we in the audience, come face to face with the truth. She's not only the feared AntiChrist of Revelations she's his twin sister! Her brother the AntiChrist himself is about to come on the scene as her kid brother the sill unborn Alexander York!<br /><br />Three times were more then enough for the AntiChrist coming back to earth to bring about Armageddon. The movie going public were already getting a little tired of of him and his evil adventures. With a fourth really not necessary since Daimen Thorn, the original AntiChrist, had been dead and buried for years. Were put through the usual ringer with no one believing that little Delia is \"Thee\" AntiChrist until it was almost too late to stop her in her deadly rounds of destroying the entire human race. The movie as bad as it is is also far too long, 97 minutes, for a horror flick that could well have told it's story is as little as 80 minutes.<br /><br />Having a private eye Earl Knight, Mchael Learner,and later a former Catholic nun sister Yvonne,Megan Lehch,and now faith healer Felichy in the film only to be killed off didn't help the plot either. It only prolonged the suffering of those of us watching the movie. You could see the surprise ending coming almost as soon as the film \"Omen IV\" began with the bases being cleared for Delia's eventual takeover of the civilized as well as uncivilized world. What was a bit of a surprise was Delia doing it with a little help from friends."}, {"rating": 0.5, "content": "Well since seeing part's 1 through 3 I can honestly say that they should have NEVER made part 4. Everything from the tacky, and I DO mean tacky score to the really bad acting, I dare anyone to watch this and not be bored out of their minds.<br /><br />I mean parts 1 to 3 kept the vibe strong on the plot of Damion, but without him around in this one it's just not the same. Sure by the end of part 3 I was getting a little tired of the continued story line's, but it was a good closure at the end of the third one. Again there was no reason for a part 4. Even if there was they could have done a MUCH better job than this sh*t I had to sit through, lol. There goes an hour and a half of my life i'll never see again."}, {"rating": 1.0, "content": "Omen IV: The Awakening starts at the 'St. Frances Orphanage' where husband & wife Karen (Faye Grant) & Gene York (Michael Woods) are given a baby girl by Sister Yvonne (Megan Leitch) who they have adopted, they name her Delia. At first things go well but as the years pass & Delia (Asia Vieria) grows up Karen becomes suspicious of her as death & disaster follows her, Karen is convinced that she is evil itself. Karen then finds out that she is pregnant but discovers a sinister plot to use her as a surrogate mother for th next Antichrist & gets a shock when she finds out who Delia's real father was...<br /><br />Originally to be directed by Dominique Othenin-Girard who either quit or was sacked & was replaced by Jorge Montesi who completed the film although why he bothered is anyone's guess as Omen IV: The Awakening is absolutely terrible & a disgrace when compared to it illustrious predecessors. The script by Brian Taggert is hilariously bad, I'm not sure whether this nonsense actually looked good as the written word on a piece of paper but there are so many things wrong with it that I find even that hard to believe. As a serious film Omen IV: The AWakening falls flat on it's face & it really does work better if you look at it as a comedy spoof, I mean the scene towards the end when the Detective comes face-to-face with a bunch of zombie carol singers who are singing an ominous Gothic song has to be seen to be believed & I thought it was absolutely hilarious & ridiculous in equal measure. Then there's the pointless difference between this & the other Omen films in that this time it's a young girl, the question I ask here is why? Seriously, why? There's no reason at all & isn't used to any effect at all anyway. Then of course there's the stupid twist at the end which claims Delia has been keeping her brother's embryo inside herself & that in a sinister conspiracy involving a group of Satan worshippers it has been implanted in Karen so she can give birth to the Antichrist is moronic & comes across as just plain daft. At first it has a certain entertainment value in how bad it is but the unintentional hilarity gives way to complete boredom sooner rather than later.<br /><br />It's obviously impossible to know how much of Omen IV: The Awakening was directed by Girard & Montesi but you can sort of tell all was not well behind the camera as it's a shabby, cheap looking poorly made film which was actually made-for-TV & it shows with the bland, flat & unimaginative cinematography & production design. Then there's the total lack of scares, atmosphere, tension & gore which are the main elements that made the previous Omen films so effective.<br /><br />The budget must have been pretty low & the film looks like it was. The best most stylish thing about Omen IV: The Awakening is the final shot in which the camera rises up in the air as Delia walks away into the distance to reveal a crucifix shaped cross made by two overlapping path's but this is the very last shot before the end credits roll which says just about everything. I have to mention the music which sounds awful, more suited to a comedy & is very inappropriate sounding. The acting is alright at best but as usual the kid annoys.<br /><br />Omen IV: The Awakening is rubbish, it's a totally ridiculous film that tries to be serious & just ends up coming across as stupid. The change of director's probably didn't help either, that's still not a excuse though. The last Omen film to date following the original The Omen (1976), Damien: Omen II (1978) & The Final Conflict (1981) all of which are far superior to this."}, {"rating": 0.5, "content": "To the small minority seen here praising this film GET SERIOUS. I know it's down to peoples personal opinion at the end of the day, but anyone with more than a couple of brain cells can surely see that this is total rubbish. So bad it does not deserve to be part of this franchise. I can only assume those saying how great this is are friends with somebody involved in the film and are trying to give their career a push. Poor in every way, don't con people by saying otherwise. Storyline is a weak rehash of the previous entries, script is likewise. Attempts to hide the lack of originality by using a girl instead (WOW!) don't disguise the film-makers lack of ideas,and there is sadly a complete lack of any scares. Absolutely no redeeming qualities, utter utter turd. I've awarded this pair of chancers one mark simply for having had the nous to get someone to fund this piece of crap. They must have put more effort into that than they did into actually making the film. Shame."}, {"rating": 1.0, "content": "I recently decided to revisit The Omen trilogy only to discover that {insert demonic music here} there is a fourth. I didn't expect much from it, and in that respect it certainly lived up to my expectations. If you're into watching bad movies for a laugh, then this just may be the movie for you. Oh, where do we start?<br /><br />From the onset, the \"made for TV\" look and feel of the movie was obvious. The music was often inappropriately matched with what was happening in the movie and therefore (at best) distracting. The script had all the suspense of an 8 year-olds work of fiction. But one thing that must be said is that the lacking script was very well matched up with the appalling acting. Numerous scenes left me contemplating whether it was the script or the acting that was the source of ridiculousness.<br /><br />The story itself is quite thin, centering on all the crazy antics of the daughter of Damien Thorn, adopted out by wrong-doing and badly acted nuns. There is the usual lot of mysterious and convoluted deaths that personally made me yawn as the \"drama\" unfolded, and the usual third-party investigator into the whole affair. Later, via some medical phenomena, Damien Thorn Jnr is born. And that pretty much wraps up the plot. The whole thing is executed rather badly right from the beginning with the lack of suspense making the movie one monotonous and/or ridiculous scene after another. <br /><br />There were many WTF?!? moments too that provides the unintended comedy relief. For example, what's with the major over-reaction at the beginning of the movie when the baby scratches the mother's cheek?? Hardly a 360-degree-head-turning omen. I also laughed at the over-reaction at the baptism. The baby cries, and everyone looks very concerned. The distressed mother runs out of the church and the priest is left looking very alarmed while crossing himself. Huh? Then there is the new-age nanny that seems to have carte blanche on exposing an 8 year-old to all kind of alternative spiritualism. I laughed when the nanny suggested bringing the troubled Delia to a psychic fair to meet the nanny's hippie friends and the mother just shrugs her shoulders and allows it. \"Yeah that's groovy, fill my troubled 8 year old daughter's head with all this mysticism stuff. That's cool. I don't need to be there.\" Of course this would be expected from a mother who allows her daughter to adopt a fully grown Rottweiler they encounter on the street that could bite the little girls head off as a snack. The entire scene at the psychic fair is quite comical in a slapstick kinda way, from the horrified reactionary stares of the psychics to Delia, to the ensuing inferno.<br /><br />I also laughed at how the nun's death is considered a \"freak accident\". Here we have a religious zealot, (who is described as being part of a cult), who is fanatically preaching in a pit full of rattlesnakes to prove how God's Glory will protect them. She antagonizes the snakes by handling them and SOMEHOW she is bitten several times. Hardly a freak accident. More like a successful suicide attempt. <br /><br />The snakes-vs-nun scene wasn't the only comical death. There is the slow-speed car accident resulting in decapitation in a school parking lot. Then there is the slow-motion demolition ball headed straight for the detective. I believe I may have gone and made a coffee when the slow-motion started only to come back to see the demolition ball still headed straight for the \"concerned\" detective. Then there is the quintessential who-shot-who cliché death, where a gun goes off and both act as if they have been shot for several seconds while exchanging horrified glances. Then someone goes tumbling down the stairs revealing who the real victim was. Additionally, the death of the priest at the beginning of the movie seemed a little strange and pointless to me. He runs around looking at the architecture of the church. Obviously finding this quite distressing, he eventually collapses, clutching his chest and dies. Apparently something demonic was happening, as this is what the music was suggesting. Ummm. OK. <br /><br />I am surprised that others have reviewed this film favorably and, in particularly, as a \"worthy sequel\". It is difficult not to notice the non-sensical script, the unrealistic acting, and the inappropriate musical score. The movie lacks any suspense, relying heavily on Delia's \"demonic stare\" to provide a sense of horror, which becomes rather annoying after a short time. <br /><br />Bottom line : This is a bad movie with the only redeeming feature being it's unintended potential for being a comedy."}, {"rating": 0.5, "content": "The first question that springs to mind after watching this rubbish is who on earth gave these idiots the right to use the Omen name on this movie? It is a shambolic , embarrassing, pathetic atempt to carry on the Omen franchise. When the film starts the backing music sounds like it has been lifted straight from a Bugs Bunny Cartoon and from then on the film gets worse! I dont know who wrote the script but i bet they got a E - for it when they took it back to show their teacher! It is difficult after a while to tell if this is a comedy because what happens is so funny and so un true to the original Omen it beggers belief. The acting is laughable , especially from the leading lady Faye Grant. she keeps pulling silly faces or is she finding it difficult not to laugh? It's hard to tell. THE worst sequal i have ever had the misfortune to witness. 1 out of 10."}, {"rating": 2.0, "content": "This sequel is a total rehash of the first film. A completely pointless movie. It basically just took every single sceanrio of the first film and they redid it in Omen IV except with a female antichrist this time. It even ends the same way as the first one! The music is too busy and interfering, and because its pretty much a copy of Omen I, it's extremely predictable. It's not a horrible movie, it's not terribly made, there is much worse movies out there, this just had absolutely no point in being made. The Omen remake from 2006 is much worse, even more pointless than this, so I guess it has that. If you someone pointed a gun to your head and you had to choose to watch this sequel or the 2006 reamke, I guess I'd choose this."}, {"rating": 0.5, "content": "Omen IV (1991) was a bad made-for-T.V. movie. Since the 80's were over, I guess the executives were experimenting in meth (the drug of choice during the 90's) because there is no other reason to explain this travesty. Why did they even bother making this? A t.v. movie? What were they mulling over when this one came up on the idea board? Did they even think for a second that this movie would catch on as. Perhaps they thought it could make it as a series? We'll never know. But I know one thing. This movie was the major reason why I never bought the Omen trilogy. They should have knocked off a couple of bucks instead of putting out this \"extra\" disc.<br /><br />Omen IV is basically a average American family remake of the first film. Instead of a snot nosed punk kid, we get the spooky girl who's a total brat to everyone around her. If the family had stronger parenting skills, then none of the demonic events that have transpired in the past films would have never occurred. These parents need to put their foot down and do some real discipline! <br /><br />Not recommended, best to avoid at all cost!"}, {"rating": 0.5, "content": "This is a truly wretched little film. Admittedly the original (un)holy trinity was governed by the law of diminishing returns with the third, \"The Final Conflict\" degenerating into a ridiculous sub-plot about half-way through the film apparently merely to provide the requisite needlessly convoluted deaths that had by now become the whole raison d'etre for the \"Omen\" series. But then to foist this jumped-up TV movie (beware purchasers of the Omen box set on DVD - don't be fooled by the widescreen ratio of the transfer, this was and is strictly small-screen stuff) on the back of a series of generally fine demonic chillers was unforgivable, particularly, endorsed as it was, by the exec.producer and producer of the first three movies Mace Neufeld and Harvey Bernhard. I'd give-away the plot if there was any, besides the usual death scenes (hopelessly toned down for TV sensibilities) and some of the worst acting I've seen. All involved in this project down to the catering people should be ashamed this travesty ever made it to the screen, let alone masquerading under the Omen name. If one person is convinced by my review to avoid this mess, I'll feel better for it."}, {"rating": 0.5, "content": "I saw the omen when i was 11 on tv. I enjoyed the Trilogy. So when the chance to finally see one at the cinema came around i didnt pass it up. I went in to the cinema knowing that what i was about to see wasnt a cinema release but a made for TV film. However being a fan i couldnt resist. But this Omen movie which i saw at a midnight screening didnt bring chills it brought laughter. Risible Dialogue such as \"it is written that if a baby cries during baptism they reject there god\". What nonsense.No decent set pieces. Faye Grant so Good in V is wasted with this script from hell. No suprises and no fun. However i did laugh out loud several times at our bad it was.Truly Pathetic.1 out of 10"}, {"rating": 2.0, "content": "The fact that I watched this entire movie says something about it...or me. It is not a good movie. Terrible in fact. But terrible in the way that kept my attention in that perverse manner that is akin to watching a tragedy and not being able to look away. It would have made a great MST3K subject!<br /><br />Most of the things that make a terrible movie enjoyable are here: bad dialogue, inappropriate music, contrived plot sequences, ridiculous pseudoscience. You'll thrill to slo-mo death sequences, the poor victims with mouths agape and waaaaaaaay too much time to contemplate their impending doom, facing the outrageously contrived deliverer of their deaths. Your heart will be warmed by old action scene cliches like when two women struggle for a gun and it goes off, but WHO'S SHOT? Both look at themselves, then the other, then themselves, then (seemingly 15 minutes later), one finally goes down. You'll sing along (in latin of course) with the street carolers that turn into a ghastly death's-choir that, for a moment, threatened to turn the movie into a twisted musical.<br /><br />So if you believe like I do that as movies get worse they get better, then this might be a decent choice for you. It's not as funny as my current sci-fi schlock favorite, \"They Live\" featuring Rowdy Roddy Piper, but it's more fun to watch than luke-warm movies like Omen II or III.<br /><br />I give it 4 out of 10."}, {"rating": 0.5, "content": "As with many other pop-culture franchise series, this line just didn't know when to quit. Instead of leaving things as they were perfectly ended, they went on to generate this; the first installment of this franchise to fall sorely short of the mark.<br /><br />This movie should never have happened. It was not intended for there to have been a fourth movie in this line, and it sure shows. The premise is idiotic and the portrayals were the same.<br /><br />After the wonderful experience which was The Omen, this was a major disappointment which stank of 70's cheese and horrible acting. It was reminiscent of the Amityville Horror in those aspects, and left a terrible, lingering stench long after it was over. <br /><br />It rates a 1.4/10 from...<br /><br />the Fiend :."}, {"rating": 0.5, "content": "honestly, i don't know what's funnier, this horrific remake, or the comments on this board. Masterpiece's review had me in tears, that's so funny. Anyway, this movie is the among the worst movies ever, and certainly the bottom of the barrel for sequels. The \"Omen\" name on the title made me stop and watch it this morning on HBO, but it's a slap in the face to the other three, especially the original. There are so many classically bad moments, but my favorite is the guy catching fire from the juggler at the psychic fair!! good times ! This movie is to the Omen series what \"Scary Movie\" is to the entire genre. Avoid unless you're looking for a good laugh."}, {"rating": 0.5, "content": "Only the Antichrist could have been behind such a disaster. One only hopes that this irony was the motivating force behind the \"film\"! This movie was so bad, it forced me to register with IMDb, finally, just so I could trash it. What makes this movie all the more tragic is that it had such GREAT source material! I have never seen a movie where all the elements were so grotesquely mediocre as to render the result less than the sum of its parts.<br /><br />It may seem insignificant, but I'd like to start with the score. As the proud owner of a music degree, I must register my indignation! I was torn between laughter and dry heaves as I listened to what John Scheffer did to Goldsmith's brilliant score; it was far more gruesome than any of the burlesque death scenes, and almost as inadvertently comedic. It was by far the most inappropriate score I've heard since, well, I really can't think of a worse one. Maybe JAWS 4?<br /><br />As for the plot... I'm sorry. New Age mysticism??? What ever happened to the gritty realism of the original trilogy? In those films (more so in the first two than the third, but still!!) the supernatural was for the most part implied, and it was this subtlety that made the movies so eerily believable. Here we have crystals going black (calling all Skeksis and Mystics!!) and inverted crucifixes galore, even though in certain scenes the crucifux would be perfectly normal but for the camera angle. Gone is the refined psychlogical manipulation tapping the malaise inherent in our collective psyche: in its place a boorish \"slap in the face\" of recycled cliché and transparent incompetence. Add to that a lead \"actress\" so unbelievably ANNOYING that you fervently thank the director for those scenes from which she is absent. Never have I seen a little girl so fundamentally irritating since little Stephanie ruined ALL IN THE FAMILY.<br /><br />Other than that, I have no strong feelings on the subject ;-) Luckily the first three films are sufficiently adroit as to render this train-wreck of wasted celluloid inconsequential or, at the very most, a study in how NOT to make a film. Viewer beware! May induce vomiting if you're lucky."}, {"rating": 0.5, "content": "This movie is unworthy of the Omen title. It is so bad that it has actually damaged the classic nature of the first three. It never should have been made, they ought to change the title.<br /><br />They don't even spell Damien Thorn's NAME correctly!!!! And there are no daggers, the most important element of all the Omen films. Pull it from the shelves and burn it."}, {"rating": 1.5, "content": "I don't know how this movie received so many positive reviews on this site! I'm a big vonnegut fan and am very familiar with the story this Showtime original film bastardized beyond belief, but even if I wasn't, the poor acting, VERY poor casting (Sean Astin as the brilliant, athletic, and all around individual, Harrison?? The guy's completely generic!) and sub-standard writing rendered this tripe barely watchable. Someone pointed out how cute that Maculay Culkin line was. If you read that and thought that was pure comic brilliance (sadly, it probably was the most INTENTIONALLY funny part of the movie), maybe you'll like this movie. But if you're a Vonnegut fan or not completely insane, don't see it. Please."}, {"rating": 0.5, "content": "Man, even Plan 9 From Outer Space is better than this movie. This flick doesn't have enough plot for half an hour, yet they managed to extend it for an eternity of more than an hour. Jet Li and Corey Yuen are pretty good, specially in those exaggerated fight scenes, but stuff like The Legend of Fong Sai Yuk is much better than this sorry thing that would be better left unmade."}, {"rating": 1.5, "content": "Considering that I felt like picking up a new Jet Li film to see some but kicking and brainless hand to hand fighting, I grabbed this title.<br /><br />Unfortunatly, this movie contains more gun battles (ala Chow Yun Fat but nowhere near as good), than Jet Li and company's acrobatic fighting. Thus it was a let down.<br /><br />The faucet fighting was interesting and even funny, considering this was something totaly unexpected in a Jet Li film for me, more on the line of say Jackie Chan.<br /><br />But alas I'd recommend Fist of Legend, Tai Chi Master, or even the Enforcer over this dissapointment.<br /><br />Rating 4 for martial arts Rating 3 for overall movie score"}, {"rating": 0.5, "content": "OK first of all let me say that i'm still amazed of how the plot sucks,<br /><br />but than again its a movie that sequels a Steven segal movie only with no Steven segal omg!!!<br /><br />just random low budget action scenes really no point i 'm still amazed i burned 90 min on this crap really !!<br /><br />just rent a Jacky Chan movie or go see wwf more fun and has no and presume not to have and plot!!! plz plz plz avoid it!! btw the best actor playing there is bill goldberg and that says a lot!!<br /><br />and no he doesn't play very well like i said plz avoid it pfff i still cant believe i wasted 90 min and spent 10 min more writing this!! :)"}, {"rating": 0.5, "content": "WOW! Why would anybody make a sequel to an already rancid film? Half Past Dead was a bad movie but at least at had an idea of what it wanted to be. HPD2 has no clue of what it wants to be. It just exists on screen for reasons I cant explain. Spoiler: The whole movie is this: Twitch(played by Kurupt of Tha Dogg Pound) gets transferred to another jail where there might be a box filled with gold bricks buried. In the jail, a riot breaks out between rival inmates, one of them gets shot by a guy named Cortez and Cortez plans his escape. During a conjugal visit, Twitch's fiancée and Burke's(played by Bill Goldberg)daughter get kidnapped by Cortez and are held in an execution room. Burke reluctantly befriends Twitch and they end up getting into trouble with the idiotic inmates while finding out that Cortez has their loved ones.<br /><br />Opinion: This is the most unnecessary sequel since Universal Soldier: The Return. The script is terrible, the acting is horrendous, the dialog is a joke and everybody in this movie is a caricature. Look, I know it was low budget film but that is not an excuse for these guys to not put effort into what they do. Nobody in this \"movie\" believes in the characters they play. Nobody in this \"movie can be taken seriously as an actor. Kurupt should be ashamed of himself. His character \"Twitch\" is pretty much a spineless minstrel puppet who spends most of his time posing while getting jacked up by Burke or the other inmates. Bill Goldberg spends most of his time sulking throughout the movie as if he had to take a PHD(pretty huge dump). The fight scenes are poorly choreographed and pathetic and for an action movie HPD2 is pretty boring even when action is happening! Don't let anybody tell you that this movie is somewhat decent. It stinks and is a prime reason why people despise Follywood."}]}