{"rating": 2.3, "description": "An American diplomat and his fiancée venture into the sordid underworld of sex and pornography in Budapest, Hungary to find out who is blackmailing them with a porno video taken of them with a prostitute.", "spoiler_reviews": [{"rating": 5.0, "content": "This may not be regarded as a review on any film, but just a comment on a film I saw when I was a youngster. I remember coming home of an evening all full of wonder at what I had seen. I tried to retell my parents part of the story but they listened without understanding well what was so strange about two kids stranded on an island who fall in love and grow together and have a son. As you must have guessed by now I'm referring to The Blue Lagoon (1949) which has kept me bewitched and bewildered through the years (almost 50) and now wonder full of anxiety and disgust who or what has prevented the film from being available in cassette or DVD or whatever. I've spent a lifetime chasing the opportunity to get hold of it one day and nobody knows anything about it. What a waste indeed! Sorry if my English is not at all technical or scientific, but my mother tongue is Spanish. I'm doing my best to make myself understood. Thank you, My name is Juan and I'm writing from Uruguay in S.America."}, {"rating": 5.0, "content": "I think Crewes did her evil part very well she should have won an award. Anything that Dunne is in. is salvageable because Dunne is a great actress and can pull anything off, even a weak script. Therefore I WOULD recommend it for this reason alone. This movie may have been a little ahead of it's time, the plot might be more acceptable these days.<br /><br />During the golden age of Hollywood movies were meant to entertain or teach, mostly to make us feel good or cope with the times. This plot seem to deviate from that profile. Yet, again I must say what ever Irene Dunne was in, at least, was \"good\" because she made things so believable! The only other actress I can say made me think this way was maybe, Deborah Kerr. Watch Silver Cord if you get the chance for the \"acting\" if nothing else."}, {"rating": 4.0, "content": "Who won the best actress Oscar for 1933? It should have been Laura Hope Crewes for her magnificent portrayal of the most monstrous mother ever. She truly is one of the great character actresses of all time. She played the frivolous Prudence Duvernoy in \"Camille\" (1936) and her best remembered role is Aunt Pittypat in \"Gone With the Wind\".<br /><br />Irene Dunne was the \"official\" star of the film but her scenes with Laura Hope Crewes were dynamite.<br /><br />David (Joel McCrea) is in Heidelberg when he is offered a job in New York. His wife, Christine (Irene Dunne) can continue her studies at the Rockafellar Centre. Their first stop in America is a visit to David's mother, Mrs. Phelps. To say that Laura Hope Crewes dominates every scene is an under-statement. From her first entrance - in a frantic burst of effort to greet her \"big boy\" - all attention is on her. Even sitting around the tea table, when she forgets Hester's existence, even forgetting how she takes her tea, you know something is not quite right.(Hester has been living there for a while.)<br /><br />Frances Dee is completely sweet and so right in her role as the adorable Hester. Her performance in this film, especially the scene where she has hysterics and the aftermath proves how under-rated as an actress she was.<br /><br />All the young cast are excellent. Eric Linden is superb as Robert, the younger son who comes to the realization that his mother is horrible but can do nothing about escaping from his mother's spell. Joel McCrea, at one point says \"painting roses on bathtubs - that's more your style\". There is a very subtle suggestion in the film of Robert's sexuality.<br /><br />Irene Dunne is excellent in whatever film or genre she tried."}, {"rating": 4.5, "content": "This story of the troubles caused by an over-possessive, overpowering, domineering and unscrupulous mother (Laura Hope Crews) for her two grown sons, and their girls, is a strong vehicle for stellar performances by Irene Dunn (the new daughter-in-law), Joel McCrea (the number-one son), Eric Linden (the number-two son) and Frances Dee (fiance of number-two son). Here's the show of the pure tyranny of mother's jealousy and possessiveness run amok as four good people find their owns lives damaged, their plans changed and their own identities in jeopardy. Irene Dunn is stellar in her role. Joel McCrea's performance is open and clear and Laura Hope Crews is masterful as the mother.<br /><br />Yet this reviewer finds Frances Dee's performance the best of all. Hers is the first character in the story to show the strength of her inner feelings. Her portrayal in her heartbreak broken-engagement scene is gut-wrenching, and even raw. Dee yanks the viewer around and drives you into her pain without even showing her face ! <br /><br />Frances Dee, like Laura Hope Crews, has been too long overlooked, and is now almost forgotten as the magnificent actress that she was. No actress who started in film after WWII has had anything to speak of on Frances Dee.<br /><br />If you're lucky enough to see The Silver Cord, which was never released for TV, you'll find this \"old fashioned drawing-room drama\" to be an outstanding film that shows very well 74 years after its 1933 release because it is filled with superb performances."}, {"rating": 4.0, "content": "I really felt the movie was ahead of its time. The one potential daughter-in-law was such a strong, career oriented woman. She knew what she wanted and was diplomatic but firm with the over-bearing mother-in-law to be. The mother's role was played extremely well (you just loved to hate her). Her need to control her son's lives was neurotically evil. If you've ever been in a relationship where you've been judged and found lacking (and everybody involved knew it) this may hit too close to home. It's been years since I saw this movie and I remember thinking that this plot and dialog would work in a 50's or 60's movie. It is difficult to watch because of the mother and sons' dynamic but I would love to watch it again. I keep hoping to find it on one of the old movie channels but so far no luck. Attempts to buy it were also futile (I don't believe it's on tape or DVD)."}, {"rating": 5.0, "content": "Terrific acting by the 5 stars makes this one a must see.<br /><br />Based on a stage play, THE SILVER CORD is about \"mother love\" at its worst. The film was very controversial for its implied homosexuality of the younger son and the mother's unnatural \"romantic\" feelings for both sons.<br /><br />Irene Dunne stars as the new bride (and biologist) who travels with husband (Joel McCrea) to visit the family before heading off to New York City for their new jobs. But something seems wrong.<br /><br />The mother, Laura Hope Crews, seems rude to the younger son's (Eric Linden) fiancée (Frances Dee). But Dunne puts such thoughts aside and ignores a few of the strange things the mother says. Then she finds out \"her\" room is down the hall from McCrea's, and his room adjoins mother's room.<br /><br />Later she walks in as \"mummy\" is tucking in McCrea and kissing him (on the lips) good night. Mummy has also been working on Linden and getting him to doubt his feelings for Dee. Everything blows up and with Dee running into the snowy night toward the frozen pond. As the boys run after her, mummy shouts from the window for boys to come back and get their coats! Dee falls through the ice and is rescued.<br /><br />As the girls leave the house the following morning, Dunne lets mummy know what she thinks of her and her attachment to the boys. But mummy has a tight hold, faking illness and forever boasting of her sacrifices. The girls leave but the boys stay behind.......<br /><br />Crews is magnificent as the voracious mother (repeating her stage role); it's a part few actresses would dare play. The sexual overtones are incredible for a 1933 film and Crews take advantage of her best film role. Dunne is also excellent as she tries to maneuver the course without losing McCrea. Dee has some excellent scenes after she gets dumped by bewildered Linden. All 5 stars are terrific in this drama that is bizarrely underrated and unknown.<br /><br />A neglected gem for anyone who likes great acting......"}, {"rating": 5.0, "content": "Yikes! and we all thought Joan Crawford was THE horror Mommy Dearest...well Laura Hope Crewes as Mom in this stinging 4 character film delivers (and cops) the goods in this cracker of a marital Mommy mangle.....THE SILVER CORD is a genuinely sensational pre code drama from RKO made in 1932 released in '33 from a 1929 play. So astonishing, frank and honest is each startling verbal exchange between one son's wife (IreneDunne) along with the other's fiancé as these two younger girls together go to war - gleefully angrily unwrapping the clearly incestuous hankerings of Mom towards her hunky eldest son played by virile Joel MacCrea and her younger 'beau'/son payed by delicate and beautiful 25 year old actor Eric Linden. I would think this film played to many howling appreciative audiences in huge theaters in 1933 and offers viewers even in 2005 a very fruity melodrama enlivened by crackling dialog not afraid to call Mother exactly as she is. This film would have been impossible to make after the censorship code came in after 1934. Other viewer comments on the IMDb support my reaction and you will find almost everyone lucky enough to see (and tape) THE SILVER CORD will agree it is an unforgettable and pungent script in a superbly produced film. It would have played like the VIRGINIA WOLF of 1932. Laura Hope Crewes must have kissed the sound stage at RKO for this role of a lifetime..even more than her fluffy turn in GWTW. Irene Dunne is as gorgeous and casual and believable as ever, fighting for her husband yet again, and it is well worth seeing The Divorcée made in 1929 as a companion piece to THE SILVER CORD. Joel MaCrea is certainly in the same league as Cary Grant and Randolph Scott in the handsome and lovable stakes. I had never seen Eric Linden in a real acting role before (he played the leg amputee in the hospital horror scene in GWTW) and here he is startling and youthful with an excellent role as Robert, the younger and more sensitive son. Some verbal barbs leveled at him again would not get past the Code office if made later. This is a really good film, and if the viewer forgives some of the creakiness of its time and settles in for a sparring match of unequaled pungency for a 1932 movie, you will be well rewarded. At first I thought some of the throat clutching melodrama of Mother was dated until I realized it was a set up of the excellent screenplay to make the viewer laugh at her as though she is a weak little old lady......NOT..... but nor are the other two women in this powerhouse play on film, hence the fantastic retort dialog. That ocean-liner seen in reel one is THE LEVIATHAN the monster ship the US won from the Germans in WW1 that was so huge and unwieldy that crews were nervous wrecks trying to wrestle with it upon the Atlantic. It is infamous for ploughing headfirst up a colossal wave in a storm and shot over the crest at such an angle the spine along the bottom cracked and the ship split vertically between the funnels. It limped to port with rattling steel panels and winking rivet holes...and mentally shattered crew and passengers. It was scuttled in 1935 after being cursed and plagued with horror mechanical problems all its existence. Not such a war prize after all. <br /><br />Anyway, the dialog in THE SILVER CORD is enough excitement for one night: eg: \"Mother! the Doctor said there was nothing wrong with you, in fact he said it would take a stick of dynamite to kill you\". Whammo!"}, {"rating": 5.0, "content": "Broken Silence or \"Race Against Fear\"1998): Starring Ariana Richards, William Bumiller, Susan Blakely, Tracy Ellis Ross, Teryl Rothery, Scott Vickaryous, Marissa Rudiak, Ken Camroux, David Neale, Bruce Dawson...Director Joseph Scanlan, Screenplay Sara Charmo, Jean Gennis, Phyllis Murphy.<br /><br />This is another Lifetime channel film, made exclusively for television, released in 1998, directed by long-time TV series director Joseph L. Scanlan. Inspired by true events, it's a lot like the majority of Lifetime movies, a cautionary tale for women, raising awareness of the predator lurking within the family (a mother, father, wife, husband) and mentor (teacher, in this case track coach). The young and little known actress Ariana Richards (she played the small girl in Jurassic Park)delivers a highly convincing performance as high school track athlete Mickey Carlyle, who is raped by her coach, Kurt Ansom (William Bumiller) and must suffer in silence as no one believes her story, except for, of course, her own mother (Susan Blakely). Together, mother and daughter fight to put Kurt Ansom behind bars. The film drags on quite a bit, is ultimately predictable, at times far too melodramatic for the sake of drama itself, but is genuinely powerful in the end. Ariana Richards' performance is of the daytime soap kind, but she is the strongest in the entire cast. Her facial expressions, body language and overall acting is realistic in terms of how she, as an aspiring athlete, idolizes her coach, is in turn violated by him and must now live with the shame, trauma and further, fight him in court. William Bumiller plays the part with a nasty sort of duplicity, though he is far from subtle. He has abused other star athletes before, who have remained silent and made it to the top, and appears outwardly innocent. William Bumiller, a lesser-known actors like the others, has has never done a role like this but but he does a believable and strong performance overall. It's especially disturbing to see him in this role because he is a sexy lead actor in everything else he does including some lesser known films and on the soap opera \"Guiding Light\". The only real problem I had with this film is the manner in which the film is structured. As the film opens, we watch Coach Ansom about to rape Mickey, letting us know right away that this guy is no good. But this makes for weak character development and story. If the first scene had instead been the sequence with the opening credits in which we see Mickey running/jogging in the city across a lake, we would have better character development because we don't know that Coach Ansom, while seemingly interested in the success of his star athlete, is really a nasty piece of work and we would have seen Mickey idolizing a person whom she thought she knew and then received a rude awakening when she realizes she was wrong about him. Director Joseph Scanlan is no stranger to drama for TV (Knott's Landing, Star Trek, Quantum Leap, The Outer Limits, Lois And Clark, Earth Final Conflict and movies like La Femme Nikitta. In 1996, Scanlan had directed another Lifetime movie, similar to this, \"Stand Against Fear\" (1996). He manages to convey the gravity of the event. We are genuinely disturbed by the coach lurking around the showers where he rapes his own student. These scenes are graphic and ought to be viewed by mature audiences, but its message is clear: sexual predators and rapists are not always a stranger and can assume different forms, and their preying grounds can even include a high school. This film supports the cause of fighting to prevent violence against women and urges women who have been silent victims to testify and fight so that rapists will cause no further harm to others. Despite other negative reviews, this film does a great job in expressing its message and ought to be given to mothers, daughters, high school students (including both male and female). As bad as rape is, staying silent when it happens is even worse."}, {"rating": 4.5, "content": "Race Against Fear has to be one of the most moving TV movies I've seen for a long time. All of the performances from the main actors were superb, especially that of Ariana Richards (Mickey Carlyle), William Bullimer (Coach Kurt Ansom), and Susan Blakely (Margaret Carlyle). Ariana in particular put on an extremely emotional performance, with facial expressions to match. She portrayed the emotions that Mickey was feeling perfectly, and you could easily believe that she really HAD been raped, so realistic was her performance.<br /><br />RAF is an incredibly realistic movie, due to the moving performances from the cast. Bullimer came across as a rapist incredibly well, and you hated him more and more as the movie progressed. Blakely also put on an emotional performance as the mother of the raped girl (Mickey Carlyle), and you felt increasingly sorry for the Carlyle family because no-one believed them about the rape.<br /><br />All in all, RAF is a great movie. It is both moving and full of suspense, as you are continually unsure if Ansom would be prosecuted for the rape, due to the lack of witnesses, evidence, and belief in the claim. I thoroughly recommend seeing this movie."}, {"rating": 4.5, "content": "This film is probably Hal Hartley's best one. The subject, of a unusual originality, is treated (that's usual with Hal Hartley) with great humor. This characteristic isn't at all the only quality of this film: the fussy frame composition (everything is parallel, until the smallest details), shooting angles, lighting, giving a more supernatural dimension to these blurred images (Jesus' coming down couldn't be filmed in a conventional way), the falsely \"poser\" acting, are qualities that make this Bible re-reading, carried out in the form of an apocalyptic delirium, essential."}]}