{"rating": 2.45, "description": "A love story between an alien and a monk.", "spoiler_reviews": [{"rating": 5.0, "content": "Its my favourite film because there's so much going on that you don't see at first and so many things that make you wonder \"Did Kieslowski mean that or is it in my head?\" For instance - is the judge meant to be God or some supreme being ?<br /><br />Also Irene Jacob as in The Double Life Of Veronique is outstanding, there may be a few superficially prettier actresses but none who manage to convey beauty of spirit with physical beauty the way she does.<br /><br />Tritingnant also is magnificent without really saying much and the things he does say are excellent such as his answer to Valentine . . . \"Be\"."}, {"rating": 5.0, "content": "Valentine, a model in France is separated from her lover who is abroad, they plan to meet up in England, but seem to be growing ever more distant as the film progresses. One night after declining a pass made by her coworker, she hits a dog named Rita. The dog survives and she returns it to her owner, a hostile retired judge who's is living as a hermit and eavesdropper, listening in on the conversations of all his neighbours. She becomes intrigued by the nature of this man and visits him often, often becoming part of his eavesdropping games. One conversation the two listen in on is of extreme importance though, the conversation between a young soon to be judge and his wife, which we find out parallels the life of the man who is eavesdropping upon them. As we find out more about the couple, the man reveals more of his story, then continues his story, and we find out if the two men will continue towards the same fate. Little does Valentine know how her life, this encounter and the fate of the young judge will become entangled together. Her hitting the dog that day seemed to be fate, a divine sacrifice by the dog for her owner, allowing Valentine to be the saviour of the young judge, who is traveling the same path as her dear friend, to prevent him from having such a grim future, filled with loneliness and solitude. It seems the old man's dream will come true after all, and he can sleep with a smile on his face for the rest of his days.<br /><br />An AMAZING finale to possibly the BEST trilogy of all time! Kieslowski never ceases to amaze me. He is one of my favourite directors, and one of the most talented directors in the history of cinema. His use of the colours of the French flag in the three films was nothing short of incredible, every shot, every scene was like a work of art. Three of the most visually appealing movies i've ever seen. And his subtle connections between the three films are awesome. Usually signified with a subtle pause, or late focus in a scene, see if you can spot some. I have to mention this and it is a huge SPOILER, i loved the ending, how all the characters of the three films were the remaining survivors of the ferry disaster, with Valentine and the young judge together, and the old man watching it on her TV, solidifying his happiness over the suffering which he dealt with for those many years. I couldn't think of a better way to end the film, but a smile on my face, great way to wrap up an amazing film and trilogy! I recommend this for EVERYONE who loves film, movies, anything...A Work of Art! 10 out of 10 for both the movie and trilogy."}, {"rating": 4.5, "content": "and there are not many in cinema history. \"Rouge\" seems to be a bit of a hope. Hope in mankind and in life. But to say only that may be naive. Kieslowski could find the right way to tell the story of that embittered judge and the twentish but wise model. Perhaps that old and disappointing love affair will not be repeated -there's the new couple with the young judge after the accident-. But what to say about this master of the camera? You can't miss a second of the movie because you have to watch every and each one of those faces. Kieslowski loved human beings and that is quite evident in the way the camera treats the actors. Ms. Jacob and Mr. Tringtignant are perfect It's not only this movie but the downbeat \"Thou shall not kill\" and \"A story about love\" that may you think about contemporary cinema as a way of expressing an artist's point of view. Pity American public -the average one- could not see these films. At least they are not in the Maltin's dictionary. And even the Baseline does not know what to say about this unique man. abel posadas"}, {"rating": 4.5, "content": "It is not only difficult to comment separately on the three parts of Kieslowski's trilogy, it seems obvious that the filmmaker wants us to do just the opposite: view them in order, Blue, White, and Red, and consider them together as one complete work. It is true they are distinct stories with distinct themes: liberty, equality, fraternity, and each them is developed with unique applications of intrigue and artistry. They are each well worth seeing independently, but I believe they are best seen as one work. Collectively, I would rate the trilogy as a 9; separately, I place each in my top ten for the years 1993 and 1994.<br /><br />The color red is most memorable in the third movie as a backdrop in a billboard ad, the profiled model of which is the central of the movie's three main characters. The other two characters do a double-take of a varying degree of recognition when they first come upon the ad, posted larger than life alongside a busy city intersection. This ad is not a major part of the plot of this movie, yet its image becomes striking and is one of the reasons I have called Red a `mind-bending' film. This is the third of Kieslowski's Three Colors trilogy, based on the Blue-White-Red of the French flag and the three parts of its motto, `Liberty, Equality, Fraternity.' The films stay primarily focused on these themes, keeping with the basic levels of one, two, or three main characters, yet with each film the complexity of plot escalates as the three principles move from fundamentally personal (Liberty, Blue) to relational (Equality, White) to social (Fraternity, Red). Red is my favorite of these films, and I give it a 9. It stands by itself as a great film, but one should see Blue and White first for the fullest effect."}, {"rating": 0.5, "content": "Honestly, I was a big fan on 'Stay Alive' trailer when it got released even some months before. I kept on telling my friend how this movie has a great story plot - and perhaps a good one. Anyway - this movie is somewhat below my expectations.<br /><br />The plot has a great potential, but how the story unfolds, along with the acting , directing and bad CGI - this film is a disaster. The ghost doesn't make any sense, and including the killings - its all just too hurried, creating a sense of 'unrealistic' in the audience's mind.<br /><br />This film could be scary for some audiences - but fear in a sense of shock (Due to the sound effect, etc) rather than enduring fear due to certain valid factors in the movie.<br /><br />You should re-consider watching this movie."}, {"rating": 1.0, "content": "Stay Alive, Stay Alive, Stay Alive, I am called the attention it was the trailer and not the cartel.<br /><br />The topic of the movie centred on a video I play that was created by a countess to kill the people and to live eternally is acceptable.<br /><br />First that quite, bad movie of horror, the blood sees more or less sparked(spread gossip), these scenes is bled they are the more bad.<br /><br />But actually(indeed) that bad is this movie, very, very, bad, but bad in all the aspects.<br /><br />I do not recommend this movie to anybody, trailer well, movie bad.<br /><br />I do not deal since(as,like) they spend(consume) money and time doing these senseless movies and too bad."}, {"rating": 1.5, "content": "A mediocre at best horror flick that deals with dumb, not so horny teens who discover an evil video game (GASP) is killing those who die in the game (DOUBLE GASP). This movie is the sustained mystery of the Mystery Gang in \"Scooby Doo\". I was waiting for them to pull off a mask of one of the villains. I could deal with this for 40 minutes even as a movie on sci-fi but going all the way to the theaters, come on people. The effects were very mediocre, this whole scenario is something of crummy two-but director Uwe Boll, since this would be his cast. As always the great thing about video game systems is the glorious power button. I'd suggest using that mid-viewing. *1/2"}, {"rating": 0.5, "content": "I could tell this would be a bad one from the trailer, but the lure of the DVD box got me to rent it anyway. Boy was I right..<br /><br />Also for some reason the DVD version is VERY fuzzy and unclear at times (in terms of video quality). It appears as if they shot the whole movie with a 20 year old camcorder, it looks so bad. I really did not like the plot, and after watching the movie I was very let down. I will NOT tell any spoilers, but let it be said that the end was so bad that I laughed, it has been done so many times before.<br /><br />The whole story seems like something that came out of a middle schooler's English paper. If I had to peg one movie as the worst horror movie I've ever seen, this one may just be it. I can't believe they actually released this film. It really isn't worth the rent, or a penny of anyone's money unless you want a good laugh at the movie's expense."}, {"rating": 1.0, "content": "Stay Alive has a very similar story to some Asian horror films which include technology on the story.Some of this Asian horror films are One Missed Call,Ringu and Pulse.So,the idea of Stay Alive is very clichéd and obvious but the filmmakers behind it did not know how to put something new or interesting to the clichés in Stay Alive.This film is totally crap.But a very big crap.All the elements of Stay Alive belong to the worst class of ''horror'' films:shallow characters,nothing of suspense,stupid ''horror'' which makes laugh and light violence.It's easy to note that the ''director'' is incapable to create something original or disturbing.I do not wanna loose more time writing about this pathetic film.I just give you an advice:do not see this film.I really hated it."}, {"rating": 1.5, "content": "This movie was not very good in my opinion. While not a complete waste of an hour and a half (luckily I didn't have to pay $ for it), it just wasn't very scary. There were parts where I jumped and a few minimally violent/gory scenes, but overall only someone easily frightened would consider this movie scary.<br /><br />The overall writing and acting were very weak. The characters never evolved or grew as people. Even at the end, the lead guy, whatever his name was, didn't man up and had to be rescued from the fire at the last minute. The plot also had inconsistencies. The police officer who was killed was NOT murdered in the same way he died in the game. The girl October mentioned that in order to kill the evil demon lady you had to read something from the correct text. Funny how they never bothered to do that and still managed to escape. The Malcolm-in-the-Middle kid died in the game but didn't die \"in real life.\" Also, making the game play by itself was very weak writing. It would have been okay for the brother's death, just to get them playing again. But you are supposed to play a video game and stay alive and 3 people die before you play again...why do you even need the game? If you like movies like the Ring and thing its scary and fun, watch this movie. If you know someone like that you can watch it with at laugh at, do it. If you like \"horror\" movies that make you laugh out loud and you have the opportunity to watch this movie for free, do it. Otherwise, stay far far away."}]}