{"rating": 2.4, "description": "Joanna Mills, a traveling business woman, begins having nightmares of a murder that occurred 15 years ago. Soon she is drawn to an old farmhouse, where the murder took place.", "spoiler_reviews": [{"rating": 3.5, "content": "I hadn't heard about Brashear before I watched this. This is the story of him and the man who trained him, helping him to become the first African-American US Navy Diver. A tale of will-power. The plot is well-written, and develops nicely throughout. This is what it seems, the typical underdog thing, and it doesn't hold too many surprises. It's also quite Hollywood, but hey, I don't know the actual man, maybe it's close to how it actually happened. Nevertheless, it gets the job done, with dramatic scenes and adversity along the way, and this is inspirational for anyone who's ever heard the words \"no, you can't\" be spoken about their life-long dream. The acting performances are all excellent. DeNiro and Gooding Jr. both shine whenever they're on-screen. Rapaport is marvelous, as well. The characters are well-written, credible and consistent. This is well-edited, and features good cinematography. The production values are high, and this does a fairly convincing job of transporting us back to the 50's. This is the only film I've seen by this director and the writer, though I may now consider looking into more they're responsible for. There is a moderate amount of strong language, otherwise no offensive material. I recommend this to anyone who finds the subject interesting, and/or fans of those who made it. 7/10"}, {"rating": 5.0, "content": "Guys, you got to watch this awesome movie. At the end of this movie you will have a strong passion and profundity imbued into yourselves. The acting of the two characters, Billy Sunday and Carl Brashear deeply touches the heart from inside. This movie is about principles, dignity, patriotism and HONOR. You will hear Chief Carl Brashear say, the Navy has greatest tradition of all - Honor - practiced thoroughly by these two characters. Mere glances of these characters during the movie fills you with enthusiasm. Dialogue delivery of this movie is perfect. You can't find any flaws in the dialogues. What the Master Chief Billy says roams in and out of your mind for a long time after watching the movie. Please watch this movie."}, {"rating": 5.0, "content": "This is one of the best military films ever made. And it is great because of its focus on values. It's a great human interest story that turns on a commitment to honor, loyalty, love, and determination.<br /><br />Gooding and DeNiro are superb in the lead roles. It's wonderful to see the Master Chief's racism evolve toward respect and love through Carl Brashear's determination, drive,and yes, sense of honor. The title indicates the source of their bond. I never noticed until this last time watching it how brilliant Carl Lumbly's portrayal of Carl's father, Mac Brashear, was. In a way, it's a cornerstone of the film in that it's Carl's memory of his father that helps carry him through hard times.<br /><br />I am selective about what films I purchase. This is one of those rare ones that I want on my shelf. It will be seen many times in the future, I'm sure."}, {"rating": 4.5, "content": "I'm certainly glad that a film was made about Carl Brashear's amazing life story. Coming as it did during the Civil Rights era, Brashear became an inspiration for people of all minority groups not willing to settle for a status expected.<br /><br />Brashear as played by Cuba Gooding, Jr. leads by example in the conduct of the life he has chosen. Very similar to Jackie Robinson who integrated baseball and made it stick by his character and conduct. As Brashear, Gooding knows that he does not want the sharecropper life that his father Carl Lumbly has and Lumbly makes it real clear to get more out of life than he's gotten.<br /><br />But while Harry Truman integrated the Armed Services after World War II, the Navy still has its restrictions. A black man can only be a cook or an officer's valet, the real fighting parts are denied him. That's not good enough for Gooding who applies to become a Navy deep sea diver.<br /><br />Once at the diving school at Bayonne, New Jersey, Gooding gets it all thrown at him, mostly by the Master Chief Petty Officer in charge, Robert DeNiro. DeNiro may have some leftover prejudices, but he's nevertheless a hero and one who can inspire if one can get passed racial divide.<br /><br />The best thing about Men Of Honor is the chemistry between DeNiro and Gooding. They certainly come from different places, but as they get to know each other, both turn out to be Men Of Honor.<br /><br />Other good performances to note are Charlize Theron as DeNiro's wife and Hal Holbrook as the head of the diving school, a guy the Navy just wish would retire for reasons you'll see.<br /><br />Men Of Honor is an inspiring story about people with courage to spare and the ability to change."}, {"rating": 3.5, "content": "Robert De Niro, Cuba Gooding Jr., Hal Holbrook, and all the rest of the actors and actresses in \"Men of Honour\" have combined to make this a fine movie. Mark Isham wrote the filmscore, so you know the music is truly fine, too.<br /><br />But: After noticing a slew of goofs, loopholes, and over-dramatic heart-string pluckings right from the start, I had to make a vow to ignore them and sit back to enjoy the film. If you can do that, it _really_is_ good.<br /><br />The story of Carl Brashear, a true-to-life hero, is inspirational enough to last a lifetime. Look him up on the internet... The entire story is more amazing than the film, as the Director admitted in his comments. There were only three African-American U.S. Navy divers in World War II. However, none reached the status of U.S. Navy Master Diver. Carl Brashear was THE first African-American U.S. Navy Master Diver. AND he was the first amputee diver to ever be certified or recertified as a U.S. Navy diver. (Resounding Applause).<br /><br />On the negative side of the movie's ledger: Should I tell you of only one of the many \"loopholes\"? Yeah, I'll mark this comment as containing \"spoilers\" and do so... The early, pivotal scene where the helicopter hits the radio mast and sinks into the sea: They'd never have had the time to suit up a full Mark V diver, even if he were the legendary Master Chief Billy Sunday, in time to be only \"... a couple of minutes late\" saving the pilot.<br /><br />So, for loopholes, goofs, and over-dramatization, I derated \"Men of Honor\" from a perfect 10 down to a 7.<br /><br />Will Hollywood EVER realize that the unalloyed truth is so much better that their over-dramatic approach to story-telling? I doubt it. Too bad!"}, {"rating": 4.0, "content": "I was curious to know how critics responded to this rousing, inspiring film, so I went to Rotten Tomatoes and was dismayed to discover that the pompous peanut gallery that is our nation's film critics had given the film an average 43% (or \"Rotten\") rating.<br /><br />All I can say is, if this movie doesn't move you, you have no heart. (It's interesting to note that the same film on the same website got a 74% rating from viewers).<br /><br />Not that the opinion of critics is all THAT important to me. After all, I can't think of a more useless, overpaid profession. Some schmo gets paid to go to the movies (what a tough life) and does the same thing everyone else on the planet does: forms an opinion. But these chumps have a way of coming across like their opinion somehow matters more than yours, and even worse, they love to hate.<br /><br />I'll grant you that this movie is old fashioned (well, except for the f-bombs), syrupy, and a little predictable... after all, you know right from the beginning that Cuba Gooding Jr., portraying real-life Navy hero Carl Brashear, is going to triumph (eventually) at every turn simply by the way he comes across: determined and plucky; strong-willed and optimistic.<br /><br />But his performance and that of De Niro (as Billy Sunday, a composite character of several real-life people) are so strong, so inspiring, that you'll be on your feet cheering many of the film's scenes, especially the courtroom climax. You'd have to be a real stick in the mud not to be moved by these scenes. Like our nation's film critics. Michael Rappaport is excellent as well as a sweet-natured, stuttering diving student that befriends Gooding's Brashear. If anyone has seen \"Higher Learning\", this character totally redeems that character.<br /><br />Anyway, this confirms what I've always felt: don't listen to critics. See this movie and get inspired."}, {"rating": 4.0, "content": "TIllman Jr.'s drama about the first African American Navy Master Diver (Gooding Jr.), who defies all odds and achieves his goals despite a strict embittered trainer. The screenplay is not bad, a bit extreme at times, but the direction and acting is first-rate, and this film is inspiring and achieves what its supposed to do. I liked DeNiro in the lead, although its not on par with his masterful works (taxi driver, godfather and all the others) it is as good as his other good performances such as in King of Comedy or Angel Heart. DeNiro is always convincing and believable here, very good performance, Gooding Jr. is not bad, definitely one of his better performances. --- IMDb Rating: 6.6, my rating: 9/10"}, {"rating": 3.5, "content": "Men of Honor stars Cuba Gooding Jr., as real life Navy Diver Carl Brashear who defied a man's Navy to become the first African American Navy Diver. Sometimes by his side and sometimes his adversary there was one man who Carl Brashear really admired. His name was Master Chief Billy Sunday (Robert DeNiro). Sunday in a lot of ways pushed, aggravated and helped Carl become the man he wanted to be. <br /><br />I loved Cuba in this film. His portrayal here is as liberating and as powerful as Denzel Washington was in The Hurricane. Through every scene we can see his passion, motivation and stubbornness to achieve his dream. We can see the struggle within in him as he embarks to make his father proud. I also loved how the director created and brought forth a lot of tension in some of the key diving scenes. Brashear's encounter with a submarine during a salvage mission is heart-stopping and brilliant. <br /><br />The only fault I could see would have to lie in the supporting cast. Cuba and DeNiro's characters are very intricate and exciting to watch. Which does make you a little sad when they have to butt heads with such two-dimensional supporting characters. The evil Lt. Cmdr. Hanks, Sunday's wife (Charlize Theron), the eccentric diving school colonel (Hal Holbrook) and Cuba's love interest are the characters I found to not have very much depth. What could have made these characters more substantial and more effective was a little more time to develop them. Why was that colonel always in his tower? How come Sunday's wife was so bitter and always drunk?<br /><br />Another curious question has to be this. What happened to Carl Brashear's wedding? I mean if this film is chronicling this man's life wouldn't his wedding be an important event? Maybe it's just me. Men of Honor, however, is a perfect example of the triumph and faith that the human spirit envelops. This film will inspire and make you feel for this man's struggle. Which I do believe was the reason this powerful story was told. My hat goes off to you Carl Brashear. I really admire your strength.<br /><br />"}, {"rating": 3.5, "content": "The inspiring story of Carl Brashear (Cuba Gooding, Jr.), a black man who grew up in poverty in Kentucky and then joined the US Navy, aspiring to be the first black Master Diver in Navy history. We are shown the series of struggles from boyhood on that Brashear has to overcome to make his dream come true (and then to keep it alive.) Not the least of the challenges was Master Diver Bill Sunday (Robert DeNiro), the head trainer at the diving school the Navy sends Brashear to, who is not especially sympathetic to Brashear's goals, but who ultimately becomes an unlikely friend and supporter.<br /><br />This is a good movie; fast paced and with a lot of action, although not an \"action\" pic in the normal sense of the word. There's a very human story here as well, and an interesting study of racism and the struggle to overcome it; there's also a sense of the struggle that took place in the 1960's between older and younger naval officers (the \"old navy\" vs the \"new navy.\") The performances are quite good - particularly Goodings'. I thought DeNiro was perhaps a bit over the top in his portrayal of Sunday (although, who knows, Sunday might well have been this extreme kind of loose cannon) and the portrayal of Sunday's wife Gwen (by Charlize Theron) also made me question whether these parts were \"jazzed up\" to provide entertainment value.<br /><br />A good movie, though. I never once wondered if it was worth tuning into.<br /><br />7/10"}, {"rating": 5.0, "content": "I loved this movie. It is a definite inspirational movie. It fills you with pride. This movie is worth the rental or worth buying. It should be in everyones home. Best movie I have seen in a long time. It will make you mad because everyone is so mean to Carl Brashear, but in the end it gets better. It is a story of romance, drama, action, and plenty of funny lines to keep you tuned in. I love a lot of the quotes. I use them all the time. They help keep me on task of what I want to do. It shows that anyone can achieve their dreams, all they have to do is work for it. It is a long movie, but every time I watch it, I never notice that it is as long as it is. I get so engrossed in it, that it goes so quick. I love this movie. I watch it whenever I can."}, {"rating": 5.0, "content": "This film is an excellent military movie. It may not be an excellent Hollywood Movie, but that does not matter. Hollywood has a reputation of sacrificing accuracy for good entertainment, but that is not the case with this movie. Other reviewers have found this movie to be too slow for their taste, but \u0096 as a retired Soldier \u0096 I appreciate the pace the movie crew deliberately took to tell their story as completely as possible given the two hours and nine minutes allotted. The story itself has been told and retold several times over, but it remains for a professional soldier \u0096 and an African American at that \u0096 to report on the story as presented by the movie crew, and as it presents the US Navy to the world. The story of Brashear's work to become a Navy Diver, and his life as a Navy Diver beyond his graduation, is not the only story that is presented. There I also the story of how Master Chief Petty Officer Sunday defied the illegal order of his Commanding Officer that Petty Officer 2nd Class Brashear not be passed in his test dive no matter how well he did, and paid the price of a loss of one Stripe and a change of assignment. It also told the true story how Brashear found the third Hydrogen Bombs lost in the Atlantic Ocean off the coast of Spain in the 1950's, and how he saved the life of another seaman who was in the line of the snapped running line that would have snapped him in two if Brashear had not shoved him out of the way and took the shot himself. This was a complex story that was worth telling, and I will admit that two hours and nine minutes was not enough to tell the full story, and I can tell from the deleted scenes on the DVD that the crew tried their best to tell a story as full as possible. As a professional soldier, I was proud to see such a great story told in such a comprehensive manner, and to see the traditions and honor of the navy preserved in such a natural and full manner."}, {"rating": 3.5, "content": "This one is a great one! Robert De Niro and Cuba Gooding have teamed up to make a powerful and very influential film. This is the true story of the first black US Navy diver and the obstacles he faced in attaining his certification at the hands of a racist Master diver. Along the way, he must also face plain old bigotry from all of his classmates, none of whom want him in their class. They move out of the barracks when he arrives. Ultimately, he becomes certified and goes on to have a great career as a US Navy diver. Watch this one! It's a great tale of courage and honor. As the story unfolds, we get to watch racism slowly dissipate and everyone begins to respect men one at a time."}, {"rating": 4.0, "content": "\"Men of honor\" - true story about a proud and persistent black navy diver (fabulous Cuba Gooding Jr.) is definitely a great movie that both touches and entertains and it's part of the absolute cream of the new millennium cinema. Wonderful acting is the main reason to make this movie something truly special and pretty enjoyable, splendid experience. Charismatic Robert De Niro is marvelous as rough, fierce and pitiless chief Billy Sunday - role is practically written for him. This film alongside with fantastic \"15 minutes\" (2001) are two of the latest proofs that he's still one of the very finest actors of our time. On the other hand \"Men of honor\" includes a fine performance from Cuba Gooding Jr. who has been one of the most promising young black actors since \"Boyz n the hood\". \"Men of honor\" goes straight into the company of \"Jerry Maguire\", \"As good as it gets\" and \"Instinct\". Cuba Gooding Jr. is a skillful and fantastic actor and I'm prepared to get lots of more terrific movies from him. \"Men of honor\" has also quite an excellent story-line and probably the most exciting diving sequences of the movie history. This is a great, fascinating movie and I can only recommend it."}]}