{"rating": 3.9000000000000004, "description": "Joseph Smith: The Prophet of the Restoration focuses on some of the events during the life of Joseph Smith, founder of the Latter Day Saint movement, which was both filmed and distributed ...", "spoiler_reviews": [{"rating": 4.5, "content": "I did not intend to write this review, but having read the default review that shows up on this movie's URL, I felt compelled to write a rebuttal. The movie in a word is superlative. It does not deserve the slanderous review that the writer has written. I think the writer has totally missed the point of the movie to a large extent. In fact, I too was turned off by the excessive show of Evangelist devotions that occupied the middle of the movie to a large extent. However, I must beg to differ with the reviewer in that, this movie in the end is not a propaganda piece for evangelist action. I think, what the director has shown is that how religion is not enough to find all the answers, how religion is to a large extent incapable of providing answers to basic, simple questions that one may ask and all that religion has to offer is sometimes just banal platitudes of one kind or another. This does not demonstrate a value judgment on religion as we have to remember that religion is transmuted and expressed by ordinary, mostly well meaning, basically good people and they usually have no monopoly on truth and thus religion can not in the end provide the ultimate answers to some questions in life. Ultimately, it is a matter of faith. You have to take it on faith and that's all. And if you are given to faith, then you can appreciate any show of faith. And if you are not given to faith then any show of faith is tiresome. It is thus at the same time, instructive to note the reviewer reaction to the movie. In any case, the director shows us that one can choose not to accept the religious interpretation of events and answers to questions and in spite of that life goes on and there are 'secret sunshine' in this world that awaits all wounded souls, regardless of their religious orientation. And that's just the core message of the film! Please note the last scene of the movie, if you don't get this! In the end, the movie is a great one and very thought provoking and confronts you - the viewer with questions that you have to answer for yourself. Thus it is a work of art that is challenging to you personally. I do agree with the reviewer in that, the Evangelical stuff was a bit too much. However, given the above interpretation of religion as shown in the movie, I think the director was trying to balance the act whereby he might not be called an Evangelist \u0096 basher! The actor Kang-ho Song was great as always. He's so balanced and just perfect that he's just amazing. He's my favorite Korean actor no doubt. I know the actress Do-yeon Jeon got the Cannes award for best actress for this movie. However, I did not find any specialty in her acting. It seems that to get awards you just have to act really convincingly in crying and hysterical scenes and all\u0085 All in all a great movie. If you don't like it \u0096 please watch it again and see if you get it! If it leaves you dissatisfied or uncomfortable or asking questions then think, if that was not what the director was actually aiming at through this movie in the first place!"}, {"rating": 4.0, "content": "A young woman comes to the home town of his husband after he passed away in an accident. She barely settles down in this small town, but shortly after, loses her little son in a kidnapping and all her hopes... This could lead to all kinds following plots in a normal movie: find a new partner and being happy finally; or depressed enough to struggle and finally kill herself... She does try to kill herself, but not after a series of severe fights, with God. She trusts in God, only to find that God seems to forgive everyone, even the killer. Well, I should be careful here about God, the movie doesn't mean a thing against God. The way the movie deals the issue is quite interesting: not in the woman's point of view or from God's perspective (in this way, there would be lots of grass growing, clouds flying views, I suppose). Rather, it's from a third party's eye, the movie let us to perceive and doesn't explain a thing.<br /><br />The movie wouldn't be so interesting were there only the woman. There's this man who's everywhere around the woman and obviously in love with her, but in his own way. He's a funny guy, like a clown I should say, who shamelessly hangs around our heroine. The combination of these two, the woman full of tension, crying and throwing up always, and the man, smiling and talking stupidly, ends up in a good balance of emotions: nothing absurdly wrong or too tedious.<br /><br />Highly recommend."}, {"rating": 1.5, "content": "this is a terrible, terrible film!!!!!!!!!<br /><br />first of all TOOO long. the longest movie i have ever seen.<br /><br />the stories are all too Damn Over the Top!!!!<br /><br />as a matter of fact there are too many stories that the Story line is Ruined.<br /><br />the comedy wasn't Comedy!!!!! it wasn't funny at all....<br /><br />the story is so repulsive and badly written that it doesnot matter if the characters live or die.......<br /><br />i had some expectations from this movie......... but my expectations were crashed completely in the first few minutes......<br /><br />the only thing good about this movie is the MUSIC...... and obviously Vidya Balan. she gives the best performance and stands out among all the senior actors...... she's just a new comer and yet she shines and makes the rest of the cast look so Pathetic!!!!! Govinda and the Blonde who playes his love interest also help saving this Disastrous movie. Govinda perfectly fits in the role of the Taxi driver. and the Blonde also gives a very subtle and consistent performance....<br /><br />another Talented actress Ayesha Takiya is completely wasted in this movie!!!! so is priyanka!!!!!!!!! Akshay does his role well but it seemed too over the top!!!!! Anil and Juhi are also totally wasted......<br /><br />the only one not wasted is Salman Because he has No Talent what so ever to be wasted!!!!!!!!!<br /><br />all in all this is a very Impossible movie with Mishmashed screenplay and TOOO Masladar that the storyline is shaped according to the stupid comedy scenes. imagine how stupid this movie is!!!!!!<br /><br />3/10 it is four hours long!!!! think and RETHINK before going to the cinemas!!!!! better Avoid it!!!!!"}, {"rating": 1.5, "content": "Six for the price of one! So it is a bonanza time for Cinegoers. Isn't it? Here it is not one, not two but all SIX-love stories, an ensemble cast of top stars of bollywood, plus all stories in the genre of your favorite top directors Johar, Bhansali, Chopra et al. You will get to see every damn type of love story that you enjoyed or rather tolerated for years now. So no big deal for you. Do you need anything more than this? No sir, thank you. Why sir? Enough is enough. Please spare us. They signed every top star that they manage to sign, whether required or not, so they end up making a circus of stars, believe it or not. Too crowded Every thing depicted here is exactly how it is prescribed in bollywood textbook of romances. Plus you have to justify the length given to each story, as each has stars. Therefore, it is too long-three hours plus. The gags are filmy. Characters are filmy. Problems, Barriers, situations, resolution \u0085 yes you guessed it right, again\u0085. filmy-tried and tested. Same hundreds of dancers dancing in colorful costumes in background. Why they have no other work to do? All couples are sugary-sweet, fairy tale type, Picture perfect. All are good looking. Each story beginning in a perfect way and therefore should ends also in that impossible perfect manner? Too haphazard. You can't connect to a single story. Here you have everything that you already seen a million times. Bloody fake, unreal, escapist abnormal stories considered normal for more than hundred years since evolution of this Indian cinema. What a mockery of sensibilities of today's audience? Yes it could have worked as a parody if he just paid tribute to love-stories of yesteryear but alas even that thing is not explored. At least, Director Nikhil Advani should have attempted one unconventional, offbeat love story but then what will happen to the tradition of living up to the mark of commercial bollwood potboiler brigade? Oh! Somebody has to carry on, no. Imagine on one hand audience finds it difficult to sit through one such love story and here we have six times the pain. I mean six damn stories. I mean double the fun of chopra's Mohabbatein (Year 2000) In this age and time, get something real, guys. We are now desperate to see some not so colorful people and not so bright stories Oh, What have you said just now- come on, that is entertainment. My advice, please don't waste your time henceforth reading such reviews. Go instead, have some more such entertainment! Thank you."}, {"rating": 1.5, "content": "The only possible way to enjoy this flick is to bang your head against the wall, allow some internal hemorrhaging of the brain, let a bunch of your brain cells die and once you are officially mentally retarded, perhaps then you *MIGHT* enjoy this film.<br /><br />The only saving grace was the story between Raju and Stephanie. Govinda was excellent in the role of the cab driver and so was the Brit girl. Perhaps if they would have created the whole movie on their escapades in India and how they eventually fall in love would have made it a much more enjoyable film.<br /><br />The only reason I gave it a 3 rating is because of Govida and his ability as an actor when it comes to comedy.<br /><br />Juhi Chawla and Anil Kapoor were wasted needlessly. Plus the scene at Heathrow of the re-union was just too much to digest. Being an international traveler in the post 9/11 world, Anil Kapoor would have got himself shot much before he even reached the sky bridge to profess his true love :) But then again the point of the movie was to defy logic, gravity, physics and throw an egg on the face of the *GENERAL* audience.<br /><br />Watch it at your own peril. At least I know I have been scarred for life :("}, {"rating": 0.5, "content": "My sincere advice to all: don't watch the movie.<br /><br />Don't even go near to the theater where this movie is being played!! even a glimpse of it is bad for health. serious. no jokes. it's 3.30 am in the morning. and i returned from this crappiest movie on this universe. FOUR HOURS DAMN!!! I am proud that i survived after all of it! If this is called survival.<br /><br />i am highly frustrated. annoyed. disappointed. it was sheer waste of time! money went in drain! no plot. Hope i wake up tomorrow sane and with no memories of this night!! RUBBISH MOVIE.<br /><br />Happy Republic day to one and all :)"}, {"rating": 0.5, "content": "This is a sad film made for sad people. I was sitting in theaters tearing my hair apart, wanting to break the chairs in front of me as the movie spitted out one cringe-inducing scenes after another. And there were people roaring with laughter behind me, which made me wonder what kind of films these people must be watching to actually enjoy this horse-s**t.<br /><br />Nikkhil Advani has six stories with no plot and no interesting characters. The screenplay is dull, probably he was drunk when he was writing this film. There is no strong hold on any of these stories. Nothing new , nothing to hold the audience and filled with dialogs which you would have heard a million times before. One of the stories is about this couple not being able to have sex because of series of disasters taking place every time they want to do it. I mean seriously is this story really required? Its not funny, not creative but only proves that Advani has no sense of comedy. Another of the stories (which was probably the only story I was interested in) is based on a man's infidelity and that too ends in a lame age-old sati-savitri pati-parmeshwar crap. I have no idea what the Salmaan-Priyanka plot was all about. There was no issue in the plot for it to be a plot. She can't take Karan Johar's film because she has to marry Salmaan ?? Why can't she marry him and still take the film ?? or does Advani and Priyanaka just want to prove the world that it is in fact true that female actors cant be successful if they are married or that they should not act in films once they are married?? With six actors in the film obviously Advani cant produce the film all by himself. So he makes full use of sponsors like the Times group, shamelessly promoting their Filmfare magazines. And also some jewelery brand which the women in the film absolutely seem to adore!! I come to IMDb to give it the worst rating and i am shocked to see posts praising the film. It just goes to show the sad state of bollywood and how star struck the fans are. With fans like these, movies like Salaam E Ishq will be continue to be made and worse probably be a hit."}, {"rating": 2.0, "content": "Six different couples. Six different love stories. Six different love angles. Eighty numbers of audience in the movie theater. Looking at the eighty different parts of the silver screen.<br /><br />I am sitting in somewhere between them looking at the center of the screen to find out what's going on in the movie. All stories have got no link with each other, but somewhere down the line Nikhil Advani trying to show some relation between them. I tried to find out a few lines I could write as review but at the end of 3 hours 15 minutes found nothing to write. The movie is a poor copy of Hollywood blockbuster LOVE ACTUALLY.<br /><br />My suggestion. Don't watch the movie if you really want to watch a nice movie."}, {"rating": 2.0, "content": "Clocking in at an interminable three hours and twenty minutes, \"Salaam-e-Ishq\" is a pretty but superficial comic soap opera from India that regales us with six interwoven tales of romantic love (which is at least four tales too many in my estimation).<br /><br />Filmed like a cross between an MTV music video and a Super Bowl beer commercial, the movie is a sprawling mishmash of exotic settings, dazzling colors, sexy showgirls, high-stepping song-and-dance numbers, dream and fantasy sequences, winking character asides, corny dialogue and way-over-the-top comical performances - all pretty much standard-issue stuff when it comes to Bollywood happenings these days. It's an exhausting chore just trying to keep all the characters straight as they dance, prance and preen their way through the incomprehensible storyline.<br /><br />There's plenty for the viewer to feast his eyes on here - not least of all all the drop dead gorgeous women - but he'll need the patience of Job to get him all the way through it."}, {"rating": 0.5, "content": "We all have seen some unending epics in our times, but this one really tops them all! The movie is so long and so slow, that, just to put things in perspective, i felt a lot older when i left movie hall, than I entered it. At almost 4 hours length, it could have rather been made into a tele-serial.<br /><br />What starts as a promising comedy slowly loses its pace. Nikhil advani has woven the plot around 6 love stories and he cant make justice to any one of them... There is no interconnection between them to start with, and links shown in last 20 minutes just seem to be forced to connect the story.<br /><br />Situation is made worse by Silly dialogues (most of them repeated in Hindi cinema over years)and stupid cinematography.<br /><br />Priyanka doesn't realise that she actually needs to play her role rather than just looking glam on screen... An utter waste of beauty without acting skills.<br /><br />And then there is loud-is-humorous Govinda & my-face-twists-better-than-jim-carrey Akshay Khanna who keep belching at the top of their lungs to irritate already tired viewers.<br /><br />Only good part in movie is John & Vidya's love story & nice acting/comedy by sohail & Isha. But they are so good at their roles that just these two couples could have justified the movie without jumbling it with other bunch of characters. Their brilliance gets lost in the midst of other substandard plot lines.<br /><br />My guess - Director was making two separate movies(may be more!) and some beginner assistant mixed up all the records, beyond a point of sorting them out, so director was left with no choice to show it all as a single movie...<br /><br />Watch it only if you want to test your patience!!!"}, {"rating": 2.0, "content": "OK the director remakes LOVE ACTUALLY The director Nikhil Advani after debuting with KHNH does his second half and wait<br /><br />He makes a 3:30 hours + film which loses on patience, time.etc The viewer seems like a 3 hrs sleep watching this film<br /><br />OK they had 6 stories so it was necessary but why? 6 stories?<br /><br />We have the Anil- Juhi story convincing but boring don't TV serials show such stories?<br /><br />We have Govinda- Shannon story which is funny and works well <br /><br />We have Akshaye-Ayesha story again believable but gets boring soon and the focus is on comedy more and that too slapstick boring comedy<br /><br />We have Salman- Priyanka story which is the worst, not just acting terms, it makes no sense at all<br /><br />We have Sohail- Isha story to make you laugh and the trick works at times thanks to the boredom set by most of other stories<br /><br />We have John- Vidya story a good story in all respects<br /><br />But then by the time all stories come in bits n pieces the viewer gets bored and sleepy The climax isn't appealing though especially The climax of Salman- Priyanka story Nikhil Advani's handling is alright at places, some stories are well handled but weak at places Music(SEL)is good, but too many songs Cinematography is nice, every story is given a different look, texture and it works<br /><br />Actors Govinda rocks, after a dismissal comeback with BB he actually makes you laugh and love him in this film despite his age and weight Anil Kapoor acts his part well, though he looks out of shape and tired John excels in his part, Akshaye Khanna overacts for a change<br /><br />Sohail Khan is too over- the - top and Isha has nothing to do Anjana Suknani is dismissal<br /><br />Priyanka and Salman deserve an award for this film you are shocked?<br /><br />Salman Khan doesn't act only, just talks like he is in his sleep and that fake accent oh god Priyanka overacts to such a standard you feel like throwing something on her, she does get better towards the end Vidya Balan is good, Juhi Chawla is okay Shannon is okay"}, {"rating": 1.0, "content": "It's amazing to see how Nikhil Advani manages to attract people to the theater till the very day of the release. I mean..... look at the cast here , the promotion is superb, good enough songs and the trailers are fine. This makes it a house full on the first day, but it's only when people go and see the film they realize that there is no way their money is refundable. House full the first day , the movie is out the next week. <br /><br />This film, inspired by 'Love Actually' is what they say, didn't manage to handle the whole cast well. They tried to put in big stars but ended up by not even managing to bring out even an average performance by any one. The stories are hollow and cheesy, so the audience can't connect with any single one of them. It's a big disappointment to all those who like big stars or for that matter Nikhil Advani after his big success of 'Kal Ho Na Ho'."}, {"rating": 2.0, "content": "The problems with Nikhil Advani's Salaam-e-Ishq are many. A one-line concept that looks good on paper (which also worked in an earlier English film - Love Actually) goes terribly wrong thanks to inept and shallow writing. A well-intentioned idea gets crushed to smithereens under the weight of its own gargantuan ambition. A director so completely besotted by his own much applauded first film goes overboard with the devices that worked in his earlier film (Kal Ho Na Ho) - try counting the number of times the device of split screens is used in this flick. The problem is - what worked fabulously in Kal Ho Na Ho were the emotional excesses of the Karan Johar school of film-making, but here, 'emotion' doesn't quite grace us with its appearance on the screen - no, not even cursorily. The writer/ director gives us 'six relationships with one common problem - love', but where is the intensity, where is the depth, where is the 'emotion'? A 'tribute to love' sans emotion? And one that goes on and on and on...... Nah, it just cannot work! <br /><br />In my opinion, the basic requirement for a portmanteau film like this to work is that not only should each individual story be 'complete', it should - in some way or the other - follow the graph of the traditional three-act structure (screen writing guru, Syd Field's Paradigm). That's the real reason why Salaam-e-Ishq didn't work for me. None of the stories had any depth or a roller-coaster ride of emotional ups and downs one expects in mainstream Hindi cinema. Also, the linkage between some of the stories seemed tenuous and very forced. It's not clear what Salman Khan is doing at Ayesha Takia's wedding. If he was required to be present at the wedding scene for a neat wrap-up, why not conjure a few more coincidences and bring the other two couples also to the wedding? That would be neater.<br /><br />But yes, some of the stories did have a lot of promise. For one, the Anil Kapoor-Juhee Chawla story tries to address a very real situation - mid-life crisis, but its journey is so linear that you're left wondering if it was really an issue. Similarly, the problem of commitment in the Akshaye Khanna-Ayesha Takia story is also true to life. If only it was developed a little better. I felt that the more promising stories in this mish-mash were told from the male point of view, which is fine, but it brings down the emotional quotient of these stories because the female characters - Juhee Chawla and Ayesh Takia in particular - have all the depth of a half-filled bath tub. Wasn't this film supposed to be about '12 different lives'? Now the actors. John Abraham still needs to learn acting, while Vidya Balan is dependable and endearing as ever. Anil Kapoor gets a role written just for him but sometimes overplay the boredom of his character. Since she didn't get a meaty character to portray, Juhee Chawla uses her charming smile and natural acting style to cover up for it. Akshaye Khanna is fine despite going a trifle over-the-top in a few scenes. Ayesha Takia has nothing much to do, but she does remind us that she's the same girl who surprised us with her bravura performance in Dor. Govinda tries to make up for that HUGE mistake called Bhagam Bhag, and succeeds to a large extent.<br /><br />That brings me the most irritating track of the film (which unpardonably ends up hogging the maximum screen time) - Salman Khan and Priyanka Chopra. The track is irritating mainly because of them. But I must credit them for their consistency. They're consistently BAD all through the film. Priyanka could well be the next queen of hamming - I don't buy the crap that her role (that of an 'item girl') required her to act over-the-top. Somebody should tell her the difference between being flamboyant because the character demands it and downright hamming. If you've seen Rakhi Sawant (who seems to be the inspiration behind this role) in her interviews and Bigg Boss you'll know what I mean. I strongly feel that if Nikhil Advani had taken Rakhi Sawant in this role rather than a bigger star like Priyanka, the story would have worked better. Salman Khan's phony accent is.....well, Shannon Esra's Hindi is less accented than Salman's.<br /><br />To be fair to the director, he does manage to add some good directorial touches to the film. I particularly liked the use of grey as the predominant color in the Anil Kapoor-Juhee Chawla story as a metaphor for their boring existence, and the bright colors that come into the story with the arrival of the other woman. But will anyone choose to paint their house in varying, depressing shades of grey? That's acceptable cinematic license I would say. But when the film runs almost for 4 hours, it almost feels like the director is trying too hard to give the audience a glimpse of his 'touch' in an endlessly meandering montage of uninspiring sequences.<br /><br />Maybe Nikhil Advani wants us to sit in the theatre for as long as is humanly possible- pata nahin, kal ho na ho."}, {"rating": 1.5, "content": "I had a video of the thing. And I think it was my fourth attempt that I managed to watch the whole film without drifting off to sleep. It's slow-moving, and the idea of a mid-Atlantic platform, which may have been revolutionary at the time, is now just a great big yawnaroony. Apart from Conrad Veidt, the rest of the cast are pretty forgettable, and it is only in the action towards the end that things get really interesting. When the water started to spill big-time it even, on one occasion, woke me up.<br /><br />But give the man his due. No one could hold a cigarette like Conrad Veidt. He doesn't wedge it between his index and middle fingers like the lesser mortals. He holds it in his fingers, while showing us the old pearly-browns. There are a few scenes in this film where the smoke drifts up to heaven against a dark background,and looks very artistically done. But it does not say much about this film if all that impresses you is the tobacco smoke."}, {"rating": 2.0, "content": "The acronymic \"F.P.1\" stands for \"Floating Platform #1\". The film portends the building of an \"F.P.1\" in the middle of the Atlantic Ocean, to be used as an \"air station\" for transatlantic plane flights. Based a contemporary Curt Siodmark novel; it was filmed in German as \"F.P.1 antwortet nicht\" (1932), in French as \"I.F.1 ne répond plus\" (1933), and in English as \"F.P.1\" (1933). Soon, technology made non-stop oceanic travel much more preferable.<br /><br />Stars Conrad Veidt (as Ellissen), Jill Esmond (as Droste), and Leslie Fenton (as Claire) find love and sabotage on and off the Atlantic platform. Karl Hartl directed. Mr. Veidt is most fun to watch; but, he is not convincing in the \"love triangle\" with Ms. Esmond and Mr. Fenton. The younger co-stars were the spouses of Laurence Olivier and Ann Dvorak, respectively. Both the concept and film have not aged well. <br /><br />**** F.P.1 (4/3/33) Karl Hartl ~ Conrad Veidt, Jill Esmond, Leslie Fenton"}, {"rating": 2.0, "content": "John Pressman (Micheal 'I shoulda called Ditech' Lerner) works at a doctor's office as an orderly. His mother (Zelda 'Poltergeist' Rubenstein) hypnotizes him to off the people who see thinks wronged him. But this turns out to be a movie within a movie, but the lines soon blur as John goes a movie theater to kill. Prompting a guy who's watching the movie to do the same. Lerner is suitably over the top in this, but Zelda repeats lines of dialog over and over again. That gets annoying fast. But not as annoying as the two girls who are watching the movie within a movie.As a horror film this one fails, it's too busy trying to be clever, trying to impart a message and seems to forget a slasher film must evoke a sense of tension, or at least a jump or two. No, what we have here is the worst kind of slasher: An art-house one.<br /><br />My Grade: D+"}, {"rating": 1.0, "content": "The dialogue was pretty dreadful. The plot not really all that inspired beyond the obvious twist it presents. Not visually stunning. Actually visually annoying at times. Most definitely one of those films you find easier to finish if you keep one finger on the fast forward button. If you could watch it for free, have absolutely no other options open at the moment and you really dig seeing the little poltergeist lady... well maybe I'd recommend it to you, but not anyone else I could think of at the moment."}, {"rating": 1.5, "content": "I should have figured that any movie with the Poltergeist lady in it isn't going to be good. It actually starts out okay, but during the first murder scene you find out that the movie you're watching is a movie inside of a movie. There's people sitting in a movie theatre watching that movie. One girl in the audience is so annoying that I would have turned around and strangled her. A bit strange, but far from good."}, {"rating": 1.0, "content": "A somewhat awkward spy mystery with a predictable plot about World War Two dangers. The mystery is whether or not Jane Graystone (Nancy Coleman) has amnesia. The best acting is done by Raymond Massey as Dr. Ingersoll, a good doctor turned evil. He is head of a spy ring attempting to get information from amnesiac Jane, coded information related to allied activities. Will she tell? Can she remember? Moroni Olson (as Mr. Goodwin) is convincing as an accomplice to Massey. The role played by John Garfield (as Dr. Lewis) is nothing short of disastrous. He seems so badly miscast that the casting has to be ranked as one of the worst in film history. It is unfortunate that so talented an actor is stuffed into a role which not befitting his talents. The movie is worth one look, despite being a half spy and half gangster film, and despite containing a parade of stereotyped characters. It's easy to forget this one, amnesia is not necessary."}]}