{"rating": 3.05, "description": "A famed stage actor reunites his family for a party, and plans to commit suicide after-wards, unless they are able to convince him not to.", "spoiler_reviews": [{"rating": 5.0, "content": "This is by far the funniest sitcom that has ever aired on TV. I own all 9 seasons on DVD and literally could watch them over and over. Anyone who does not find this show hilarious, heartwarming, entertaining, and laugh out loud hysterical, is crazy! Kevin James is absolutely one of the most talented comedians out there. My boyfriend and I love going to stand up comedy shows in Boston (where we live) and have seen Kevin James twice and his brother Gary Valentine (Danny) once. They are both so unbelievably talented and just plan smart with their work. There are so many comedians out there that are just awful and Kevin and Gary really show the true side of real comedy. Leah Remini, although a snob and bitch in real life (so I have read) is an amazing actress and deserves more credit than any other woman in sitcoms. She truly makes the show...along with Jerry Stiller! This show is a must see and you will get addicted within one to two episodes!"}, {"rating": 5.0, "content": "This show is brilliantly hilarious! I started watching in 2007, and had never heard of it before then. After one episode, I was hooked. I'm never home to watch it, so my wife bought me the entire series on DVD. Non stop laughs, need I say more? I wish it was still on TV, because it is definitely worthy and a whole lot better of crap on currently on TV.<br /><br />I wish they would make a movie, seriously, who wouldn't go see it. Kevin James's name alone will bring a huge fanbase to any movie, the guy is (make your stomach hurt) funny.<br /><br />Just a really good, down to earth, believable show. If you have the chance to buy it on DVD, do it, its worth it."}, {"rating": 1.0, "content": "The only reason i didn't delete this movie after 20 min is because we already wasted 20 minutes on it...<br /><br />the only and i repeat the ONLY effect that they used is a weird kapoera (from India?) jump on a half meter wall/trash cans, i mean, effects doesn't make a movie but... sheesh.... me and my friend hoped the entire movie for some real effect (a huge wolf?! something!?>!?!) but noooooooooooooooo... all we got is a jump! on a 0.5 meter wall + they used pharmacy's ..... and they found guns?! in the pharmacy?! i mean what the hell? oh i forgot, there was another effect- contact lances as green eyes! every 10 min we shouted \"the only thing that can save the movie from the disgrace is a giant wolf who kills them all!!! besides that the script was so awful that you don't know who you would like to die first. you actually pray (and i mean PRAY!) that the \"good?!\" guy will die, hopefully in the beginning.<br /><br />make yourself a favour and send letters to delete the movie from every archives in the world."}, {"rating": 0.5, "content": "There were only two redeeming features about this movie; the beauty of Bucharest and its architecture, and the way they depicted the transformation from human form to wolf form. Forget about the plot or storyline from the book - they're completely absent from this movie. In fact, about the only things carried over from the book are the names of the main players. Even then you'll barely recognize the characterizations. If the film makers had made a good movie, even though unrelated to the book, I wouldn't have been so disappointed. Unfortunately, they did not. The plot and storyline are typical of low budget horror flicks, the acting is wooden, and the directorial efforts mundane. Oh yes, the way the loup garou bow to their leader is pure hoke. I suppose a nod of recognition is due for the animal handlers. The wolves were beautiful animals and well managed in their roles."}, {"rating": 0.5, "content": "This movie was boring. Very much like Underworld, only even less interesting. It's not much of a werewolf movie and no where near a horror film. The lead couple were boring. I totally didn't care about Vivian and Aiden. And there was so little character development that I didn't care about any character in the film. The plot was paper thin. The transformations were basically nil. I did like the wolves themselves, might as well have have done a wolf documentary, I would have liked that better. I wouldn't recommend this movie. I didn't find it fun or interesting. It just drags and everyone in it is a boring drag. This movie could win an award for how not to make a werewolf film."}, {"rating": 1.0, "content": "The best thing about this movie for me was that Bryan Dick played Rafe and made me -melt-. Rafe and all his gorgeousness made the movie worth sitting through, even though I itched to get up and scream. I have never seen a hotter man. <br /><br />-ahem- But that's not the point.<br /><br />The title? That is indeed what it is. They took the beautiful story written by Annette Curtis Klause and threw it out. I will, in all my anal-retentive glory, point out what was missing, what has changed, and all else wrong with the movie.<br /><br />Sit tight and here goes:<br /><br />-Apparently, RAFE is son of ASTRID and GABRIEL, and apparently, ULF is no longer ASTRID'S child, like in the book. AND, as I recall from the book, RAFE and ASTRID were LOVERS.<br /><br />-ASTRID is apparently BLOND, as opposed to the notably RED HAIR described in the book. I believe the book said that she looked more like a FOX than a WOLF. And the movie also shows that ASTRID is VIVIAN'S aunt.<br /><br />-WHERE DID AXEL GO? <br /><br />-VIVIAN is 19. In the book she was 16. <br /><br />-VIVIAN and AIDEN meet IN HIGH SCHOOL which they both attend in the book. VIVIAN goes to see AIDEN because of his poem 'Wolf Change'. But, according to the movie, AIDEN beat up his dad, escaped, and now lives in Romania, and draws Graphic Novels. This made me go 'What the F**K.' <br /><br />-There is no 'Kelly' in the movie. WHERE WAS THE KELLY IN THE MOVIE. The KELLY in the book, however, hated VIVIAN. And she also dated AIDEN after they broke up. Vivian even gets tipsy in the book and trashed her room.<br /><br />-GABRIEL bears a striking resemblance to a Columbian Drug Lord in the movie. And he sort of sounds like one too. His acting was very good, but his appearance threw me off.<br /><br />-VIVIAN had NO parents in the movie. Her father and mother and 2 other siblings died in the movie. Yet in the book, when she comes home one night, her MOTHER, ESME is sitting on the couch, after fighting with ASTRID over GABRIEL. And VIVIAN has no siblings. Only her father died in the book.<br /><br />-AIDEN accepts VIVAN for what she is. This REALLY got me. He kills RAFE in the creepy church, confronts VIVIAN, and she saves him from the others wolves, except AIDEN shoots her, so they saunter off to find medicine, and then they try to leave the city together. WTF?! In the book, AIDEN freaks out when she turns into a wolf, and cries like a chick, throws stuff at her, and so she panics, and jumps out the window. Then he makes up a story that he tried to break up with her, and she threw a chair out of the window. That doesn't sound accepting to me.<br /><br />-AIDEN wants her to runaway with him. In the book, he wants nothing to do with VIVAN after she turns for him. Nor does he lovingly hold her face and say she can control it. He cries like a woman because he is SCARED of her. <br /><br />And the final indignation...the one that nearly gave my three best friends and I HEART ATTACKS IN OUR SEATS:<br /><br />-In the movie, AIDEN and VIVIAN run away together, and VIVAN has killed GABRIEL. As in she SHOOTS him. GABRIEL dies. In the *BOOK* not only does VIVIAN not kill GABRIEL, I do believe they END UP TOGETHER. As in, she doesn't end up with AIDEN, she ends up with GABRIEL. WHAT THE HELL.<br /><br />Small things were noticed too: Ulf's red hair which he gets from Astrid has been changed to brown in the movie, and Vivian works at a chocolate shop. <br /><br />A horrible shock; I am ashamed. The book really wasn't hard to follow. If Disney can use a random H!School, why couldn't the directer have found a random H!School? <br /><br />*sigh* I was really looking forward to this movie, I loved the book, it's sad that it didn't follow it one bit. I give it a 2, only because (as the top of this review states) Rafe (played by Bryan Dick) was dead sexy, and Agnes Bruckner did a wonderful job. AND, they kept the poem from Steppenwolf <br /><br />With love,<br /><br />Caitlin"}, {"rating": 1.0, "content": "The movie blood and chocolate is NOTHING like the book. The plot has totally changed and whoever chose the cast needed to read the book. First the girl is not an introvert Aden is. Vivian was the one that chased Aden. Her mother was to have survived and be the one after Gabriel. Astrid was the one that did all the murders along with Ralf an ex of Vivian's. Gabriel is not old. He is old looking. And Aden DID NOT get Vivian in the end, Gabriel did. The title came from Vivian comparing kisses from Aden (sweet like chocolate) and Gabriel(delicious like blood). She picked blood because it promised more and he understood her more. That reminds me, Gabriel is not against humans like in the movie. He just avoids intimacy with them because they hurt him in the past. Really the book is sooooooo much better than the movie. But if you want o see running, a dating montage, and a lot of jumping. Then this is the movie to see."}, {"rating": 1.0, "content": "I read the book after seeing the movie and didn't care for it, finding it somewhat trashy; but trashy books often make good movies, and this one certainly could have. The story of a teen girl's exploration of her attractive power over boys, which she finds as irresistibly stimulating as it is doubtfully controllable, and which has an even tighter grip on her than it would on a normal girl because it affects her through her werewolfry--this story would have an obvious appeal to the young audience for which movies are made: an appeal of one kind to girls, and of another kind to boys: and I don't understand how the movie makers could be blind to that and turn the story into one with little appeal to anybody.<br /><br />To begin with, take the title (which is the best thing about the book): it's drawn from a Hesse quotation, also used as an epigraph, about a person running in fear and tasting both blood and chocolate in his mouth, one tasting as bad as the other. This is a wonderful metaphor for the heroine's state: torn between her human and wolf sides, savoring each but equally fearful of both. The movie dispenses with the epigraph, and instead introduces the character working in her aunt's chocolate shop! I can understand how the book's title might have suggested to the movie makers the erotically charged chocolates of \"Like Water for Chocolate,\" and led them to want to link the same symbol to werewolves. But they didn't; so why is it in the movie? In the book the characters are in high school--or in and out, as with the Five, a teen gang who favor black jeans and T-shirts, and fall somewhere between being the heroine's nemeses and her pet peeves. In the movie they've become decadent twenty-something clubgoers. In the book the heroine is 16, just of an age to be discovering how her sexuality operates on the boy she wants, as well as on herself; she's the one who initiates the contact, then steps back, re-initiates, and so on. In the movie she's no longer a girl but a woman, and the guy is no longer a high school poet on the fringe of campus life but a fugitive from the law (and a comic book artist, to boot), it's he who comes on to her, in a manner as unattractive as that of her wormy cousin. She initially puts him off, but then gives in, as he's confident she will: hey, you know you want it. I would have thought a female director would have taken the chance the book offered to show a female protagonist in an uncompliant, proactive role; but no.<br /><br />In the book the heroine's clan is driven from their home because of the Five's delinquent behavior; in the movie it's because she went for a run(!). She's a great runner, prone to kicking off from building walls, and both she and her clanmates scale buildings in a trice; very like heroes of martial arts movies and very unlike wolves, or anything resembling them. In the book they don't turn into actual wolves, but things bigger than wolves; in the movie they're just ordinary wolves. In the book they metamorphose in \"Howling\" style, with crunching of spines; this is one of the things that make the heroine aware of the pain her body brings her, as well as the pleasure. In the movie the werewolves have become magical acrobats, taking great swan dives and transforming in mid-air, shimmering yellow like Tinker-Bell; it looks cool, means nothing.<br /><br />In the book the clan is a slightly white-trashy family that has relocated from West Virginia to Maryland. In the movie they live in Bucharest but all talk in different accents, none Romanian. In the book nearly the whole pack want to lead normal lives and agree that to insure that--and indeed, their survival--one necessity is to keep their true nature secret from humans. And so the characters keep saying in the movie; yet the head of the clan is some kind of underground boss--but apparently not a crime boss, since he despises criminals--and has a standing deal with the police, who supply him with \"meat\" for the pack. This seems a big exception to the rule of keeping humans from knowing; but maybe the police are considered safe because of their known tolerance for eccentricity and cult murder.<br /><br />At the end of the book the heroine learns she can't be something she's not when, in her effort to live a divided life, she gets stuck between the human and animal states, unable to be all one thing or the other. Her boyfriend isn't sure or strong enough to accept her for what she is, the pack can't risk having him around, and the two are forced to separate. In the movie she rescues him like Lassie, and they drive off to Paris (why Paris?), in an ending that's smiley-faced but not really happy, since the conflicts between their natures--between _her_ natures--remain unresolved.<br /><br />But the difference in the movie that hampers enjoyment the most is that whereas the book characters behave conventionally, within the realm of young adult novels, those in the movie for some reason have been made as annoying as possible. Every other line is a threat or some other kind of oneupsmanship: you'll be sorry; you don't belong here; you won't get rid of me; I gave you your chance; etc. I prefer to steer clear of people who deal in that way.<br /><br />There have been many good vampire movies, never a good werewolf movie. Had this one stuck to the book, it might have been the first.<br /><br />But no."}, {"rating": 1.5, "content": "I think the best way for me to review this title is to split it into its pros and cons.<br /><br />PROS: ~ they turn into wolves rather than plastic/cartoony monsters. ~ the chase of the wolves through the forest ~ \"Cash Machine\" by Hard-Fi being played<br /><br />CONS: ~ some parts of the script makes you cringe (for example the terrible part where the woman escapes the 'games' of the \"Fortunate Five\" boys, and there's about half an hour of \"Dear cousin\" and a round robin of \"Yes, see, we know Gabriel's law\") ~ the diving transformation is ridiculous ~ the obvious and ridiculous ending ~ Aiden being told thousands of times to leave, and then goes \"if you cared about me you would have left me\" ~ the obvious characters ~ the unnecessary parcour ~ the completely unnecessary slashing of the arm by Aiden ~ cringey speeches by Gabriel<br /><br />You see what I mean.<br /><br />I adore werewolf films, and I tried watching this a few times to see if I'd like it better but it just made it worse. I think I'll just read the book and see how I get on.<br /><br />Don't bother with this unless you have a 12 year old brother or sister into spooky things. Anyone over that age may suffer and want their hour and a half back."}, {"rating": 0.5, "content": "This straight to video cheap flick is based on a true story. I don't doubt it. Doesn't mean it's particularly interesting (unless you are one of the main characters who actually lived though this experience). A young woman named Angela buys a great, big old country home really really cheap. Well, as we all know from watching Horror movies, when you buy a big house cheap it usually means it's haunted in some way, shape or form. In fact, the second the house is being handed over to Angela the wise guy kid who lived in the house up to now takes a moment to \"introduce\" Angela to one of the ghosts! Nice guy, huh? Angela gets in touch with a psychic and a paranormal expert and tells them that her house is haunted and invites them to come over and see the ghosts for themselves. They come to a party and sure enough there are ghosts walking around, sitting on the couch, hanging in the garage and trying to seduce people in the bathroom. A few friends sleep over the night of the party, see the ghosts and vow never to come back in the house again. (Check out the girl who deadpans \"I'm so scared. I'm so scared.\" totally emotionless. If she was so scared why didn't she get up, turn the knob and leave?!) The ghosts don't really do anything menacing aside from show up (And there is no blurriness or aura about them. They look just like regular people). They steal celery from the kitchen, move chairs around a la POLTERGEIST and one bisexual female ghost seduces Angela, who, get this, doesn't seem to mind! This scene plays like the kind of soft-core porn you see on the SPICE channel. (Ummm...not that I'd KNOW! Hahaha). The actresses aren't your typical porn stars though. They should hit the beach and the gym more. When Angela'ss NOT making love to the dead she gets mad at them and stands alone in a room screaming \"Why won't you leave?! This is MY house! Get out!\" They don't leave. I couldn't help but think of all the times I've heard psychic Sylvia Brown on TV saying that if you have a ghost in your house you should calmly rationalize with the ghost and say \"Look, you're dead. It's time to cross over to the other side. In other words, get out!\" According to Sylvia Brown, as long as your not hostile and nasty about it, they'll leave! This movie looks like it cost about $50 to make. It has a really cheap feel, and bad acting. I could have made this movie with 5 friends and a camcorder."}, {"rating": 0.5, "content": "This movie is supposed to take place in Milford NJ. I know the house that it is based on as well as the person. As you see at the end of themovie, she was killed in the world trade center incident. I know that, because I was one of the police officers that helped with the identification of her remains. (She was the only one in our area lost). The nudity in the movie went a bit far. I am not a prude but the actors could have filmed the scene with the two woman without actually showing the whole thing. This movie is in poor taste and I cannot see how her family would give there blessing to it. This is an insult to the person whom it is based on."}, {"rating": 0.5, "content": "This junk bore as much resemblance to the novel as a pickle slice does to a cucumber. The film makers took the Alamo section out of the book, made it into a movie, and said it was based on the book. Hah! Wonder what they did to induce Mr. Michener to endorse this piece of fluff? It was just another Davy Crockett, flintlock rifle, Santa Ana, 13 days of glory collection of poppycock. I almost started rooting for the mexicans, just to get the damn thing to end. And what was that scene where Stacey Keach was trying to get James Bowie to let him look at the knife? The sexual innuendos he used were juvenile and unnecessary. They could have used the film they wasted on that silliness to put in some real dialogue. This show was an embarrassment to Hollywood. Or can those clowns be embarrassed?"}, {"rating": 1.0, "content": "I should have realized that any two-video set being sold for only $6 would be bad. I even read the reviews before watching this film, and that still didn't sway me. I loved the book, and I knew it couldn't be as bad as people said.<br /><br />Yeah, it is.<br /><br />A patchwork of film, video, and what appears to be stock footage combine to make a three-hour tour of one chapter of James A. Michener's epic novel. Well, the time period covered was one chapter, but I don't remember many of the situations actually occurring in the book. The packaging on my copy of the movie gives Maria Conchita Alonso top billing - though it turns out that she is only in one speaking scene. On the second tape.<br /><br />The actors are to be commended for playing their roles well, despite a smarmy, overwrought script. They are to be insulted, though, for accepting the roles in the first place."}, {"rating": 1.5, "content": "I rented this movie to get an easy, entertained view of the history of Texas. I got a headache instead. The depiction of history in this movie is so comical that even mad TV would not have done a better job."}, {"rating": 2.0, "content": "The Texas Revolution of 1835 to 1836, including the periods preceding and immediately following, is depicted in this mediocre 3-hour made-for-television film, whose only redeeming value is bringing light and paying homage to Stephen F. Austin, the so-called \"Father of Texas\" whose life story had long been overshadowed by that of the legendary Sam Houston. The rest of the film is simply the usual \"Santa Anna is a tyrant\" storyline and with a weak attempt to show the Mexican perspective with a fictional Hispanic character displaying stereotypical Latin machismo. Combined with short low-budget battle scenes, such as the Alamao and San Jacinto, this film is recommended only for real history buffs who who do not come from Mexico. To its credit, the Mexican uniforms look accurate and the romantic subplot (another love triangle) doesn't take up too much screen time. Overall, this movie depicts the violent secession movement by Texas' Anglo-Saxon racial minority to be a positive and just revolution against Mexican tyranny as personified by the general Antonio Lopez de Santa Anna, the so-called \"Napoleon of the West\"."}, {"rating": 2.0, "content": "Although it's been hailed as a comedy-drama I found \"Crooklyn\" to be mostly depressing. It's hard to imagine how Spike Lee could look back affectionately on so much chaos, petty cruelty, irresponsibility and mean-spiritedness."}, {"rating": 1.5, "content": "CRYSTAL VOYAGER is a strange documentary about an eccentric surfer living in Australia. An American by birth George Greenough has surfed and photographed himself, friends and recently, dolphins, in Australia for 35 years, all using various re invented cameras which he either straps on his back, board or boat. In the mid 70s he teamed up with Surf Mag editor and budding film maker David Elfick to create this visually interesting tale about this life and photography. The 75 minute feature CRYSTAL VOYAGER is the result. Even in the 70s audiences were a bit puzzled by this film, neither surf-ing movie nor surf movie, because George swims about on a children's zippy board, not a real surfboard.... it offset the tedious droning of George (occasionally so dry or droll that it was actually funny.. like almost setting himself on fire or falling over something) with a spectacular 'you are there' power glide through a wave that ran for 23 minutes all set to Pink Floyd music. In 1974 when the Sydney Opera house opened, it also contained a cinema. Crystal Voyager was booked in there as an arty-sporty OZ pic and by default became a hit: as the 'opera house tickets' cost far more than a movie ticket, audiences flocked to see this film as an excuse to 'have been to the Sydney Opera House'...so the film did record business as a low budget attraction to locals and tourists who wanted to tell neighbors that they had seen a show 'there'. This created this myth that the film was a huge crowd puller and the reputation spread. As a result it was teamed with the fantasy cartoon FANTASTIC PLANET and had a trippy run through the UK and Europe as a double feature. I ran it at a coastal cinema in the 70s and the crowd was rather nonplussed about it all. Recently George has re emerged Lord Of The Flies style with another well photographed sea adventure called DOLPHIN GLIDE that offers viewers a dive and swim with the wild dolphins of Byron Bay. It is an eccentric 20 min short with an even more eccentric 20 min 'how George did it' short. Each were met with a collective yawn by both the media and the pubic in January 2005.... all of which makes CRYSTAL VOYAGER a 'you had to have been there' fluke all those years ago. However at a special Oz Surf night at an outdoor cinema last year 2000 people turned up....but then 2000 turn up every night to see anything there during this summer season of films.....so the damned thing fluked another box office binge. How many actually enjoyed it is very much open to debate. Again they were more than likely just plain puzzled by this mad film with an astonishing reputation. Elfick however, since 1975, has gone onto a stellar career as a major producer and director of many lauded Australian and international films. Look up NO WORRIES or STARSTRUCK or UNDERCOVER or RABBIT PROOF FENCE or LOVE IN LIMBO for clear and present applause at his achievements. George, however, is still floating around out there somewhere droning away and looking for something else to film, or drop a camera on."}, {"rating": 0.5, "content": "Well to start off I was like, wow this is new, so when is the film starting, and out of this in between stuff. But it never ended. The film is just one big in between! And after 10 minutes of waiting for something to actually happen, apart from water splashing around, I just started getting angry! There is nothing in this documentry and nothing will be learned. Completely BORING and RUBBISH!"}, {"rating": 0.5, "content": "I wish I had read the comments on IMDb before I saw this movie. The first 1 hour was OK, though it did make me wonder why everything was centered at Chicago and why no one reported any weather anomaly from outside US. Isolated acts of nature (of this magnitude) are unthinkable. But beyond the first 60 minutes, the movie just drags on like a never-ending story. The screenplay is horrible. As for the actors, very poor choice. Only the people hired to run in panic stick to their roles. But I do have to agree that this movie has got some good 'special effects'. If you rented it on a DVD and would want to watch the movie, despite the reviews, then play it on maximum speed your player would allow!"}, {"rating": 0.5, "content": "There have been some great television movies in that past. Epics such as \"Roots\" and \"Lonesome Dove\" come to mind. Category 6: Day of Destruction will not be remembered for advancing the cause of made-for-TV movies. A laughably bad story, surpassed only by the horrible screenplay, Cat6DD, as I like to call it, inspires more sympathy for the actors involved than terror in nature that the movie was supposed to bring out. That sound you hear during the movie is supposed to be the sound of wind, but instead it's actually the careers of Randy Quaid, Brian Dennehy, and Thomas Gibson (Greg, of the Dharma & Greg duo) plummeting faster than houses and trucks and cows can fly away from one of the 15 tornadoes we see in the first 5 minutes of the movie. The movie was advertised as \"nature gone amok,\" instead we get a lame story about how 15 different weather systems conspire to produce 150 degree days in Chicago, then a blizzard the next day from a hurricane that was in the Gulf of Mexico that combined with a storm system from Canada but actually had it's origins in a jet stream changed by global warming.... ENOUGH!! It didn't matter what the story was, the acting was terrible, the words the actors said were dumb, and 13 scientists throughout the country had coronaries after hearing the dribble that came out of the movie. I didn't care what happened to any of the characters, the special effects were sub-par, even for made-for-TV standards, and the story lines were pointless. All in all, I really really dislikes this \"TV event.\""}, {"rating": 0.5, "content": "This made for TV film is about every cliché you can come up with for a disaster movie. The only problem is it isn't very well done.<br /><br />My brain is still insulted from the scenes in which Brian Dennehy is supposedly looking at a computer monitor looking for weather pattern data and showing on that monitor are stock footage scenes of weather turmoil ala The Weather Channels commercials. Why would watching local news footage of a washed out side-street give insight to global weather patterns? You got me.<br /><br />Also interspersed through out the first two hours are some of the worst CGI effects known to man. Watch for the semi truck and the airplane that look like they were rendered on a Commodore 64.<br /><br />All the foreshadowing in this \"movie\" is done with the subtlety of a sledgehammer, the dialog is forced and I can't think of a likable character that I want to survive the second half.<br /><br />The character I hate the most is the stupid wife who's husband is cheating. Maybe if she lifted a finger at anytime during the show instead of being a helpless woman who stands in the the same 10 square feet of the kitchen all day her husband wouldn't be sleeping with the PR rep for a rival energy company. She is so helpless, in fact, I want to put her out of her and my misery. I hope everyone in this \"movie\" dies in the second half."}, {"rating": 0.5, "content": "What a mess--and I'm not referring to the \"destruction\" in the title. I could go on about the hackneyed plot, the lousy effects, the (actually notable) cast grimacing as they deliver the worst lines of their careers, etc. I'll just say there weren't any palm trees in Chicago the last time I checked, and leave it at that.<br /><br />Hmmm...need ten lines to get this posted on IMDb.. OK, well, I think a DVD release with outtakes could be interesting. Maybe Dennehy will reveal what favor got called in for him to appear in this thing. Maybe Dianne Weist will show us the bag of money it must have taken to get her involved. Maybe CBS execs will apologize..."}, {"rating": 0.5, "content": "I can't believe I actually spent almost three hours of my life watching this. This must be one of the most unbelievable, predictable and cheesy television movies I have seen in a long time. I was hoping for some good special effects and action, instead I spent the entire time rolling my eyes and yelling \"OH COME ON!!!\", at the screen. The dialog is shallow and obvious, the acting strained at times and as the story moves along, isn't it just funny how EVERYTHING happens at the same time... Not to mention the obvious and nauseating ending... Now I've seen more than my share of disaster movies, I am a big fan actually, and think that often they can pull off completely unrealistic stuff as long as it's done in a fun way, but this is definitely not it. This is just an insult to intelligent viewers everywhere. What were they thinking when they made this movie?????"}, {"rating": 2.0, "content": "I think \"category 6: day of destruction\" was very unrealistic. The digital effects where like a children's cartoon. <br /><br />The actors didn't act realistically, for example, when the girl was shot she acted like she got tomato sauce splatted on her. <br /><br />The movie was boring but I watched it because it was on. <br /><br />The only interesting character was Tornado Tommy, he was funny!<br /><br />Please keep the special effects real.<br /><br />I liked the comment: \"What did we do to p.i.s.s-off Mother Nature?\"<br /><br />I don't know what else to write to fill up the 10 lines. What else can I say the movie is so boring, I think my comment will be equally boring."}, {"rating": 1.5, "content": "What is this!! its so bad. The animation looks so terrible , it looks like a ps1 type game. The actors are awful, they just cannot act to save their lives. I sat through all of this film an then at the end I was annoyed when I realised I had wasted 3 hours of my life. I've not heard of this film, did it ever actually come out in the cinema or did it go straight to DVD? A girl got shot?! What is up with that, it was just a stupid film. They totally copied 'The Day After Tomorrow'. Its got to be one of the worst films i have ever seen. I would definitely recommend to people to not waste their time with this. You could spend your time watching 'The Day After Tomorrow', its a lot better. Well thats what I think of the film. Actually why have I wasted my time writing about it, ah dam!! Its really annoying me, its wasted 3 hours and 10 minutes now."}, {"rating": 2.0, "content": "The first two hours of the televised version are full of character and plot exposition -- after an early brief sequence of Las Vegas being hit by tornadoes, the action doesn't really start until the second two hours. Still, some character relationships don't become clear until the second part. The actors turn in competent performances, but nothing special (however, better than those in \"Aftershock: Earthquake in New York\"). An exception is Randy Quaid, whose character is superfluous and incredibly annoying. The plot is a pretty standard mix of parts of \"Independence Day\", \"Speed\", \"The Day After Tomorrow\", \"Earthquake\", \"The Towering Inferno\" and several other films. You can predict what will happen next, and come close to predicting the dialog, word for word. The special effects are unbelievably bad. Despite the effects in \"Twister\", the tornadoes in this film seem less realistic than the one in \"The Wizard of Oz\" and other effects were obviously done for less money than such series as \"CSI\" and \"Cold Case\" spend on the totality of a single episode. If you have to see a made-for-TV disaster film, see \"The Day After\", \"Asteroid\", or \"Special Bulletin\" instead -- you'll get better plots, acting, and effects."}, {"rating": 0.5, "content": "This one was truly awful. Watching with fascinated horror, I kept on asking \"why have they done this?\" That is, taken all the scenarios out of \"The Day after Tomorrow\", \"The Perfect Storm\" and \"Twister\" and remixing them in a three-hour miniseries, directed by long-time junk TV director Dick Lowry, with every disaster movie cliché known to man and not an ounce of real suspense. Many of the cast were unknown Canadians and location filming was done in Canada, Winnepeg doubling for Chicago, so no doubt tax breaks had something to do with it. Although some ambitious special effects were attempted, the execution is so poor no decent spectacle is achieved. The actors may be a competent lot; the script is so bad no-one had a chance to show it, except perhaps for Randy Quaid as Tommy the Tornado chaser, who went right over the top and was quite amusing.<br /><br />Believe it or not, the producers have since made another one of these Canadian disaster turkeys called \"Category 7 \u0096 the End of the World\" which was very tastefully shown on CBS in the US a few weeks after Hurricane Katrina. How could the network of Ed Murrow and Walter Cronkite do such a thing? In prime time? PT Barnum \"nobody ever went broke underestimating public taste\" is proved right once more."}]}