{"rating": 3.7, "description": "The account of troubled relationship between Mahatma Gandhi and his eldest son.", "spoiler_reviews": [{"rating": 0.5, "content": "It's so sad that Romanian audiences are still populated with vulgar and uneducated individuals who relish this kind of cheap and demonstrative shows, as superficial and brutal as the \"Garcea\" series or the \"Vacanta mare\" child-plays... The difference is that Mugur Mihäescu, Doru Octavian Dumitru and other such sub-artisans never presume to claim their shows as \"art\". Pintilie, who 40 years ago made a very good movie (\"Duminicä la ora sase\") followed by another one, nice enough (\"Reconstituirea\"), tries to declare his film-lenghts \"art works\" - but, unfortunately, he masters at a way too limited level the specifically cinematographic means of expression. As such, \"Niki Ardelean\" offers again a sample of \"HOW NOT\" - this being about its only merit."}, {"rating": 1.0, "content": "A drama at its very core, \"Anna\" displays that genuine truth that all actors age, and sometimes, fade away. Anna is a character that believes America is her safety net, her home, and it can do her no wrong \u0096 but she refuses to belittle herself to do work she doesn't believe in. She is hard-nosed, optimistic, stubborn, and arrogant when it comes to her life, yet not afraid to let others in, yet drop them at a moments notice. Anna flip-flops between personalities, which makes this film ideal of an aging star, but not idea of the viewing audience. \"Anna\" has been praised for its star Sally Kirkland, and her ability to get \"grungy\" for the role, but a month into 2008, \"Anna\" does not remain a staple of film culture. It is dated, dull, and formulaically chaotic.<br /><br />Director Yurek Bogayevicz has a message hidden within \"Anna\" about the falsehoods of Czechoslovakia, both politically and socially, but Kirkland refuses to let them upstage her. Bogayevicz is not afraid to play with the camera, to use wooden frames to allow Kirkland to stand out, and he is not afraid to lessen the surrounding characters so that when you walk away from the film, it is Kirkland you remember. If it isn't obvious, this film didn't sit well with me. From the opening of the first act and deep within the second, \"Anna\" felt like a high school theater production. The characters were non-existent, there was no enlightening pre-story, and there was no definition of time or place. There was Sally Kirkland, stubbornly saying that she is better than the other actresses vying for the same lifestyle that she wants. Randomly she encounters a friend, a young girl that has also traveled a long distance to get to America for the glitz and glamour, and two of them (within the span of 20 minutes) build a friendship that could break all walls. It is emotionally boring and unbelievable. Again, randomly, we meet Anna's boyfriend Daniel (played by the weak Robert Fields), who brings nothing to the table in terms of definition or character \u0096 only to boost the attention onto Kirkland's Anna. Through the course of nearly two hours, we watch as more random acts coupled with unnamed characters intertwine together to feebly create a story that is held together by loose threads \u0096 and SALLY KIRKLAND. Arg, it pains me to continue to say this but \"Anna\" could have been a fantastic film had Bogayevicz presented equal time between Anna, Daniel, and Krystina, but instead we are forced into a one-sided game where emotional scenes speak louder than plot.<br /><br />Is this where Charlize Theron found inspiration for her beauty-less role in \"Monster\", or Halle Berry in \"Monster's Ball\"? Was Sally Kirkland one of the early actresses discover that by letting themselves go for a character Oscar will shine in their direction? Throughout this film I was disgusted by Kirkland's portrayal of Anna, and Bogayevicz's lack of excitement for anything else fluent. Bogayevicz gives us an Anna that doesn't work hard for her parts, doesn't care for others, and is generally mean spirited \u0096 yet we are to feel sympathy for her? Near the beginning of the film, she forces what she wants to do onto others, and gets upset when she doesn't get her way. Sure, aging actresses my have that appeal to them, but Kirkland creates a more childish character instead of a mature one. That is where \"Anna\" could have improved. If this was a mature Kirkland, I would have gobbled it up, but this stammering childish Anna was impossible to believe. While my favorite scene was near the end where Anna goes to watch one of her older films playing (included is absurd make-out characters) and the film burns, this scene is also one of my least favorite. Anna has made a phenomenal life for herself, creating films and building the dream, yet when anyone else wants to enter that spotlight, she gets jealous and outraged. This didn't make for a character I wanted to stand behind nor win Oscars. Coupled with the classic 80s background synthesizer, the outrageous over-the top wardrobe, and the displaced ending (where did that come from and what happened??) \u0096 \"Anna\" slipped far in the scope of amazing cinema. It was a show-piece, an opportunity for an aging star to yell at the world one more time. In this one it worked, but I don't think I will be fooled again.<br /><br />Overall, I cannot say that I was impressed with this film. \"Anna\" is not a film about an aging film star; it is about Sally Kirkland, and ONLY Sally Kirkland. Bogayevicz tries to do more with the story, but fails either because Kirkland will not allow him or he just realizes that there isn't enough to support a full story. There are one or two decent scenes in this film, but nothing that promotes this film as innovative or influential. Bogayevicz did not create a character that audiences would believe, tear up for, or dedicate a Sunday afternoon with \u0096 he created an annoyance. Kirkland wasn't Anna, she was an actress playing her a bit overdone and crusty on the sides. Perhaps I missed the scope of this film, but what makes films like this work is the cooperation of everyone involved. That wasn't the case here. In \"Anna\", Kirkland orders Daniel to act like a dog (apparently as a symbolic act) and yet during the entire emotional scene, I couldn't help but think that was what Kirkland was like to those on the set. She didn't make this into a film, she transformed it into her own production, and because of it \"Anna\" failed. I cannot suggest this to anyone \u0096 from one Czech to another \u0096 skip it! <br /><br />Grade: * ½ out of ***** (for that pesky theater scene that creeped me out)"}, {"rating": 0.5, "content": "This is one of the weakest soft porn film around. I can't believe somebody wrote this stupid story before making some changes. The guy Mike is a major wimp and moron I can't believe he didn't want to take a shower with his bride-to-be Toni and be in a threesome with the french photographer Jan. He does do a threesome with Toni and Kristi but that was short I hate that every time in Soft Core Porn Films threesomes between a woman, a man, and a woman is short but a girl-girl thing is about an hour. To the makers of these films have the threesomes alot longer this film should've have two threesome scenes not one but two."}, {"rating": 0.5, "content": "OK, anyone who could honestly say that this movie was Great or even Good is either delusional or knows the Director, Writer and Producers and is trying to boost the buzz on this film. I watched the movie because a friend of mine worked on it and it was Horrible. I'm an actress and have worked in the industry for a while now on big films and even independents and this movie bored me to tears. The reason I'm being so harsh is because this film was clearly a different take on \"Of Mice and Men\" and they should sue because it is such a horrible rip-off of the story. In an industry where Hollywood seems to be creatively bankrupt...for someone to take a classic book and film \"Of Mice and Men\" and destroy it with a new spin bugs me so much. The actors, the accents, the dialog and the direction were amateurish and the writing was dismal. I mean if your going to take a new spin on an existing story make sure its just as good or better than the original to make the new spin justified. Did not like this movie at all."}, {"rating": 1.5, "content": "I think this would have been a much better film if the Cajuns had been portrayed in a more believable light. My family is from the southeast region of Louisiana and I live in southeast Texas (about 20 miles from Lake Charles). I have never heard the people I grew up around talk like these folks did. The Cajuns were portrayed as backwards rednecks. Most of the Cajuns I know are well educated, proud people and don't sound uneducated at all when they talk the way these people did. All in all it was an OK movie, with great scenery and music. I understand that the writers were from Lake Charles, and have knowledge of the area, but for the love of all things Cajun, please have the actors study the language, live amongst the people you are portraying and get an all around understanding of how they are before you go trying to act like them. In my opinion, when the actors make you believe they are that person, it's a much more enjoyable movie!"}, {"rating": 0.5, "content": "This is absolutely the worst movie I've seen all year.<br /><br />First, I will say that the acting was very good, and by all of the cast.<br /><br />This was apparently meant to be very offbeat, and in that regard it succeeded. By the same token, the story revolves around a self-centered wannabe, who is a clueless, talentless chronic liar, whose source of self confidence comes from a pair of leather slippers.<br /><br />This was worse than watching a car wreck."}, {"rating": 1.5, "content": "This was a strange kind of film about a low-lifes in New York City and centering around a main character (the title name, played by Brad Pitt) who thinks he''s a Ricky Nelson-type musician, except he has no real talent. <br /><br />It's kind of fun to watch until a profane tough New York City-type woman with horrible accent enters the picture and takes over. That ruined the film for me. It must have been Catherine Keener, who usually plays tough and garbage-mouthed women. <br /><br />The hairdo on Pitt - an exaggerated Pompadour - was fun to look at. I can picture Johnny Depp playing this role better. One last note: it odd to hear a film made in 1992 (other than Woody Allen's) with just mono sound."}, {"rating": 1.5, "content": "I just saw this movie, and I have to say that it was a big waste of time. The girl who played Eva (Ellen Fjaestad) can't act at all. She read her lines very un-naturally, and she had a very un-natural facial expression through the entire movie. Rosanna Munter who played Petra on the other hand, is a natural. She played her part with great perfection.<br /><br />SPOILERS! The story was simple - we've seen it many, many times before. She breaks up, he finds another, she get jealous, he breaks up with the other girl and they end up back together in the end. There were no surprises at all, one knew that Eva would break up, and that Adam would \"hook up\" with Petra. The only thing that nobody saw coming was that Petra told Adam to go after Eva at the party. She became all serious, which is a side of Petra the viewers hadn't seen earlier in the movie, and told him to win Eva's heart back, which was really cute.<br /><br />Besides Rosanna Munter, there isn't a single actor who gives a memorable performance.<br /><br />This is a mediocre movie with mediocre actors, so I don't recommend it!"}, {"rating": 0.5, "content": "Usually, I don't think Hollywood productions are fit to be called film, so I call them 'movies' instead. But this piece of elephant manure, is not even fit to be called a movie, hence the quotes in the title.<br /><br />Where shall i start? 1. If this isn't the start of geriatric casting, it sure is the epitome of it. Stefanie Powers is supposed to play someone even LESS than half her age, she's supposed to play an 18 year old, and she is FORTY effing TWO!!!! <br /><br />2. A horrible and stupid mindless portrayal of Paris and France, where we see cliché characters such as: the sympathetic grumpy shop owner, the bitchy queen of models, the fairy god mother ex-queen of models, etc. This film is surpassed only in this respect by the Da Vinci Code, (which reviewers correctly determined was a comedy). <br /><br />3. It's highly and utterly ridiculous to have no nudity in a film about a time and a place where nudity was so common place, especially if the whole focus is about that<br /><br />4. The horrible accents!!! <br /><br />5. The Nana Mouskouri elevator-music!!!<br /><br />I could go on, but i think this is enough. And I was able to make these observations after watching this crap for just half an hour, WHILE surfing the internet and talking to my friends about math equations ... I mean ...!!!!!<br /><br />I invite everyone to add to my list. :) :P :D"}, {"rating": 1.5, "content": "The only redeeming quality of this overlong miscast melodrama is the scenery of southern France and the voice of Nana Mascouri singing the theme song. Stephanie Powers is miscast and betrayed by a phony accent. As has been pointed out, she is too old to play an 18 year old and looks far too young as a grandmother with a college age granddaughter? Lee Remick is good although she also is ageless in her later years. The talented Joanna Lumley is under utilized and also manages to look forever young when her middle aged son (Robert Urich) finally marries Grandma Stephanie Powers. Stacey Keach's ceaseless arrogance makes you wonder what these women saw in him. Don't know how any viewer could relate to his excessive portrayal? The most credible performance is given by Ian Richardson, who makes the rest of the cast look like rank amateurs. It strains credulity that the handsome male suitors in this epic would remain ever single while they patiently await the subject of their affections to finally consent to accept them. Can anybody believe that handsome Robert Urich would remain single for decades waiting for Stephanie Powers to finally accept his endless marriage proposals? The WW2 engagement between the Wehrmacht and the Marquis is laughable. To begin with, the Germans did not occupy the Provence section of France until late in the war, it was controlled by the Vichy French puppet government. We see the French resistance staging a daylight raid on Mistral's villa to steal sheets after which they all lounge under a bridge waiting for a lumbering truckload of Nazi troops to surprise and annihilate them? If you want to see a well acted mini-series set in a foreign country, don't watch Mistral's Daughter. A far better alternative would be The Thorn Birds."}, {"rating": 1.0, "content": "This gets a two because I liked it as a kid, but it became so redundant that I just started to hate it... I can't give this a descriptive review because it would be restating one thing after the other, I probably wouldn't say anything that everyone else didn't say already.<br /><br />The only other thing about this show is that it's pretty nasty, with the kid with the boil to that twisted babysitter to the stupidity that runs around and about in it. I have a cousin that loves this show and he's the strangest and dumbest person I have met. This show should be pulled from the air. It's always the same thing over and over... They need to put better shows on Nick. I'm getting really really tired of stuff like this."}, {"rating": 0.5, "content": "I really hate this retarded show, it SUCKS! big time, and personally I think it is insulting to fairy kind (if you believe in fairies that is); I mean the people who had come up with such crap 'ought to have their heads examine huh? and also there is a LOT of craziness (the evil school teacher, which I think is getting really old) and also stupidity (the boy's parents and fairy godfather) in this show - two of the things that I dispised and loathe in the WHOLE world (especially stupidity).<br /><br />Overall, I say that this show is so f*****' annoying and should not be seen by prying eyes at ALL (it would make'em bleed to death)!"}, {"rating": 1.5, "content": "There are some redeeming qualities to this show. One is that the theme tune does have a decent melody. The show does have a nice premise. Also, I am probably in the minority, but I like Wanda. I like the fact she is caring, and is more a mother figure to Timmy. However, despite all this, I do not like this show, it isn't excrement but I do find it very annoying.<br /><br />I wouldn't say that it is the best animated show on Planet Earth. When I use that term for an animated TV show, I think of Peter Pan and the Pirates, I think of Darkwing Duck, I think of Scooby Doo and I think of Talespin. And I hope I am not the only one who really likes the Wild Thornberrys and resent the fact it gets poked fun at. Nor do I think Fairly Odd Parents is the worst animated show on Planet Earth. I accept it's annoying, and in some ways overrated, but it isn't the worst show on Nickolodean. That is Chalk Zone, god that show is unwatchable. But the worst animated show I've ever seen is Shaggy and Scooby Doo:Get a Clue, which is crudely animated, unfunny and frankly a disgrace.<br /><br />One thing I don't like about this show is the animation. The characters, forgive me if I offend, have very weird facial features, and a lot of the backgrounds are dull and lack the colour that make Spongebob Squarepants and Wild Thornberrys so nice to look at. The characters with the exception of Wanda I find very annoying. I can't believe such a talented voice actress like Tara Strong(aka. Charendoff) voiced Timmy. Timmy I don't find very likable as a lead character at all, he is annoying and sometimes patronising, and he is a poor decision maker as well. And his voice gets on my nerves. I actually like Strong but not in this show. Another annoying character is Cosmo, the supposedly funny character. Instead, his jokes are as unfunny as they could become. They are either a) contrived, or b) over familiar. Timmy's parents are awful characters, who don't give a toss about their son, and their personalities wear well thin.<br /><br />The story lines are very unoriginal on the most part, and I keep thinking, where have I seen this before. The episodes after the arrival of the baby I thought were unwatchable. Even worse is the scripts, very unfunny, childish, witless and suffer from a complete lack of energy.<br /><br />All in all, not the worst show ever, but pretty poor for an animation fan, and fairly uncomfortable to sit through. 3/10- there are redeeming qualities, and I completely understand if people like it. Bethany Cox"}, {"rating": 0.5, "content": "During the first 3 seasons Fairly Odd Parents was as tasty as hard candy, bright and sweet and addictive. Now it's as tasty as Pepto-Bismol. And unfortunately Pepto-Bismol is what you'll need after viewing the more recent episodes, where all the sweetness has been replaced by insults and violence resulting in no laughs. Cosmo, once one of the more endearing Nick characters, has devolved into an abusive unfunny cretin that the cast of Family Guy wouldn't even want to know. Timmy has become a selfish arrogant jerkwad that Bart Simpson would happily beat the snot out of (and given Timmy's snottiness, that would take a lot of beating). And poor Wanda...a real charmer who's become the victim of her husband and godchild, she's now labeled a \"nag\" for caring about the well-being of others. Plus Cosmo's stupidity causes pain to everyone else but he's never punished for it, nor does he learn any lessons. Which pretty much sums up Butch Hartman's attitude towards kids: they're crude, vulgar and not too bright. Thank god this crummy toon has been cancelled, along with Butch Hartman's darling, Danny Phantom. At least Butch got what he deserved - unlike Cosmo."}, {"rating": 0.5, "content": "Seriously, the fact that this show is so popular just boggles the mind. This show isn't funny, it isn't clever, it isn't original, it's just a steaming pile of bull crap. Let me start with the characters. The characters are all one-dimensional morons with loud, exaggerated voices that just sound like fingernails on a blackboard. The voice acting could've been better. Then there's the animation. MY GOD, it hurts my eyes just looking at it. Everything is too flat, too pointy, too bright, and too candy coated. Then there's the humor, or lack thereof. It's completely idiotic! They just take these B-grade jokes that aren't even that funny in the first place and then repeat them to death. They also throw in some pointless potty humor which sickens me. And finally, last and least, the music. It's just plain annoying. It sounds like it was composed on a child's computer and generates no emotion whatsoever. I wish there was a score lower than 1, I really do. This show seriously needs to be canceled. It's a show I try to avoid like the plague. Whenever I hear the theme song I immediately turn the TV off. If you've never watched this show then don't. Watch quality programming like The Simpsons or Futurama."}, {"rating": 1.5, "content": "I first started watching this show probably around the year of 2003 or 2004 with my friends. Of course, at the time I was younger and enjoyed some of the jokes on this show. I was 11 in 2003, and I am 14 now (2007). Though my age probably plays a major role in how I judge this show, after reading other's reviews, I have come to see that after the third season, this show went down the tubes. I agree. This show is obnoxious, repetitive and usually focuses on the same plot.<br /><br />The show revolves around Timmy Turner, who was granted two Fairy Godparents because basically his life was horrible - his parents were never around, and he had a nasty baby-sitter. The plot of the entire show is that this kid (Timmy) and his Godparents always wish up some destruction that cannot be prevented by making another wish, because something in \"Da Rules\" says they can't. The show has a lot of lines that keep being repeated, like \"magic cannot break true love, super toilet\" or even just some scummy jokes lines that Nickelodeon probably thought was funny and decided to put in the episode various times.<br /><br />The show is aimed at kids younger than 10, because it involves gross situations and \"kid humor\" that most kids of my age wouldn't care for. The character voice selection could've been better too. Timmy has an extremely loud, shrill, feminine voice as does Cosmo. Wanda sounds like an old lady. Timmy's dad sounds like some announcer or game show host, Timmy's mom's voice is too exaggerated to sound feminine. Attitudes in this show are: in some episodes, Timmy talks back and acts spoiled and snobbish. Wanda apparently is smart and wise. Cosmo is stupid, dumb and incapable of thinking as is Timmy's dad. Timmy's mom seems to end up doing whatever Timmy's dad does.<br /><br />The show is too far flung from reality to get my likings anymore. Maybe as a younger kid, I could see more of the humor in this show, but as I grow up, it really grows old. And not to sound conceded or \"trashing\" but the show does have that mentality that makes you want to commit homicidal activity towards the characters. A show like this just has to be your attitude, if you know what I mean. If not, it basically disgusts you."}, {"rating": 0.5, "content": "*Spoilers and extreme bashing lay ahead*<br /><br />When this show first started, I found it tolerable and fun. Fairly Oddparents was the kind of cartoon that kids and adults liked. It also had high ratings along with Spongebob. But it started to fall because of the following crap that Butch Hartman and his team shoved into the show.<br /><br />First off, toilet humor isn't all that funny. You can easily pull off a fast laugh from a little kiddie with a burp, but that's pretty much the only audience that would laugh at such a cliché joke. Next there are the kiddie jokes. Lol we can see people in their underwear and we can see people cross-dressing. LOLOLOL!!! I just can't stop laughing at such gay bliss! Somebody help me! But of course, this show wouldn't suck that bad if it weren't for stereotypes. Did you see how the team portrayed Australians? They saw them as nothing but kangaroo-loving, boomerang-throwing simpletons who live in a hot desert. But now... Is the coup de grace of WHY this show truly sucks the loudest of them all... OVER-USED JOKES!!! The show constantly pulls up the same jokes (the majority of them being unfunny) thinking it is like the greatest thing ever! Cosmo is mostly the one to blame. I hated how they kept on mentioning \"Super Toilet\" (which also has a blend of kiddish humor in it just as well) and Cosmo would freak out. And who could forget that dumb battery ram joke that every goddamn parent in Dimmsdale would use in that one e-mail episode? You know, the one in which every single parent (oblivious to other parents saying it) would utter the EXACT same sentence before breaking into their kid's room? Yes, it may be first class humor to some people, but it is pure s*** to others.<br /><br />If I'm not mistaken, I do believe Butch Hartman said something about ending the show. Thank God! Everyone around my area says it's, like, the funniest Nickelodeon show ever. I just can't agree with it\u0085 I think it's just another pile of horse dung that we get on our cartoon stations everyday, only worse."}, {"rating": 0.5, "content": "I cannot stand this show! Has there ever been even one redeeming quality, one funny punchline, or one plot line that \"didn't\" make the average viewer want to drown himself in a bowl of soggy cornflakes? <br /><br />The voices. Oh, those horrible, wretched voices. Akin to repeatedly dragging a set of fine cutlery across a dusty blackboard, each character is uniquely annoying in his or her aptitude for shrill, nasal vocals. Cosmo sounds like a whining mongrel, Vicky sounds like a stereotypical shrew, and Timmy's dad makes every line sound like a bad impersonation of a game show host (Guy Smiley from \"Sesame Street\" comes to mind).<br /><br />The animation is awful; even the producers of \"Yu-Gi-Oh!\" laugh at the overwhelmingly bad artwork on this show. Every character has buck teeth, or a square head, or a head three sizes too big for his or her body. And what's with having the characters speak every single line wide-eyed and grinning, as though posing for a photo op with the president? Then, there is the fact that every character on the show is completely moronic. Not since the subtle grace of Amelia Bedelia, Homer Simpson, and Buddy Lembeck of \"Charles in Charge\" fame have characters been portrayed as so unrealistically dumb. Usually \"unrealistic\" is synonymous with \"unfunny\", and that is most definitely the case here. There hasn't been this much slapstick based on cluelessness since \"The Naked Gun 33 1/3\"...and at least Leslie Nielson was good at it.<br /><br />Finally, the premise of the show (and it's the same every single episode, so big time spoiler alert here): Timmy wishes for something with his two \"Fairly Oddparents\", something goes wrong, there's always some contrived reason why he can't immediately reverse course and wish away the damage, and then everything turns out just fine in the end. Oh, and on a side note, Timmy's parents never believe him when he complains about Vicky, and they continue to employ her at every opportunity. Maybe it's just me, but it seems that a kids' show containing the subtle message that it pretty much does no good whatsoever to tell on an abusive babysitter probably isn't a great idea. <br /><br />If you're writing a paper and want to cite an example of just how far the quality of cartoons has fallen, \"The Fairly Odd Parents\" has to be a great place to start. A prime example of television producers throwing together a worthless product aimed at kids with little or no effort simply because they know that someone somewhere will watch it."}]}