{"rating": 1.05, "description": "A father's psychic abilities are put to the test when his two daughters are trapped inside of a corn maze haunted by the spirits of two young girls who disappeared a year earlier.", "spoiler_reviews": [{"rating": 5.0, "content": "Symbolism galore, great tunes, this film crushed their \"soon to be no more\" target audience's expectations. These monkees and the naturally selected members of the group, were witnessing a subtle yet in your face, kiss goodbye to each other. The message rings true today, the cage you escape from and the bridge you want to jump off of, are the next generations own disappointments, there will always be new kids on the block replacing those who break free from the chains. The film can be frustrating at times, because the themes the film attacks are so blatantly apart of the American way of life, a thinking and reasoning person cannot help but stare at their own reflection in the scenes of Head, and question not only their personal motives for continuing the madness of everyday American life, but the motives of those who want it to continue for the sake of madness. The final scene, similar to Don Quixote's chivalric daring of the caged tiger to exit for battle, represents just how delusional and impossible most dreams are."}, {"rating": 5.0, "content": "There are two ways to regard 'Head'. Either it is a dazzling, mind-blowing collage of music, old film clips, psychedelia and T.V. sitcom-style comedy, or a plot less, pretentious, rambling mess. The truth probably lies somewhere in between. It is also one of the best movies of all time.<br /><br />'The Monkees' - Davy Jones, Peter Tork, Mickey Dolenz, and Mike Nesmith - had just finished their hit series, and wanted to do a movie. In collaboration with writer Jack Nicholson and director Bob Rafelson, they made 'Head'.<br /><br />It begins at a bridge opening ceremony in San Francisco, where the Monkees gate crash the proceedings. Mickey jumps over the safety rail, plunging hundreds of feet into the water. Mermaids rescue him to the accompaniment of a gorgeous Jerry Goffin & Carole King composition called 'The Porpoise Song' and visuals that make the Stargate finale of '2001' look drab by comparison. By now you will either have switched off in puzzled disgust or be completely captivated.<br /><br />More bizarre happenings unfold; Mickey uses a tank to destroy a Coca-Cola machine in the middle of the desert; the entire Italian Army surrenders to him; the group are hired to play to play the dandruff in Victor Mature's hair for a television commercial; an overweight waitress insults the group, describing them as 'God's gift to the eight year old's'; a surprise birthday party for Mike goes wrong; the group are sucked into a vacuum cleaner, and to cap it all, are driven away inside a giant glass tank.<br /><br />You will either hate this or love it. I found it a refreshing change from mindless pop musicals of the 'let's do the show right here' variety. The songs are good too; 'Daddy's Song' is superbly choreographed by Toni Basil ( later to appear in Rafelson's 'Easy Rider' ) and boasts wonderful editing, with Davy's clothes changing colour at lightning speed. 'As We Go Along' is a lovely Goffin & King number whose accompanying images carry a strong environmentalist message.<br /><br />Frank Zappa, Annette Funicello are just two of the guest stars to crop up. Did Victor Mature read the script before agreeing to do this, one wonders? He's hilarious in it though.<br /><br />So mad there just has to be real genius behind it, 'Head' is a little '60's gem and one worth revisiting time and time again. Shame it did not find an audience at the time. If only 'Spiceworld' had been like this!"}, {"rating": 5.0, "content": "What can I say about this movie that has not been said by all the other comments here, they pretty much sum up everything, the people who love it cherish it, the people who hate it... well, they loathe it. This is the movie equivalent of Marmite.<br /><br />I personally have committed every second of it to memory, it is cyclical, claustrophobic, introspective, magical and stands as being one of the most unique films ever made. Despite what many have stated, I believe this truly is a cult movie, it is a diamond in the rough just waiting to be discovered, once unearthed it's fantastical psychedelic visuals and incredible soundtrack will be unforgettable, which is an achievement in itself. One of my friends who watched it likened it more to a musical, and in many respects to those who do not fully appreciate the context in which this film is made, would probably get more out of it to view Head as such.<br /><br />I was always fond of the Monkees, especially the T.V. show back when it was repeated during the 80's. My mum had recorded Head for me when it was shown on T.V. late night, as she knew I liked them, I watched it a day later and it lodged in my memory until I was able to find a copy on DVD about 2 decades later, what I would love now is a special edition, it would be fascinating to get a greater insight into the making of this masterpiece. We can only hope."}, {"rating": 3.5, "content": "The Monkees, surprisingly, are a big favorite of mine. Yes, they might have been the original manufactured rock band; a gimmick that certainly has reached overkill in the 21st century. However, their music holds up as some of the best the 1960's had to offer. Last Train To Clarksville, Daydream Believer, I'm A Believer, (I'm Not) Your Stepping Stone, Valleri and Pleasant Valley Sunday are great songs, written by good songwriters such as Boyce/Hart, Neil Diamond, Goffen/King and John Stewart. While they weren't great musicians or songwriters, they had a likable screen presence and plenty of appeal and some of their own stuff was actually decent. Their T.V. show is dated stuff in 2007 but I still watch the show on occasion as a time capsule to life in 1966-1968; that magical and dangerous time in U.S. history.<br /><br />However, as we all know, as a portent of things to come for the likes of Kelly Clarkson, The Monkees didn't want to be considered manufactured and just puppets for their recording company. Despite their average talents, they wanted to write their own songs, produce their own albums and call the shots when it came to tours. Sadly, this turned out to be a disaster; especially when Peter Tork's choice of Jimi Hendrix as an opening act was nixed due to his stealing of the show and heavy sexual suggestions in his music compared to The Monkees G-Rated content.<br /><br />However, the final nail in the coffin for the Monkees (until 1986) was the infamous motion picture Head. Head was written by Bob Rafelson and Jack Nicholson while they were allegedly high on the Mary-Jane. The film received poor reviews and only made $16,000 in the box office. Today, the film is a cult classic, ahead of its time and delivers a message of what was on the minds of the youth in 1968, the Summer Of Anger.<br /><br />Head really has no plot. Basically, one to four of The Monkees lurch from scene to scene without any rhyme or reason. They go from eating in a diner, to seeing Davy Jones getting bashed by Sonny Liston, to a Western, to being sucked into a vacuum, to performing at a concert and so forth. The film basically offers up oblique opinions of what was wrong with American society. The Monkees bash commercialism, the war in Vietnam, American policy, censorship, the Establishment and greed. You have to read between the lines to see what the targets of derision were.<br /><br />The Monkees spend a lot of time boxed up at certain junctions of the film, symbolizing how they felt their record company saw them; as nothing but toys for them to play with when it was time to record another hit album. A scene where they are outnumbered 16-4 in the Western scene could be a symbol of them against the session musicians, songwriters, record producers and whatnot who controlled their careers and the cannon they fire at them is their way of saying \"Begone!\".<br /><br />The film is truly a psychedelic trip to behold. The flashy tie-dye colors, the hypnotic concert and belly dancing scenes and the druggy imagery is everywhere. The acting is actually very good but that's being biased as I like The Monkees T.V. show. A small soundtrack features \"The Porpoise Song\" and three songs written by The Monkees themselves.<br /><br />The film actually has some hilarious scenes on occasion; although maybe they weren't supposed to be. Mickey Dolenz beating up a Coke Machine that didn't give him a soda or his violent punch-ups in the boxing scene (I mean, he was a wiry guy who probably weighed no more than 135) had me laughing it up.<br /><br />All in all, this movie is an absolute must-see for any Monkees fan. I think a lot of people will feel this movie is indeed \"over their Head\" but for those obsessed with the 60's and society at the time will find it a great time capsule."}, {"rating": 4.5, "content": "\"Head\" is a film that has held up well since its original release date in 1968. The movie is a complete contradiction of the Monkees image. It presents the Monkees in a way their fans never perceived them; men with real thoughts. Totally controlled by their producers, the Monkees were given the opportunity to tell their side of the story. The film pokes fun at their image, the entertainment industry, and corporate America. The soundtrack contains some of their best music. It's a movie well worth seeing over and over again."}, {"rating": 4.5, "content": "Head should have been a proud moment not just for its stars (The Monkees and Victor Mature), or its director/co-writer (Bob Rafelson), but also its other co-writer (and brief cameo) Jack Nicholson. As it stands, most of them seem to shun it, and to outsiders the movie is regarded, at best, as a curio.<br /><br />While the T.V. series was famously based on the antics of the Beatles' 'Help!', this film is also judged by the same accord. Yet far from the trite and painfully overrated Beatles films, and even the dated Monkees T.V. series, Head has a layer of depth. An undercurrent of man's darker nature is at work here, and while that may sound like a bizarre thing to say about a manufactured pop band, the use of certain themes and images (hitting women, laughing at cripples and real-life footage of a Vietcong POW shot dead at point-blank range) give the film an edge that many 'serious' films would not dare to aspire to.<br /><br />There are also the fun moments, which range from James Bond parodies to 'Big Victor' and my personal favourite, Mickey Dolenz under beseige by Arab soldiers on horseback. (One of them turns to Mickey and hisses 'pssst!', only for the 'pssst!' to appear in subtitles!) The group are aware of their manufactured image in the film ('I'm the dummy, Mickey\u0085 I'm always the dummy', claims Tork, neatly summing up his one-dimensional foil role of the series), meaning that their characters \u0096 they play 'themselves' acting and not-acting here \u0096 are opened out more, and consequently are less generic and irritating than they were in the series. This level of parody and self-awareness even takes on their fab-four origins, with subtler takes on the Maharishi and out-and-out acknowledgements with a waitress who asks: 'Well, if it isn't God's gift to the eight-year-olds\u0085 are you still paying tribute to Ringo Starr?' Also listen out for Tork whistling 'Strawberry Fields Forever' while in the bathroom.<br /><br />Then there are the songs, of course. Six of them here, slightly more psychedelic than usual, which may have alienated their fanbase, and even a Frank Zappa cameo wouldn't have turned on an adult audience to their charms at this point. Probably the best is the charming 'As We Go Along', though the first, a Carol King-penned 'Porpoise Song', interestingly talks of the desire to live while time is ticking remorselessly away and death gets ever nearer. On a lighter note, its refrain of 'the porpoise is laughing' seems to be a direct mickey-take of 'I am the Walrus'.<br /><br />Constantly inventive with direct references to silent film and drug culture, perhaps Head's finest feature is its narrative structure. Not the only \u0096 but the most important \u0096 reason why it improves with multiple viewings, the story goes left, right, forwards, backwards, circular and through several levels of reality. In essence a series of sketches hung loosely together, its cohesion is tightened by the space-time defying plot which hangs its internal logic together by means of flashback, dream sequence, prison of the mind and remote control channel changer.<br /><br />With a perfect beginning and end, this intelligently-written, knowing film was not what The Monkees' pre-teen audience was expecting and subsequently suffered a negative critical reception. Now those expectations have gone, this one is in dire need of serious reappraisal."}, {"rating": 4.5, "content": "For a long time, I, a fan of \"The Monkees\" TV series, refused to watch \"Head\" because it was not about the TV show characters, who were warm and wonderful. \"Head\", instead, was said to be a cynical, dark movie. Finally, curiosity caused me to cave in. I didn't, of course, find a new episode to the TV show, but a fascinating movie that appeals to my dark side.<br /><br />I have always been fascinated by dreams, and \"Head\" was very much like watching someone else's dream, with incomplete hints of stories, and a small detail at the end of one scene causing the film to segue off in a new direction, very much in a dreamlike stream of consciousness manner. The unfinished stories really make my imagination run wild, time and time again!<br /><br />The film also features very striking, beautiful cinematography, the epitome being the black-on-white, white-on-black look of \"Daddy's Song\". The music is haunting, especially the lush arrangement of \"The Porpoise Song\". (\"The Porpoise Song\" is the favorite song of my dark side, while my bright side prefers \"Zip-a-Dee-Doo-Dah\".)<br /><br />In the end, I think the TV series could have used some of \"Head\"'s drama, intrigue, and intensity. But \"Head\" could have used some of the TV show's warmth, humor, and friendship."}, {"rating": 4.5, "content": "That this film flopped at the box office, and still struggles for the recognition it deserves today, is a great pity - yet somehow rather appropriate. The commercial suicide the Monkees committed by making this film is mirrored by the metaphorical suicide they commit on-screen. To destroy so brutally their carefully constructed image as a wholesome American alternative to the Beatles is courageous to the point of rashness, as is the admission of being no more than pawns in the entertainment industry, trapped (in the movie, literally) in their own artificiality. The Monkees' television series was not that conventional, but HEAD is utterly plotless...although in the end there is actually some kind of circular logic to it all. Unrestrained by a genuine storyline, the surreal sequence of events is by turns hilarious and rather disturbing. The greatest irony is that the Monkees effectively signed their death warrant as a commercial force at a time when they were reaching their artistic peak. Their exploration into psychedelia reached its zenith with the soundtrack to HEAD (all the songs are memorably woven into the film), which is one of the landmarks albums of the 'sixties. The Monkees began to disintegrate after the box office failure of this movie, but HEAD serves as a noble legacy."}, {"rating": 5.0, "content": "Try to look for another movie that is such a trip without having a story or plot and you'll be hard-pressed. HEAD is a masterpiece of non-linear non-structure, surrealism and experimentaion. In less than 90 minutes, it manages to be not only a time-capsule of an era, but also a full-length experimental feature that defies time,space and convention in a way that only underground films of the sixties could.HEAD is a reflection of those films. No matter how one feels about the Monkees, this is a film every filmmaker should see because it cracks wide open the endless possibilities of film as an art medium. Had it not been for the film's unorthodox ad campaign (and the fact that by the time it came out the Monkees so oversaturated the media that the public had become weary of them and every critic was ready to pounce on them) this could have had a much greater impact. Studying how the film was edited is much more important and exciting than what's actually in the film -and yet there are some great things in it (great songs, great cinematography, etc.) . Should be seen after midnight for maximum effect because of it's overall dreamlike feel. 1968 was a time of social unrest and a call for change (thus the film's working title \"Changes\") and HEAD perfectly mirrors that time."}, {"rating": 5.0, "content": "This film starts as it ends and ends as it starts. What is in the middle is a collection of comedy, philosophy, music, observations, commentaries, mini stories, colour and lots more. It looks at the world and our lives and tells The Monkees story from the view of the group members themselves. It also looks at television and film and makes a visual commentary. It shocks also, with scenes of war and shows how we are just pawns in a big game. It says all this and much more, but if you don't look at it objectively you won't see much more than scenes strung together to join up the music. It's the sort of film that can never get boring because it's so cleverly done."}, {"rating": 5.0, "content": "When I first saw this movie,I also expected \"our boys\" to be cute,and more like an extended version of the TV show. I didn't \"get it\" back then. But,years later,at a party YEARS later,at a 70s' type PAR-TAY,where certain substances had been smoked,inhaled,and with plenty of tequila,\"HEAD\" was on late at night.We watched it,and finally realized what \"HEAD\" was all about. It spoofed their own show,as shown in one song that called themselves,\"a manufactured image\". As Davy Jones wrote in his autobio,\"They Made a Monkey out of me\",he openly admits that everyone in the film,had been up all night smoking weed.They made fun of themselves,society,everything! Great film! Tho,as a 52 yr old granny,I no longer \"induldge\", I STILL watch this film when I want a good LOL!!!"}, {"rating": 5.0, "content": "This film, like much of their music, is either underrated or unnoticed by the casual observer. It is terrific and, in many ways, ahead of its time.<br /><br />The images are funny, disturbing, and at the very least, engaging. <br /><br />The music is amazing. <br /><br />This is not the \"candy pop\" sound they are unfortunately associated with. This is the sound of a band in exploration and revolt.<br /><br />HEAD, alone, should put The Monkees into the Rock and Roll Hall of Fame. <br /><br />Can anyone tell me why these guys are not in there?"}, {"rating": 5.0, "content": "I just can't understand why people are surprised this movie makes no sense. It was never supposed to make sense. (Duh! The writers were completely wasted on Frodis at the time.) It was just supposed to entertain and mock, and it does both wonderfully.<br /><br />The Monkees are good actors. They wouldn't have been hired if they weren't good actors. Mike has a thing for deadpan and darkness, Micky is the best at sheer psychotic comedy, Davy is a Broadway veteran, and Peter actually had people believing he was that dumb in real life. Don't tell me they can't act, because they most definitely can.<br /><br />They can also write. Sure, Jack & Bob get the sole credits, but in reality, they got a big helping hand on that script from the Monkees, who were also in that smoke-filled room.<br /><br />(it is absolutely impossible to spoil this film) Head is very highly symbolic. Among the more memorable elements is the black box, which was actually based on 2 things: the Monkee image that the boys were bound to, and the real black box on the Screen Gems lot where the band was kept between takes. There's so much more symbolism in the movie that I'll just let you watch it and figure it out.<br /><br />The music is awesome. \"Circle Sky\" is one of Papa Nez's best tunes ever, and \"Porpoise Song\" & \"As We Go Along\" will have you enthralled. If you'd rather be weirded out, then \"Ditty Diego\", \"Can You Dig It?\", and \"Long Title\" should be satisfactory, great songs that they are. And then there's \"Daddy's Song\", without a doubt a homage to Davy's Broadway days, and the editing/color scheming for that sequence is superb. (At least for '68.)<br /><br />Oh, For those of you who won't watch a 'PG' film, you're missing out. Especially since Head was originally rated R in 1968. The rating was lowered about TWENTY years later!<br /><br />Now where was I? Ah, yes: \"We were speaking of beliefs. Beliefs and conditioning....\""}, {"rating": 4.5, "content": "Pity the Monkees. People always accused them of being manufactured (which they were) or being nothing more than a American knock-off of the Beatles (Again, which they were) but to the kids of the time they were real, they were important, they were legitimate. Discussions about who were better The Monkees or The Beatles were common on school yards but the critics, well they never quite bought into it. Despite recording some very catchy, classic pop tunes, the Monkess did not receive much respect for their albums. Sadly a similar fate was met by their one movie vehicle despite the fact that it stands as the best band film ever. Beatle fans may argue that \"Hard Days Night\" was better and I am sure that many of the kids think \"8 Mile\" was superior but none of these films were as daring and inventive as \"Head\" and that is probably why it failed.<br /><br />If Head had told a direct A to B type story perhaps it would have appealed to the bands young fans but by pushing the envelope and using the movie opportunity to mock their own image they really sabotaged the film with their fans. Could you imagine Eminem turning to the camera and actually talking about how sad it is that he is the best selling guy in a genre in which only 5% (and I am being generous) of the acts are white. If you can picture that than you have an idea how daring it was for the Monkess to sing \"Hey, Hey we are the Monkees. You know we like to please. A manufactured image, with no philosophy\". When you have a film in which Frank Zappa tells Davy that he should focus less on the dancing, and more on the music its clear that there is a lot more going on then you expected.<br /><br />The story, what there is, concerns the boys trying to flee their manager, who at one point forces them to play dandruff in a commercial, but every time they run away they end up inside a box. I don't think you need to be Fellini to figure out the symbolism of that bit. Some neat little comedy bits follow with Davy as a boxer who has to give up playing the violin to take a dive in the big match and Peter refusing to throw away a ice cream cone he does not want because there are starving children so its wrong to waste food but the real selling point to this film is the music and its some of the best the band ever recorded. Even if you are put off by the story, you can sit back and enjoy some terrific music.<br /><br />Any film that begins and ends with Mickey attempting suicide by jumping off a bridge (at the end the band follows him) is never going to be a mainstream classic but if you are a fan of either the band or experimental cinema of the era than you will enjoy this film."}, {"rating": 5.0, "content": "A very weird, psychedelic, esoteric, (and did I say weird? :) experience.<br /><br />But on at least on one level - it did exactly what it was supposed to do. It bridged the gap between the silly, manufactured, Hollywood look at teen pop idols that was the Monkees TV program and the adult, musically growing and evolving, and yet still a little silly Monkees of the '70s and beyond.<br /><br />The most important line in the film is Mike Nesmith's, \"If they think we are plastic now, wait till they see how we do it.\" That the Monkees were tired of all of the negative comments about their image and their work is a matter of record. They said it over and over in interviews. They needed to re-make themselves, and what better way that to de-bunk and hilariously lampoon the very machine that created them. And at the same time, they commented on our whole society (news, movies, art, everything) and said, \"Hey, why pick on us - isn't all of this stuff manufactured on one point or another.\" These are the Orwellian \"proles\" (the Monkees represented the persecuted \"everyman\" even at their silliest in the TV series)pulling down \"Big Brother's\" pants and kicking him in his very deserving butt.<br /><br />Loved the ideas, loved the music, loved the effects, loved the movie! But then, as Peter Tork says in the movie, \"But then, why should I speak, since I know nothing?\" :)"}, {"rating": 3.5, "content": "Sadly, this movie is relegated to 'curio' status it seems. Many people that I've asked \"Did you know the Monkees made a movie?\" usually answer 'No.' That being said, if you are one of that large number, I recommend you see it, but with the following caveat(s): If you expect Monkey style humor, it is in there. It's just not all over the place like the TV shows.<br /><br />Yes, they are trying to break their TV mold a bit by poking fun at it like a bunch of no-longer-teenagers who have been on the short end of a lot of sticks.<br /><br />No, you don't have to be inebriated to enjoy it.<br /><br />No, you don't have to be inebriated to understand it.<br /><br />If you like classics, you'll love the interspersed clips throughout.<br /><br />If you like the psychedelic era, you'll love some of the cameos.<br /><br />If you are a Monkees fan, you might recognize some of the jabs they are taking at the heavy commercializing of the band.<br /><br />In the nigh-immortal words of one of my best friends after seeing 5 minutes of it: \"This is a weird movie, man.\" In fact it might be better if you don't try to understand it, just sit back and react to it. It's weird, it's funny, it's a bit surreal, it's experimental (still)...it is many things. Overall, it is an experience."}, {"rating": 5.0, "content": "To experience Head you really need to understand where the Monkees were when they filmed it.<br /><br />This was as their series was coming to a close and the group was near break up. Their inventive and comedic series (sort of an American Idol of their day) took four unknown actors and formed a manufactured supergroup around them.<br /><br />This is their take on their \"manufactured image\" and status as the 2nd tier Beatles. They always felt they were in a box, trapped, and unable to find credibility despite their talents.<br /><br />It is also a hell of a musical-trippy, inventive (I have the soundtrack) and full of surprises.<br /><br />See it with an open mind."}, {"rating": 4.5, "content": "I can't believe this isn't a huge cult hit. Perhaps people in 1968, thinking of the Monkees as a silly factory-made pop band rip-off of the Beatles, refused to see it. That cynicism probably covered it from sight ever since. Don't make this mistake. _Head_ is an amazing film that most open minded people will appreciate. It is very funny and very intelligent (and very trippy)."}, {"rating": 5.0, "content": "The cinema of the 60s was as much as time of revolution as the politics and the music. Filmmakers were daring to make avant-garde films discussing taboo subjects only permitted before in exploitation films. Starting with both \"Breathless\" and underground American cinema (such as Kenneth Anger), films became more and more experimental. All of this accumulated when Hollywood realized they had mass commercial appeal with \"Easy Rider\". One of the best (and most surprising) outputs of this era was also one of the least successful initially. \"Head\" was made when The Monkees career was seriously waning, which is what damned one of the best psychedelic films ever made.<br /><br />The plot? Well, there really isn't one, as many have said. It involves The Monkees going from one surreal scenario to the next one. However, these sequences are all obviously LSD-tinged and basically mock how The Monkees were sick of being confined to their light pre-fab reputation. Its a shame that the film found no audience. The teeny boppers who loved them had moved onto a new fad as they always do. The psychedelic / Haight-Ashbury crowd to whom the film was garnered would never be caught dead at a Monkees movie. Its all their loss. This film may be plot less, but it is certainly not without meaning and is very intelligently put together. The crew later made both \"Easy Rider\" and \"Five Easy Pieces\". The film was later revived at a 1973 Raybert retrospective and it gained a very positive response, which granted it the cult following it had deserved for a long time. Ironically, The Monkees would fall victim to the same commercialism they protested in this film with their later 80s reunion. (10/10)"}, {"rating": 5.0, "content": "This all-but-ignored masterpiece is about the Monkees becoming aware that they are fictional characters in a movie (Head), and that everything they do or say had already been written in an (unseen) script they seem to be following. Head was written by Jack Nicholson, Rafelson, and Peter Tork during a three-day LSD trip in a suite at an expensive Hollywood hotel. The other three Monkees only acted in it.<br /><br />They fight this every way they can by doing things not in the script. They deliberately flub their lines, walk off sets, tear up scenery, punch other actors for no reason; and ultimately, commit suicide by jumping off a bridge. <br /><br />For instance, in the rapid flashes of a psychedelic party scene, if you watch frame-by-frame, you can see Rafelson sitting next to the camera and cameraman, very deliberately shooting into a mirror. He is revealing that the party is actually fake and is being shot in a studio with actors who suddenly drop out of character and walk away in the middle of a conversation when the Director yells \"cut!\"<br /><br />The Monkees, however, never drop out of character because those characters are also who they really are. That ends up being the core of the Revelation soon to come.<br /><br />At every turn, they realize their increasingly-bizarre actions were exactly what they were supposed to do in the scripted film they can't escape being in. You say they went crazy and walked through the sky (which turns out to be painted on paper and hung from the ceiling as the set's background)? No problem! Hey, hey, they're the Monkees, and those wacky guys just keep monkeying around! <br /><br />In the end, even their deaths did not set them free. That was how the movie was supposed to end, and their motionless, waterlogged bodies are fished out of the river, put in another box, and stacked in a film studio warehouse until the characters are needed again for another studio production.<br /><br />This is made all the more poignant by the fact that the Monkees really ARE fictional characters who forced themselves into the real world. They did it through the power of their music.<br /><br />Ironically, near the end, Peter Tork has what he rightly sees as a hugely profound revelation that solves their problem, but unfortunately, no one listens. <br /><br />Peter realizes: \"It doesn't MATTER if we're in the box (the film)\". He means that it doesn't matter if will is free or illusory, and that \"the only important thing is that you just let the present moment occur and occur... You need to just let 'now' HAPPEN, as it happens\", without analyzing or evaluating or judging whether the experience is \"valid\" by some abstract definition.<br /><br />When you can't even tell the difference, will being free or not doesn't matter--tying to figure out if you are the \"real\" you is just a pointless waste of time.<br /><br />I saw this film at a very important time in my life. I was trying to figure out how to escape being just \"that geeky, creepy nerd girl\" by thinking about it intensely instead of just having fun (i.e., sex) like everyone else did. But the revelation in Head broke my self-imposed recursive trap and helped me more than Rafelson or Nicholson or Tork will ever know.<br /><br />For decades, I've watched \"Head\" and wished I could thank Pete.<br /><br />Was this a good movie?<br /><br />Uhh, how about, like...<br /><br />==< YES >=="}, {"rating": 5.0, "content": "Forget Easy Rider - Head is THE film about the 1960s.<br /><br />Almost laugh: as the Monkees reduce their entire career to a one-minute TV commercial about dandruff! See: the 50 foot Victor Mature try to figure out what the heck he's doing in this film! Hear: Frank Zappa (with his pet cow on leash) tell Davey Jones \"Your music is awfully white\"! Experience: the Monkees' only live performance as a real rock band play the honest-to-gosh first-ever real punk-rock song (Circle Sky)! Listen: as Davey Jones sings a Harry Nielsen song about having a transsexual father! Be confused: be very confused, as confused as Terri Garr is when Mickey Dolenz makes sexual innuendos about her in her film debut! Witness: futile protests against the Vietnam War leap out of nowhere and just as quickly disappear! Watch: Mike Nesmith spit on Christmas while wearing a velvet Victorian smoking jacket in a cobwebbed Gothic horror-movie sound-stage! Let yourself drift: into the karmic bliss inspired by a comic-book version of Indian mysticism delivered by a hammy white character-actor in black-face, while Peter Tork pretends that he knows how to play a guitar! Discover: Academy Award winning director Bob Rafelson's first feature length film, as written by Academy Award winning actor Jack Nicholson! Pretend it's not happening: when the Monkees commit group suicide by jumping off the Golden Gate Bridge! Take drugs - take a lot of drugs: take as many drugs as the cast and crew evidently did while making this film!<br /><br />With Head, the Monkees revealed themselves as the angriest, snottiest entertainers in Hollywood history, bar none. It is bewildering to discover that they blamed the failure of this film on bad promo. To be sure, the promotion was virtually non-existent; but did they not recognize how angry, how down-right depressing, how self-destructive this film actually is?! I mean, this film is a trip - on bad acid - to the suicide ward of a mental hospital. The only film I know to be this depressing is Terry Gilliam's Brazil; and like Brazil, this film reveals why life in the later 20th Century was almost unbearable - if you were lucky. It's not simply that Western culture was suffering from serious information-overload, but the information itself was just bad, bad, more bad, and dismal. In fact, it was the overload effect itself that kept people going, since this allowed people to keep distracting themselves with one crisis or another - if news from Vietnam became too much to bear, they could turn the channel and watch a documentary on the rising unemployment rate.<br /><br />The \"positive\" response to the reality revealed in Head was Woodstock - three days of peace and love and nudity and mud and bugs and bad food and dirty drink and poop and pee and bad acid and Peter Townsend almost killing Abbie Hoffman. All taking place behind a steel fence, under the lovingly watchful eyes of a veritable army of NY State Troopers - meaning that the \"freedom\" of Woodstock Nation was as illusory as the song John Sebastion thought he was singing while so strung out he could barely speak. \"500,000 assholes too stupid to come in out of the rain,\" was one critic's judgment on Woodstock (I think it was Andy Warhol). <br /><br />The one good thing occurring there was Jimi Hendrix's Star Spangled Banner. Two years previously, the Jimi Hendrix Experience had gone on their first National tour of America, as the warm-up band opening for - the Monkees. <br /><br />See, it's all connected somehow.<br /><br />You owe it to yourself - nay, you owe it to your unborn children - to see the real 1960s, only to be found on film in this bizarre, miraculous, and utterly absurd tribute to one of the more interesting capitalist scams of the later 20th Century."}, {"rating": 3.5, "content": "The Beatles had just done 'Magical Mystery Tour.' There was the general feel that performance, peace and drugs went together naturally. In LA, there was a film subculture that knew something was up. Nicholson was in several of these gangs.<br /><br />Before he decided to seriously become an actor, before 'Easy Rider,' before 'Pink Flamingos,' before 'Day for Night,' there were several experiments with what to do about this. An important one is 'Saragossa Manuscript.' This is another.<br /><br />Jack writes. He plays with circular narrative, self-reference, film reference, performance self-loathing, the pain of creation, all on the outskirts of safe kiddiepop. You must see this, if only to know something about Jack.<br /><br />Certain actors act by digging into themselves. It is a common technique. Some dig deep, but after a while, they become boring because they are incredibly shallow people. There isn't just enough stuff in there to sustain a career. Think of DeNiro and Hackman.<br /><br />Others are pretty interesting people, who seem to become more interesting over time. When they dig into the barrel, they put stuff back in because of the pain of the digging. Think Sean Penn and Jack. At the bottom of Jack's barrel, at the end of the thread he spins, as the base of every character is this experimental, risky writer/filmmaker.<br /><br />Who cares if it is a bad movie? It is bad because it took risks. Watch when a tear is wiped from Annette's cheek by the director. It is a loving goof on the whole Brando thing, something that I heard Marlon laughed about. That is one of the richest moments in Hollywood film history.<br /><br />There's another reason to watch this. Music in film is has a strong root in dance. Revolution in film often relies on music. Whole cultures are thus swept along.<br /><br />An unsung giantess in inventing how billions now dance is Toni Basil. She was as influential in pop choreography as the Beatles were in music. She was already well into her career when called upon to work on this. But this is one of her earliest screen appearances. You can see her work throughout and she herself in the pretty cool 'Daddy's Girl' segment, over one of Nilsson's better songs. (Followed by the Frank Zappa cameo.) McCartney would reference this scene in his TeeVee special years later.<br /><br />A third reason to watch is early (about 6 1/2 minutes) in the film: a character named 'Lady Pleasure' kisses each Monkey in a long continuous shot and then dismissively departs. She is credited as I. J. Jefferson but is really Mimi Manchu, Nicholson's lover at the time and LSD partner. Red hair, psychedelic demeanor. Lovely. That scene says it all for me, about how Jack feels about the boys.<br /><br />Ted's Evaluation -- 3 of 3: Worth watching."}, {"rating": 5.0, "content": "I will admit, I had the opportunity in the past to watch this film, and after about 5 - 10 minutes into it, I felt like many did. I was expecting a Monkey movie that was similar to the television show, but instead I was given... well, I didn't know what I was given to be honest.<br /><br />However, after finally watching this film, I realized that not only had I had a closed mind to the brilliance it depicts, I also found myself watching it over and over again. It's the one movie that never ceases to interest me, simply because it keeps me alert, as I try to attempt to decipher it's meanings. And just when I think I've figured out something in the film, it's answer is destroyed once I watch the film again. Brilliance indeed.<br /><br />It seems that most people who disliked this film are wanting to watch a film with primarily a clear plot. They want everything explained and all questions answered in the finale. Well sorry, if that's what you're wanting, this is not the movie for you. But if you liked movies like The Matrix (and better yet, their sequels) I think you'll appreciate the thought provoking, mindblowing experience this film will give you.<br /><br />Think of the film being like a dream. In our dreams, things make no sense, things we expect to happen don't, people places and things don't speak, act or function in the same way they do in reality. To complain about \"Head\" is like complaining about a dream you've had that you felt you could not understand. The mind is a complex system, and being that a film titled \"Head\" is just as complex, is it that difficult to relate the two?<br /><br />The music (and musical numbers) really stand out, especially Peter Tork's two compositions, which remain the best tracks in the film, \"Can You Dig It?\" and \"Long Title: Do I Have To Do This All Over Again?\"<br /><br />This film proves that The Monkees were much more than just four zanny guys in a 'pre-fab' group (as their critics called them) on a television show, but that they are actually much more intelligent and talented than the world would give them credit for. There's so many messages that can be derived from the film, both in regards to The Monkees and to the 'entertainment industry' in general, that it stands as a masterpiece of film-making that was far ahead of it's time.<br /><br />I feel, had this film been released as an independent piece at this point and time, it would actually garner the respect and admiration it deserves.<br /><br />And one finale note:<br /><br />One could compare this to The Beatles \"Magical Mystery Tour\" film, since The Beatles film appeared to be just as strange and bizarre. However, in my opinion, \"Head\" stands far above anything The Beatles put on celluloid."}, {"rating": 3.5, "content": "You would really need to remember the Monkees and have a clear understanding as to where and how they fitted into the second half of the 1960s in order to fully appreciate this movie.<br /><br />There is no plot as such. Basically, it's a crazy, mixed up pastiche of various, unrelated sequences. But, it IS interesting AND entertaining in its own peculiar way once you get onto its wavelength. In short, it was a classic, cleverly conceived and well crafted example of late '60s experimental cinema. It contains some good songs, some ultra-groovy cinematography and plenty of other worthwhile ideas in terms of film technique.<br /><br />I give it 7 out of 10 for several reasons. First, it took a lot of courage to make such an unorthodox movie in the commercial mainstream where both its stars and its producers were firmly ensconced at the time. If a feature movie flops at the box office, the consequences can be dire for all concerned. Secondly, it was, for the most part, a creative success. And, finally, as already mentioned, it is, unquestionably, a classic of the genre and, as such, it is now historically important.<br /><br />Unfortunately, \"Head\" came too late in the Monkees career. But, there again, they would not have been allowed to make it earlier on because it was essentially a very pointed and cynical satire of their own image. <br /><br />Clearly, the members of the group knew, only too well, that the whole Monkees juggernaut had just about run its race when they started work on this project. In a way, it was to be their swan song and they were determined to let it all hang out. They were tired of being treated like mere pawns in the high powered corporate game in which they had been manipulated and exploited over the preceding few years. In short, they \"wanted out\" and they were going to say a few things before they left.<br /><br />History, however, has vindicated the band. Let the critics be damned. The Monkees, left behind some of the best, most polished and successful pop records of the decade. Yes, they had plenty of help. But at the end of the day, THEY stood in front of the studio mikes, THEY fronted the movie and TV cameras and THEY did the concerts. They were fun and just a little bit crazy. But, unlike some of their contemporaries, they were never threatening. You could safely introduce a Monkey to your elderly aunt.<br /><br />\"Head\" probably borrows a bit too heavily from the Beatles \"Hard Day's Night\" but it's still worth another look for those who were around at the time or for younger retrophiles who have the ability to appreciate its significance.<br /><br />Enjoy!"}, {"rating": 4.0, "content": "\"I am ... proud of 'Head',\" Mike Nesmith has said. He should be, because this film, which either has been derided by many of us or studied and scrutinized by film professors, works on many levels.<br /><br />Yes, it's unconventional. To many, frustrating. It's almost as if the producers hand you the film and tempt: \"You figure it out.\"<br /><br />You probably already know that The Monkees TV show was a runaway marketing success that depended upon business acumen and no small serving of public deception. TV shows are about selling soap and toothpaste first, than to entertain. That The Monkees broke out of the box for a short time to make \"Head\" is a testament to the group's popularity and importance in pop culture, despite where your head's at. Get one thing straight: \"Head\" is not The Monkees TV show.<br /><br />So what we have here is a \"psychedelic documentary\" about Western pop culture from a source that has authority on the subject. \"Head\" is a movie that could only come from those \"inside the box\". By 1968, The Monkees' cast and crew were seasoned and weary professionals who had seen their share of promise and disappointment. The movie was a deliberate attempt at market repositioning. So, it did three things: Make a film the way The Monkees envisioned. Most importantly, reinvent the group to one not subservient to it's old bosses - and yas, hipper than before. Make a film that exposed American attitudes of information dissemination.<br /><br />\"Head\", therefore, really is about media manipulation and its net result: deception. The mass media is supposed to inform, educate us on the happenings in the world at large, and ultimately asks us to form opinions of these events that can shape thought into positive action. Thus we assume the information we absorb to be complete and unbiased - otherwise, how can one establish a valued conclusion on any one idea presented by a book, newspaper or TV show? In one of the street interviews in \"Head\", a guy admits, \"I haven't looked at a newspaper or TV in years.\" Is he lesser or better the man? Even the drug parallels are a soft veiling of \"Things are not as they seem.\" Remember the old joke, \"Everything you know is wrong\"? The screenplay starts with The Monkees' public admission of it's own \"manufactured image\" and runs with the football - literally. Is the football scene in the movie a visual manifestation of the whole idea behind \"Head\"? Is the film a stream-of-consciousness exercise? Is the film the culmination of pot smoking marathons? There are too many coincidences that occur in the film that suggest otherwise. My guess is that \"Head\" is the culmination of motivations somewhere between intended and unintended.<br /><br />Largely, the insiders responsible for \"Head\" seem to enjoy themselves in the revelries that take place in the film, but there is anger - anger at the chaos that characterized the late '60s and anger at the way the media, television especially, had changed culture in negative ways. Drugs and violence were strong negative forces in the late '60s and still are, but the producers of \"Head\" want you to know that poor \"information\" is a far greater danger.<br /><br />Wars have been attributed to hoaxes and lies. What perfect way to spread disinformation than through TV? Repeatedly, the mysterious black box is seen as an obstacle to The Monkees and seemingly, all of us as well. In one scene, Peter is sullenly sitting in a saloon holding a melting ice cream cone, and is asked by a fellow Monkey, \"What's wrong?\" \"I bought this ice cream cone and I don't want it.\" The movie suggests that the first purpose of the media is NOT to inform, but to sell en mass blindly. \"Head\" goes further: put any idea into someone's head, and merrily goes he.<br /><br />The filmmakers know this, and the danger is real. \"Head\" is either a movie that creates itself \"as we go along\", or is a deliberate statement. Perhaps, perhaps not. Maybe it is just \"Pot meets advertising\", as critics scathed in 1968. The jokes are on The Monkees and us. Be careful what you ask for, you may get it.<br /><br />Cheers: A true guilty pleasure. Very funny. Intelligent. Will please the fans. Find the substance, it's there. Unabashedly weird. Bizarre collection of characters. Good tunage. Length is appropriate. Lots of great one liners, including my all time prophetic favorite: \"The tragedy of your times, my young friends, is that you may get exactly what you want.\"<br /><br />Caveats: Dated. Drugs. No plot. No linear delivery of any thought in particular. At least twenty-five stories that interweave in stop-and- go fashion. So, may easily frustrate. May seem pretentious to some. People who can't stand The Monkees need not watch, though that in itself is no reason to avoid it. The psychedelic special effects may kill your ailing picture tube or your acid burnt- out eyeballs.<br /><br />Match, cut."}, {"rating": 5.0, "content": "\"Head\" is one of those films you'll have a lot of trouble convincing your friends to see, but once they do they'll fall in love with it. I don't know how many times this has happened to me. This film is just so funny and bizarre, really a deconstruction of everything the Monkees had been up to this point in their career. A lot the credit goes to Bob Rafelson who pretty much ended the Monkee's career with this film. My guess is he wanted to get out of directing the TV show and get into features, which he did in a big way after this one. Micky Dolenz is absolutely hilarious. I can't believe he didn't have a second life as a comic actor after this film. This film has a lot of great cameos and a lot of wonderful psychedelic nonsense. I feel like the reputation of this film is continuing to build and it wouldn't surprise me if it eventually becomes a full on cult classic"}, {"rating": 5.0, "content": "This is one of those films where it is easy to see how some people wouldn't like it. My wife has never seen it, and when I just rewatched it last night, I waited until after she went to bed. She might have been amused by a couple small snippets, but I know she would have had enough within ten minutes.<br /><br />Head has nothing like a conventional story. The film is firmly mired in the psychedelic era. It could be seen as filmic surrealism in a nutshell, or as something of a postmodern acid trip through film genres. If you're not a big fan of those things--psychedelia, surrealism, postmodernism and the \"acid trip aesthetic\" (assuming there's a difference between them), you should probably stay away from this film. On the other hand if you are a fan of that stuff, you need to run out and buy Head now if you haven't already.<br /><br />Oddly, the film has never received much respect. That probably has a lot to do with preconceptions. After all, it does star The Monkees--Micky Dolenz, Davy Jones, Michael Nesmith and Peter Tork--and The Monkees were a musical group of actors put together by producers Bob Rafelson and Bert Schneider to be a kid-friendly, bubble-gummy Beatles for a television series. In their era, they had as much respect as, say, Menudo, New Kids on the Block, The Spice Girls, and so on. As a fellow IMDb reviewer rightly notes--\"Perhaps people in 1968, thinking of the Monkees as a silly factory-made pop band rip-off of the Beatles, refused to see (Head)\".<br /><br />The Monkees and Head have never been quite able to shed that negative public perception. It's a shame, because there was a lot of talent, both musically and otherwise, in The Monkees. It's probably odder that Rafelson, who directs here and co-produces with Schneider, and Jack Nicholson (yes, _that_ Jack Nicholson), who wrote the script and also co-produces, decided to take The Monkees in this unusual direction. It's as if New Kids on the Block suddenly put out an album equivalent to Pink Floyd's Ummagumma (1969) or Atom Heart Mother (1970). In fact, the songs in Head, written by The Monkees and frequent collaborators such as Carole King and Harry Nilsson, have a Floyd-like quality, somewhere between the Syd Barrett era and the immediate post-Barrett era. This is much more prominent than any Beatles similarity. Some people have complained about the music in the film, but to me, all the songs are gems. For that matter, some people dislike Barrett era (or other) Floyd, which is just as difficult for me to empathize with.<br /><br />But what _is_ Head about? The basic gist is just that The Monkees are taking a trip through various film genres--there are war scenes, adventure scenes, horror scenes, comedy scenes, drama scenes, western scenes, sci-fi scenes, romance scenes, and on and on. Except, in the film's reality, this turns out to be happening primarily (if not exclusively) on a studio lot. At root, we're watching The Monkees shoot a film. Of course all of the scenes in the various genres have something surreal and self-referential about them, and they, and individual shots within a scene, tend to lead to one another using dream logic not dissimilar to the Monty Python television show. As a dream, Head tends to vacillate between a good dream and a nightmare, while often being one that would cause you to laugh in your sleep (something that I frequently do, by the way).<br /><br />Technically, Rafelson uses a wide variety of techniques to realize the above. There are scenes with extensive negative images, there are a lot of very fast cuts (including a great sequence that features Davy Jones and Tony Basil dancing alternately in a white and a black room, wearing a combination of white and black reversed in each, that occasionally toggles back and forth as quickly as two frames at a time), there are a lot of bizarre segues, there is an animated cow mouth, there are odd editing devices, and so on. For my money, I wish this stuff wasn't just a relic of the psychedelic era. This is the kind of artistic approach I relish. It seemed like a good idea back then and I still think it's a good idea. I'd like to see films like The Life Aquatic with Steve Zissou using (2004) using these types of extended techniques. Now that would make that film surreal.<br /><br />Interpretationally, some folks who aren't so in tune with the acid trip aesthetic have complained that it's basically b.s. to offer meanings for something intended to not have any. I disagree with such a pessimistic/nihilistic view; Head was intended to have a lot of meaning(s), and it's not just films without conventional plots that have multiple interpretations. Nicholson, Rafelson and Schneider have a lot of interesting things to say about The Monkees--the film postmodernistically comments on their manufactured status; pop stardom--way before Pink Floyd, Head conflates pop stardom and violence, from images of war to images of fans cannibalistically dismantling their idols; and naïve U.S.-oriented ideas of international perceptions and respect--well-armed foreigners in a desert surrender to Micky Dolenz just because he's an American, then later they blow up a Coke machine (again in the desert) for him because he's thirsty and can't gain access. The film comments on many other topics--from big Industry to police, surveys, spectatorship (especially in relation to tragedies), and on and on. Head is full of ideas, appropriately enough, with intelligent, multifaceted things to say about them.<br /><br />Head deserves to be considered a classic--it's basically shooting for the same vibe as The Beatles' Yellow Submarine. Both premiered in November of 1968, interestingly enough, and both were intended as something of a summation of the psychedelic aesthetic. Yellow Submarine wasn't quite successful. Head is everything Yellow Submarine should have been."}, {"rating": 4.0, "content": "After winning a championship fight, boxer John Garfield (as Johnnie Bradfield) celebrates with a drinking binge, which leads to the manslaughter of a pushy reporter. Although his manager killed the man, Mr. Garfield is blamed. When the manager dies in a car crash, wearing Garfield's stolen watch, authorities think the boxer is dead. Still a WANTED man, Garfield changes his identity to \"Jack Dorney\" and moves to an Arizona ranch. There, Garfield meets \"The Dead End Kids\": Billy Halop (as Tommy), Bobby Jordan (as Angel), Leo Gorcey (as Spit), Huntz Hall (as Dippy), Gabriel Dell (as T.B.), and Bernard Punsly (as Milt).<br /><br />Garfield bonds with the young \"Dead End\" lads, who were sent to stay with sweet \"Grandma Rafferty\" (May Robson) as an alternative to reform school, courtesy of her brother, deceased priest \"Father Rafferty\". Garfield falls in love with Halop's sister, pretty \"Peggy\" (Gloria Dickson), who is there to keep any eye on the kids. Of course, Garfield's past comes back to haunt him\u0085 <br /><br />\"John Garfield and The 'Dead End' Kids\" make beautiful (Max Steiner) music together, thanks to effective direction and photography, by Busby Berkeley and James Wong Howe. The story is predictably comfortable, with the Warner Brothers support team in fine form. Garfield and the \"Dead End\" kids are a winning combination; although Garfield made no further movies with the \"East Side\" gang, the studio had him re-team with both Billy Halop and Bobby Jordan, almost immediately, for \"Dust Be My Destiny\".<br /><br />The boxing scenes are nicely staged. But, the most exciting sequence has Garfield and four of the New York \"Kids\" (Halop, Jordan, Hall, and Punsly) climbing into a giant water tank for a swim - which unexpectedly puts their lives in danger. Other, more brief, highlights include floozy Ann Sheridan (as Goldie), boozy Barbara Pepper (as Budgie), and young Ronald Sinclair (as Douglas) losing at strip poker.<br /><br />******** They Made Me a Criminal (1/21/39) Busby Berkeley ~ John Garfield, Billy Halop, Bobby Jordan"}, {"rating": 5.0, "content": "I had heard of John Garfield, but, didn't know him. I loved this movie. I had never heard of it. I just picked it up randomly. John Garfield is a boxer in the movie. He had been in real life also so he knew his part. He was a fugitive throughout the movie. Someone else killed a man. He character was blamed. He is befriended by a family who has questions and is not quite sure what to make of him. All sorts of minor plots ensue. My favorite was the scary swimming scene in a water tower where the water was deep and one Dead End Kid couldn't swim, AND none of them could get out.John's character saves the day. The Dead End Kids were great as his friends and followers. One of them right to the very end. Ann Sheridan played the family's daughter and John's eventual love interest. She was believable, but not lovable in my opinion-the only weak link in the movie."}]}