{"rating": 3.3, "description": "Ben's dad Sam shows up one night with a note from Ben's mother (Sam's wife of 46 years), that she has left. While Ben's wife and his three sisters try to find her, Ben takes Sam on a day ...", "spoiler_reviews": [{"rating": 3.5, "content": "Never having seen this movie, based on the entertaining novel by Nicholas Katzenbach, and taking into consideration the first rate cast assembled for the production, we decided to take a look. \"Just Cause\", while not a horrible film, takes too many liberties with the original material that Jeb Stuart didn't quite succeed in his treatment. Arne Glimcher directed.<br /><br />The first thing we think when a young black man is hauled to the local precinct for interrogation is police brutality. After all, sheriff Tanny Brown, and police officer Wilcox, show no mercy in beating Bobby Earl, who is accused of killing a young white girl. We feel horrified by what the officers do to the prisoner.<br /><br />Then, the scene changes. Evangeline, Bobby Earl's grandmother is sent north to ask a distinguished Harvard professor, a retired lawyer, the young man wants Paul Armstrong to defend him. She old woman is convincing enough for Armstrong to take a look at the case. He is also convinced of the young man's innocence.<br /><br />Things are not exactly what we thought they were. When Blair Sullivan, a man who is serving time in the same facility as Bobby Earl, comes forward to tell about how he is connected to the young girl's murder, and changes the dynamics of the case. The way it plays in the movie, it serves to confuse the viewer and distract Armstrong from arriving at the truth.<br /><br />This thriller is made enjoyable by Sean Connery, who plays Armstrong. Laurence Fishburne, an intense actor, makes a fine impression as the Sheriff who, as far as we can see, is guilty of abusing his prisoner. Ed Harris has a wonderful opportunity to show why he is one of our best actors. Blair Underwood, Kate Capshaw, Ruby Dee and the young Scarlett Johansson are seen in supporting roles.<br /><br />The film, even with its faults, will not disappoint."}, {"rating": 3.5, "content": "Enjoyable movie although I think it had the potential to be even better if it had more depth to it. It is a mystery halfway through the film as to knowing why Elly is such a recluse. Then, when we are finally given an explanation going back to her childhood there still isn't much detail. Perhaps had they shown flashbacks or something.<br /><br />Anyway, it is still a good movie that I'd watch again. 7/10<br /><br />"}, {"rating": 3.5, "content": "A simple movie in the beginning, a simple movie in the end. It does have that un-ending and pretending cliche, but, most tv movies have that any ways.<br /><br />Christopher Reeve does a good job as being an ex-con/drifter. The marriage between her and the woman he works for, I feel is a bit queer, but, I believe for the time period it is set in, that it is believable none-the-less.<br /><br />Now, I saw the edited 'tv' version, even tho the movie was made and showed on 'tv', I find that a bit queer as well. But, I feel if I saw the entirety of the piece, I would give it more-in-likely the same rating.<br /><br />J.T. Walsh does a nice job, not his best role, but, still....a nice job.<br /><br />7/10"}, {"rating": 3.5, "content": "Notice that all those that did not like and enjoy this film commented that it was not as good as the book or that it differed from the book.<br /><br />I don't understand this type of criticism. Books and films are different media. While books have hours and hours to develop characters and story lines, films have about 120 minutes. Yet the film has the advantage of stimulating several senses: visual, audio, as well as the imagination. I don't care if a film is as good as or, in fact, has any resemblance to the book on which it is based. Who cares? I judge it for what it is.<br /><br />This TV movie was charming. An old and oft-seen story, prone to cliché, it could easily have been embarrassing. However, Riffen and Reeves pull it off. One reviewer found Riffen far to old. I would never have guessed she was 40 when she made this film. It is to her credit as an actress that she played a 23-24 year old amazingly well. I also think it is about the best thing Reeves ever did. The story could have been stronger, and I agree the screen play could have used \"tightening.\" Nonetheless, it is well worth watching; clearly not a powerful love story, but rather, a charming romance which will leave you satisfied that love is a strong emotion and good overcomes evil. And it is nice to see a \"love story\" without the obligatory f#$% word, the naked buttocks, or hours of spit-swapping kissing.<br /><br />Lastly, the musical score is excellent."}, {"rating": 0.5, "content": "This movie is a bad attempt to make original fans feel complete. The one thing people have forgotten is the fact that the reason the original won such acclaim, was strictly do to the fact that it was supposed to make you feel incomplete.<br /><br />This movie makes me want to go to the washroom. I am not a negative type of guy, but man the acting in this flick is.... no comment. The plot was a bad reflection of the life of Carlito Brigante and I am sorry to have had two hours of my time and my money wasted on this flick. I still love the original and will do my best not to let this movie ruin my opinion about it."}, {"rating": 1.0, "content": "Quote: theurgist: Anyone with an I.Q. over 50 would have seen this film what it is, an intelligent well acted prequel to a modern day classic, yes it doesn't have a blockbuster cast or a huge budget BUT it is still very well done and had me hooked for the full duration.<br /><br />An I.Q. over 50 you say.. that most mean you have an I.Q. lower than 50.. its name is CARLITOS WAY: Rise to power !!! meaning it should have something whit the first one to do.. <br /><br />all and all its a OK movie if.. YOU CHANGE THE TITLE AND NO CHARACTERS NAMED CARLITO BRIGANTE!!!<br /><br />P.s don't comment on a movie if you don't know anything about movies. but i guess an I.Q. under 50,, you wont know what the hell i am yelling about...<br /><br />Peace out!!"}, {"rating": 0.5, "content": "This movie had potential and I was willing to give it a try but there are so many timeline problems that are so obvious - it's hard to swallow being treated like such an idiot.<br /><br />Rise to Power is set in the late sixties. Carlito's Way is set in the mid to late seventies. For this movie to be realistic, it would have to be set in the fifties, if not the late forties.<br /><br />Rise to Power has no sign of Gail (Pennelope Ann Miller), no sign of Kleinfeld, no sign of Rolando that Carlito supposedly ran with in his \"hey-day\". None of the primary characters in the original film were in this movie. We're supposed to believe that Carlito met all these people in the span of a few years.<br /><br />Rise to Power ends with Carlito walking down the beach talking about retiring in paradise which is what he wanted to do in the original film. Also, the pre-quel creates the Rocco and Earl characters - what's supposed to happen with them since they are clearly not in Carlito's Way? It's also hard to understand how Carlito could have the relationship with the Italians he has in the original film watching the events of Rise to Power. Where are the Taglialucci's in this film? There is probably seven years between the two films and he spends five of them in prison. It's like trying to put a square plug into a round hole.<br /><br />It is obvious that no one was interested in telling a good story and that they were more interested in making some bucks by making an average gangster film and throwing a character called Carlito Brigante into the story. The film had some good moments but I think they would have been better off leaving this movie to stand by itself instead of trying to make it a prequel to Carlito's Way.<br /><br />If you feel determined to see this movie, the only advice I can give is to not think of the movie as a linear pre-quel. Think of it like the spaghetti westerns with Clint Eastwood's man with no name, in other words two movies that have the same character but aren't necessarily connected with each other."}, {"rating": 2.0, "content": "The movie and acting are not bad and Jay Hernandez does a good job playing Calito Brigante but the movie forgets it's suppose to be a prequel to a hit movie. The makers of this prequel clearly did not watch the original Carlito's Way or at least did not care about continuity. This movie is a prequel which means the original movie has already laid out some history for us and this movie should end where the original begins or at least lead up to it. Not one of Carlito's close old friends from the original make an appearance in this movie, they're not even mentioned. Luis Guzman, Pachanga in the original, is in the movie but he plays a completely different character. The original takes place in 1975 and the prequel takes place in 1969-70. Considering this movie takes place less than 5 years earlier, wouldn't you think one of Carlito's long time friends would make an appearance? In the original, Carlito start's out being released from jail after spending 5 years in jail. That's only a few month's between the end of the prequel and the start of the original! ***Semi Spoiler*** We know from the beginning of the original, Carlito has spent 5 years in prison so when the prequel gives us this Hollywood happy ending it's an insult to the intelligence of fans of the original. What happen to Gail? It's the lack of continuity that made this film go direct to video release."}, {"rating": 2.0, "content": "I watched this movie and the original Carlitos Way back to back. The difference between the two is disgusting. Now i know that people are going to say that the prequel was made on a small budget but that never had anything to do with a bad script. Now maybe it's just me, but i always thought that a prequel was made to go set up the other movie, starring key characters and maybe filling in a bit about life that we didn't know. Rise to Power is just a movie that has Carlito's name. There should have been at least a few characters from the original movie, the ending makes no sense in relation to the original. In the end of this movie he retires with his sweet heart but how the hell do we get him coming out of prison in the next movie? And his woman isn't even the same woman that he talks about as his only love in the original. I would say the movie is mildly entertaining in its self, with a few decent bits but it pales when held up to it's big brother. Don't lay awake at night waiting to see this, watch the original one more time if you really need a hit."}, {"rating": 0.5, "content": "This is just a butchering of a wonderful story by Edwin Torres. This movie doesn't follow the storyline in the book. And, there are so many inconsistencies with the original movie that you have to wonder if the screenwriter had even seen the first movie.<br /><br />Al Pacino (the original and still the best Carlito) gets out of prison at the start of the original one. Here, Carlito retires with his woman in paradise. <br /><br />What happened to Gail from Lorain, Ohio? In this installment, she isn't mentioned, and Carlito retires with and presumably will marry some other girl.<br /><br />Also, where is Kleinfeld? I think he was in the first book.<br /><br />I also like how Mr. Guzman plays a totally different character in this film. He was Pachanga back in the Pacino days. Now, he is Nacho Reyes, a killer from Cuba. I remember that Nacho Reyes had a much bigger role in the book. <br /><br />It's been a while since I read the book, but where did Sean Comb's character come from? Also, I think this movie really glosses over the racial tensions in Harlem that Torres was writing about. And, the mob doesn't get the treatment that they did in the book. They are also wiped out in this movie. But, magically the Pleasant Avenue bunch is around for the second movie.<br /><br />The book told a great story. This movie could have told a great story. This is just a huge disappointment. Read the book. It's a better use of your time."}, {"rating": 0.5, "content": "really awful... lead actor did OK... the film, plot etc was completely crap and inaccurate it may as well have been a sequel to well... anything it had little or no relevance to Carlitos Way... and should be avoided like the plague by any Carlito's ways fans... no mention of Gail in fact he ends up with some other bird, no mention of Klienfelt, no mention of how he got caught, no mention of how he ended up in jail... they attempted to make it like the original with flash backs at the beginning... but to be honest when rating it I was looking for a zero mark... unfortunately I had to rate it higher...<br /><br />Its a terrible attempt to cash in on what was one of the best films of the 90's... overall it was approximately £6 and 2 hours of my life wasted... for all the \"action\" in it, it was truly boring slow and predictable... again to any Carltio's Way fans avoid this fiasco..."}, {"rating": 1.0, "content": "this film was totally not what i expected. <br /><br />if this film was called something else no one would even notice the difference between the two. <br /><br />its really strange because i cannot see the point . the prequel and sequel lets just say don't make sense, the don't even match . maybe i am naive but ain't a vol 1 & vol 2 meant to match up. <br /><br />carlito was in jail in the 1st one and dies in the original, and in the prequel he lives and don't go jail. <br /><br />the plot was OK , but they should have changed round some actors and some of the story line and the name of the film and it would have been a good film .<br /><br />i really expected it to end like the other one started. <br /><br />if some one has a opinion on this post it please."}, {"rating": 1.0, "content": "Carlito Way, the original is a brilliant story about an ex-drug dealer who hopes to leave his criminal past and so he invests in a club and the deals with the trouble that comes with it.<br /><br />This film was....<br /><br />I saw the trailer and knew instantly it was going to be bad..But after dismissing films in the past and finding out they were great( Lucky Number Slevin, Tokyo Drift)...I gave this a shot and it failed within the first five minutes...<br /><br />The script is something a teenager would come up with if given five minutes to prepare...It was weak, with weaker dialogue. It seems there is an instant need for romance in a gangster movie. So Brigante decides to beat a guy up for the girl....and she say's 'Yes!' And if you need to act bad just throw racism around...As we learn from the 'Italian mobsters'...<br /><br />The acting was terrible to say the least...I found 'Hollywood Nicky', hilarious.<br /><br />I absolutely hate all these musicians turning to movies. Lets face it the only reason P Diddy did this movie was so he could play a gangsters...The actress who plays Leticia was weak but beautiful. The sex scene was weak but we got to see her..which was okay...<br /><br />But overall I expected it shed light on how Carito ended up in prison and the love of his life...And the assassin towards the end completely added to the horrendous movie that is...<br /><br />Carlito's Way: Rise to Power.."}, {"rating": 0.5, "content": "This was so lame that I turned the DVD off...maybe halfway through. It was so weak, I couldn't even pay full enough attention to tell you how far in I made it.Though I really wanted to believe that the depiction of the young Carlito would be somewhat different, I just couldn't buy it. I don't really blame the actors, because I think it was the script that may have fallen flat. I did find myself laughing a few times, but I don't think those lines were intended to be funny.<br /><br />It's only saving grace is that I bought it in a 2 DVD set and I would have paid the price I did for the original alone. This is one of those cases when they should have let the classic stand alone."}, {"rating": 0.5, "content": "I have to say this is one of the worst films I've ever seen. They had a pretty good storyline to go on, but than the messed it up so badly. First of all the cast is all wrong, where did that van peeble(crap actor btw) and puff daddy come from??? It looks like Carlito has come from the hood, and used to hang about with some real idiots. This film doesn't do \"Carlitos Way\" any justice. Im so happy that the sequel \"Carlito's Way\" came out first, if I had seen this rubbish first, I would have never given the pacino version a chance. And anyway, pacino is supposed to have read this story, thought it's crap and did the sequel instead. Carlito's Way: Rise to Power - 1 out of 10. Carlito's Way - 9 out of 10."}, {"rating": 1.5, "content": "I'm a big fan of Pacino movies. He's one of, if not the best, actors of this genre. However, this movie could've been a whole lot better even though it had a poor cast. All they had to do was tell the story of Carlito Brigante up until he went to jail. Instead it seemed like this was just one of many stories that could be told of Carlito. All or even some of the questions about his past that we wondered about in the original could've been answered. As far as I'm concerned, thats the only way you can make this movie. Instead we get this prequel that has almost NONE of the original characters in it, a character that plays a different part from the original (horrible move), and a totally different love interest for Carlito. Don't even get me started with Puffy. No way can I take that cat seriously as a gangsta after watching him dance in all his artists videos. Evertytime that dude opened his mouth I was waiting for him to start dancing. He made me laugh if anything. Mario Van Peeples surprised me with his role. I thought he was gonna give a lackluster performance due to his recent history. He did rather well. He was probably the most \"believable\" out of the entire cast in my opinion. Jay Hernandez did his best but doesn't have the skills right now in his career to take on this role. I appreciated his energy and his efforts though. Hard to follow up Pacino. The only way you could even have a clue about what kind of person Carlito was, is to watch the original. Otherwise, Carlito looks like a cold blooded killer in one scene then a spineless wimp in another. He was one of the baddest gangstas of his time but you would only see flashes of that in this movie. Maybe this is a pitiful way for Hollywood to try and make a 2nd prequel to cash in on this failure. Wouldn't surprise me.<br /><br />Overall, in my opinion, this movie fell well short or what it could've been. The only reason I gave it a 3 was because I laughed a lot and Mario Van Peeples earned some respect back with me. A serious director should've taken this movie and actually put time into the story and turned it into an actual prequel. I'm extremely disappointed that this movie wasn't taken seriously. They would've been better off making this into a mini-series on HBO and actually telling the story like the original suggests. At the end of the movie, they had the nerve to suggest that Carlito would have to come back to the city. HEEELLLLO....thats the part everyone wants to see!!! Then again, this is all just my opinion. I can't tell you how to waste your money."}, {"rating": 0.5, "content": "If you hit your head with a shovel, write the script with your feet, you may come close to the intelligence level of this movie. There is nothing in this movie that hasn't been done a thousand times in other gangster flicks and done much better. Those who think \"Scarface\" was some kind of hero to be looked up to or saw \"Goodfellas\", \"Menace II Society\" or \"Dead Presidents\" and thought MMM \"That's the life for me!\" will like this movie. I thought I'd give the movie a chance, since the premise was perfect for a prequel. I should have known better after seeing Mario Van Peebles and Sean Combs were involved. Anyone above a 4th grade education, see the original with Pacino, a real actor, and be satisfied."}, {"rating": 0.5, "content": "Deceptive Advertising... I saw a commercial for Carlitos Way: Rise to Power that states \"From the Producer of Scarface and Carlito's Way\" LETS GET IT STRAIGHT... Michael Bergman did not produce Scarface, in fact he was 'editing room assistant' for Scarface. Not to take away from Bergman's talent... but in my opinion he should of had a little more class. I think I can speak for the masses when I say... We hate being blatantly lied to. As far as the movie goes, It was poor at best. I did think Puff Daddy did a good job. Although, Luis Guzman should be ashamed for working on this film. Overall this film did not do a good job filling in the blanks for Carlito's Way. It's obvious this project was an attempt to make a quick buck rather a good film."}, {"rating": 1.5, "content": "Why oh why do people take good material and feel the need to change it some how? Having read the book on which this film is allegedly based a couple of years ago, I can say that there is little if anything from the original book. I went into this film with low expectations - i knew it would have a crappy telemovie feel to it - but it even failed to meet these.<br /><br />This is not a prequel - the only relationship it has with the original is the name. This is not the story of Carlito Brigante, it is the story of a totally different character who's been given the same name. They have just totally spat in the face of every Carlito's Way fan out there; adding insult to injury by casting Luis Guzman, who plays a crucial character in the original movie, in a different role.<br /><br />What's most disappointing is that now that this film has been made no other film will be made addressing the original, untouched material of the book Carlito's Way - something I really would have liked to have seen. I felt the same way about Chopper - they have four books as well as interviews worth of fantastic non-fictional material and could have made a brilliant biography of Australia's most feared underworld figure, instead they made a ho-hum film about a deranged but strangely pathetic small time crook (though Eric Bana's performance was spot-on). Now we will never get to see Carlito's real initial rise and fall.<br /><br />The three stars is because, looking at it purely as a stand-alone flick, it is not so appalling - there are some decent performances (Jay Hernandez is no Carlito but he could be good in other roles) and the story is not too bad. Even Puffy Combs suits his role. But they totally misunderstand the nature of the underworld at that time (I am a bit of a crime-non-fiction buff)- something which the original film and the books got right (having been written by then attorney and now judge Edwin Torres).<br /><br />The fact is though, it's not a stand alone - it's perhaps the most disappointing prequel ever filmed."}, {"rating": 0.5, "content": "Wow...what can I say...First off IMDb says this is in the late 60s...which means Carlito would be very close to going to prison, He got out in 75 and said he was in for 5 years. They used a bunch of nobody actors, and a story that didn't even make sense. They bring back only one actor, Guzman, and hes playing a totally different guy. Why did it end with him and this Puerto Rican chick? Wheres Gale? He said he was in love with her before. Wheres Kleinfeld? He said he knew him forever...You'd think he'd have been in this one. And if this made sense, where are Rocco and the black dude in the first one? It was all just stupid...This is an insult to Pacino and the first film."}, {"rating": 1.0, "content": "This was just a terrible movie. It hurt me to watch it. Almost every action was unmotivated within the context of the movie, the acting was really poor (P.Diddy was the best actor which really says something about the movie) and the plot was generally predictable. Some links to Carlito's Way were okay, for example his dream of one day moving to the Carribien, but on the whole they were weak. The love interest in my opinion was flat out wrong but hey that's debatable. Anyways I really wasn't expecting much before watching the movie and I guess you could say even those expectations weren't met. I feel bad for Jay Hernandez because he actually is a decent actor (Friday Night Lights). He's lucky though because I'm sure there won't be too many people watching this movie. I generally give movies a decent rating if they spark my interest at all so I'm gonna go ahead and give this one two stars. Better luck next time. And yes I did enjoy Carlito's Way."}, {"rating": 1.0, "content": "This movie is terrible. Carlitos Way(1993) is a great film. Goodgfellas it isn't but its one of the better crime films done. This movie should be considered closer to THE STING Part2 or maybe speed Zone. Remember those gems! The only reason this movie was made was to capitalize on the cult following of the original. This movie lacked everything De Palma, Pacino and Penn worked so hard on. There wasn't a likable character and that is the fault of everyone responsible for making it. I hope RISE TO POWER wins every RAZZIE it possibly can and maybe even invent some new categories to allow it be a record holder. After I watched this S@*T FEST movie, I sat down and watched the original Carlitos way to get th bad taste out of my mouth. After watching this I wish Pachanga came and whacked me out of my misery."}, {"rating": 1.0, "content": "Where can I begin. I heard this movie was coming out and I was very mad. I am a huge fan of the original Carlito's Way and when I heard about this, I thought it would be just like almost all the other sequels that come out in Hollywood. I thought it would be bad. Boy was I wrong, this movie was much worse than I expected. Not saying all sequels are bad, but thats the problem with Hollywood these days, they make too many sequels and remakes and rush them. This was not a theater release, it is a DVD release. Still, in my opinion, there was no reason at all for this to be made. After I heard about this film was in progress, I then later heard Pacino was not in it. That right away killed any chance this movie had of being good. Why did I check this movie out then some of you may ask? Well I had the opportunity to see it so I did. I don't only watch movies that I have high expectations of, I had low expectations on this one obviously. I just wanted to see if it would have anything relevant in it. Now, if any of you reading this are a Carlito's Way fan, you know a lot of the story in the first one has to do with him going to jail.<br /><br />*VERY MINOR SPOILER* I wont ruin anything, because this may actually make you not want to waste 2 hours watching this trash. All I will say is- in the end of Carlito's Way 2, we don't see Carlito go to jail. Now, I don't know about any of you, but I would have thought a prequel to Carlitos Way would show how he ended up in jail. I even had some interest in actually seeing what happened.<br /><br />Now, thats not my only problem with the film. The actor who played Carlito did not do too bad a job, but he could not have saved this film if he tried. There's not even all those little things that should be thrown in there that Carlito's Way fans would like. You don't see any appearance of Kleinfeld or other key characters in the first one, I would have liked to see something like that. What is even worse, is Luis Guzman is in this film, yet he doesn't play the same character he plays in the first film. Big mistake on their part, why cast the same actor for a different character, it made the movie worse than it already was.<br /><br />Bottom line, I am a Carlito's Way fan, this new straight to DVD release is a disgrace. If you are a fan, don't watch this movie coming in with high expectations. This movie did basically nothing for me, and it is definitely one movie I wont be picking up on DVD, or watching ever again."}, {"rating": 1.5, "content": "Every generation fully believes it is living in the end times. This has been true for thousands of years now. And movies like this feed on this. How did they get the great Orson Welles to narrate this train wreck? This is a documentary about the biblical prophecies of Armageddon. It tries to link the prophecies as well as it can to what was happening in the times it was made, making it obviously dated and kind of silly.<br /><br />The reenactments look like they are out of \"Unsolved Mysteries\" but without the high production values. People should have been embarrassed to take part in this.<br /><br />In short, the movie is dated, silly, reactionary, and useless. Good if you want a good laugh, but not good enough to actually look for."}, {"rating": 2.0, "content": "If you have seen Friends, the writing will feel very familiar. Especially the last 3 or 4 seasons of Friends often share the same comedy setups.<br /><br />The show is about a group of people whose connection is that they shared the same class when they were still rather young (about 10 years old I think). Now, they're in their mid-twenties, and they meet again on a class reunion. This is where the series starts.<br /><br />A typical episode deals with multiple story lines at once. They're usually not connected in any way. Each story line is cut up into multiple sections, which are then shown in a mixed order.<br /><br />The sketches is where my problems lie with this series. As in the later seasons of Friends, it's often a rather silly setting with hard to believe situations. One of the main characters does something really stupid that's hard to believe. The situation is then heavily exaggerated, as if it wasn't silly enough. If you're into this kind of in-your-face humor, then maybe you'll like this series. For me it is a great turn-off.<br /><br />The reason I started watching Friends is because of the first few seasons. There are interesting and especially credible story lines, with some romance in it that makes you root for the characters. The Class has none of this. The characters are simply too forced and stereotypes are pushed too far. It's therefore not possible to relate to them and like them.<br /><br />At least with friends, it took several seasons before it ran out of steam and the character traits were all milked out. But in The Class, it seems it has run out of steam before it even started."}, {"rating": 2.0, "content": "The Class is a comedy series that portrays a bunch of 27-year-old former class mates.<br /><br />I like the idea of the show. That's why it saddens me that The Class is not funny, even though it has the obvious potential. It's not enough corky, just dorky. (Haha.) This is due to a slowish tempo and the lack of actually hilarious punch lines. Also some actors have difficulties with timing.<br /><br />Most inventively written characters are the twins Kat and Lina Warbler (Lizzy Caplan and Heather Goldenhersh) but even they seem just a little too square for the good of the show. On the other hand the characters I find most uninteresting are the main character Ethan and the used-to-be- couple Duncan and Nicole.<br /><br />What bothers me with the series is that the only Latino character Aaron is being picked on for his accent (even though by a non-respectable character, but anyway)."}, {"rating": 1.0, "content": "this show is awful. no comedy, no plot no good characters. America are you blind give the award to real shows. i hate this show along with 30 rock. honestly I'm so glad they canceled this show. thank you CBS. keep two and a half men, keep Christine, keep rules of engagement keep how i meet your mother which really isn't funny but a lot funnier than this. this show is a rip off of friends. with the same director so thats okay. but keep this show gone and never bring it back. never ever ever ever. the only reason i didn't give it a 1 rating is because it keep my awake instead of asleep. those are the types of movies or TV shows that i give a one. the only reason i was still awake was because of the audiences laughter and i was looking forward to the next show. i really wish this show was funny sorry but my opinion stupid. very stupid. i don't see why everyone loves it. my opinion again. but i also find big bang theory kinda stupid. my bad smart. the class bye bye now i have a smile and it is not from watching your show."}, {"rating": 0.5, "content": "Horrible. I see many user comments on how great this show is. It truly is a Wanna-Be-Friends - Made in Taiwan knockoff. The jokes are lame as...and the plot is ridiculous. The actors are obviously struggling to be funny and are probably cringing when they hit those awful punchlines (if you can call them that). The bulk of the other users who have commented are obviously from another planet (or at least another continent). There are obviously reasons that TV companies cancel shows...and none of then are when shows are doing well. Make sense? Anyway, steer clear - even if it is raining and there is absolutely nothing else on this planet to do...go stand in the rain instead - more fun."}, {"rating": 2.0, "content": "As I am not a blood and guts fan I found the gory scenes totally unnecessary (you spell it) and too real for my liking, if you're the type of person who gets their rocks off on beheadings on the internet or snuff movies I say go for it, it beggars belief what sort of person dreams this sick crap up though.<br /><br />Apart from that it had the potential to be a great movie, the music was top class too (through the movie and especially the end credits). Some parts though were a bit unbelievable, like you've just been found by your girlfriend trust up awaiting torture and death and all you do is tell her about what had happened and how you got there, (why didn't he ask her if she happened to have any wipes or even some air freshner or a piece of gum while he was at it?), come on now, most would probably just scream \"hurry up and untie me then lets get the f*** out of here QUICK!\". where were the flys, maggots etc, and when the girl accidentally came across the place surely the stench of rotten flesh would have sounded a few alarm bells! I would only recommend this movie to friends of Dennis Niellson and the like, I'm sure a video like this would make sickos like that have a very happy Christmas."}, {"rating": 1.5, "content": "A group of friends come face-to-face with a family of hideous cannibals whilst camping in the beautiful German countryside.<br /><br />The 'mutant cannibal family' concept is almost as old as the hills that the inbred freaks often call home, so any director attempting to breath new life into the genre needs to come up with something pretty darn special in order to impress. With Barricade, Timo Rose tries to give the well-worn routine a Teutonic twist, by transplanting the action to The Black Forest and giving it the German low-budget splatter treatment. The result is a very bloody, but totally unoriginal effort that is made almost unwatchable thanks to some dreadful directorial decisions\u0097in particular, the non-stop use of fancy filters and irritating editing techniques.<br /><br />Had Timo Rose not opted to utilise every naff trick his editing software offered him, then Barricade might have been a reasonably entertaining gore-fest: his inexperienced cast do reasonably well; the bloody effects are suitably stomach churning; and there are one or two scares and even some well conceived creepy moments. All of this, however, is completely ruined by the awful camera-work, choppy editing, and overwhelming barrage of visual gimmickry used to give the film the distressed look that is so inexplicably popular with today's film-makers.<br /><br />I give Barricade 3 out of 10 purely for the outlandish gore, which includes a nifty scene where a guy is forced to drink acid, loads of nasty wounds caused by a variety of sharp implements, and some pretty decent shotgun damage."}]}