{"rating": 0.95, "description": "Nasik-based Heerendra Dhaan and Raj Ranade are bodyguards of a politician, but after their employer is implicated in a scam, they end up assaulting a police officer and flee to Mumbai. Once...", "spoiler_reviews": [{"rating": 4.5, "content": "Time for Hollywood to sit up and take notice! If the actors are acting snooty, all you need to do is get the animators who worked on this little marvel. Renaissance is probably the first animation flick which makes you forget that you are not seeing human beings. Although the voice overs by the cast (Craig, McCormack, Pryce etc.) are some of the best i have ever heard but even then the emotions portrayed by the 'cartoons' are unnerving.<br /><br />This style of animation is not very new but the use of light and shadows makes the movie a living painting. Ironically, such technical wizardry makes you forget that this is actually a very very nice movie. The pacing and plot development are marvelous and the dialogs crisp.<br /><br />Plot: Disappearance of a mega corporation's top employee unravels a tale of deceit and corruption with a Cold hearted hero at the helm. Can't say much without giving it all away...except that while the movie keeps you at the edge of your seat, the climax leaves you speechless.<br /><br />A must watch..even for the 'grown-ups' who smirk at 'cartoons'"}, {"rating": 4.5, "content": "I would almost give it 10 out of 10. However, there are some confusing parts as well as sections that are miss-leading which hurt the flow/continuity of the film. The story line is great and well composed; you will definitely want to watch this quietly to fully understand it. The characters are complicated and so is the story line, expect to be given only enough information to stop scratching your head, it's a film where all is explained in the end. The animation is great and the combination of femme fatal and film noir result in a great film that is unlike anything else I've seen in animation. It is a black and white film and its quiet dark in a few scenes so it's worth watching it on a good T.V, or plasma. The character voices do save this film in its English version, but it would have been more convincing if there were some French accents to emphasize that its happening Paris, I enjoyed it more in French with English subtitles. One the whole its well worth buying on DVD or BlueRay if they have it! And personally if you enjoyed this film you might also like; Waking Life & Ghost in a Shell 2 Innocence, this is just a personal suggestion."}, {"rating": 3.5, "content": "There's about 25 years worth of inspiration packed into it. Beginning with existential themes of Blade Runner, as well as the vision of the future - with corporate billboards advertising their products, to the technology of the later Matrix films and Spielberg's A.I., and finally the black and white graphic novel look similar in style of Sin City. The creators have put in a lot of effort in the visual department and the outcome is a well crafted future neo-noir. Add a detective story and you've got an interesting film. I know what it wanted to be, but regardless of the stunning visuals, it wasn't enough to get it to the final destination."}, {"rating": 4.0, "content": "Punctuating the opening credits sequence is a swarthy man having a strange, all-too-real nightmare. Closing in on its dystopic 2054 Paris, the film begins to follow a woman into a grungy club, where she and a Slavic bartender convene outside on the deck. They toss exclamations at each other to the effect that she owes him more money although she believes she's paid it all. Another woman obstructs the budding violence, only to have a bitter fight with the woman herself. The initial woman storms out, and she is kidnapped. Christian Volckman's Renaissance appears to be another one in an assembly line of recent motion-capture-animated sci-fi noir pictures, but in spite of whether or not that is essentially true, it tells a neatly arranged, classically unraveling detective story that keeps us in the dark in its opening minutes, even whilst introducing Karas, the hard-boiled cop we recognize from the beginning as the man awakening from a terrible dream.<br /><br />The rudiments of classic film noir are all hit upon without any anachronistic changes, for all intents and purposes. It is in the harshness of its monochrome that Volckman's French thriller has followed no example. For the film's animators, unfettered by the challenges of physical lighting that would normally be faced, have been able to begin with a totally black frame, and to affix utter pitch-white according to the action on screen. As they scrupulously imitate the effects of real light sources throughout the frame, the distinction of black and white here is full-blown without even any of the slightest shades of gray to tone with the characters' less starkly definite moral codes, and the outcome is a harsh and judgmental vision of the direction in which commercial civilization is going, sporadically caused to undergo the most blaring and ruthless of illumination. It is the artistic study of film noir taken to their visual boundary of its philosophy, and nothing before has ever shared quite the same execution of this visual concept.<br /><br />All the characters in this decent cyberpunk film seem as if to have been walk off with purely from a Gothic comic book in black ink, but all together their physical responses, their motions and the nuances of their facial expressions look ashore within a clear humanity. Normally, films that try out new developments in animation allow their technical advances upstage all other facets of production. Sin City, for example, left substance and overall good screen adaptation from its source material to be desired.<br /><br />It may not be mind-blowing, it may have its narrative conventions and its voice-over cast may simply be adequate, but Renaissance, made for $19 million over six years, not only feels like actual noir instead of a rashly penned appropriation, but also is not secondary to all the visual innovation, which is played as if to be incidental. One leaves thinking not so much about how cool it is when Karas is evading bullets shot through a crowded glass Parisian street, but more about its ponderance of life and death, how life's tragedies, such as death, make life meaningful."}, {"rating": 4.0, "content": "In 2054 Paris, Avalon, a computer generated system, controls the city and when a young woman is kidnapped, detective Karas (Craig) must go against Avalon to find her.<br /><br />Renaissance is a splendid blend of film making mixed with a conceptual futuristic narrative that lights up the screen in a shocking manor with a noir themed ideology and conceptual montages that should delight many.<br /><br />Pixar are the animation masters. Their numerous Oscar winning films are endless from the charming Toy Story to the mystifying Wall-E and so any company or director has a real challenge to knock them of their perch. Renaissance isn't a film aimed for the young audience though, and like 2007's Persepolis, brings a strong and mature approach to the genre of animation to make an older and more challenging film to its targeted older generation.<br /><br />In 2005 Robert Rodriguez released a shockingly brilliant noir Sin City that shook up the whole usage of green screen with a splendid balance of filming in black and white with the odd spurts of colour and a year later, Christian Volckman took up a similar approach with this equally visually masterful stroke of film making.<br /><br />Volckman's picture however is a full on animation but it doesn't half look realistic for the majority of it's strong 1 hour and 40 minutes of running time. The faces of the character's are well portrayed and in particular, this film has got to be the finest ever for the usage of shadow. The fact we never know if its night or day is irrelevant when simply gazing into the stony faces as the shadows blend across their expressions. It is almost a clever use of pathetic fallacy, and is finely directed also.<br /><br />For anyone who has seen Persepolis you will have come to the conclusion it is one of the finest directed animations ever screened for the simple but highly conceptual artistic style by Marjane Satrapi<br /><br />Renaissance is equally on terms with that picture and in many instances rivals it with stronger graphics and a darker tone to reflect the mood. One scene in particular when Karas appears out of darkness is beautifully shot.<br /><br />The narrative revolves around a stubborn and nosey political government who keeps tabs on every citizen. The running of Paris is down to the mysterious Avalon which we don't see nearly enough to get an essence of its true dominance. Renaissance is controlling the narrative around a tired cop's attempts to rescue the mysterious woman, and then we see Craig's tired and boring cop attempt a rescue whilst battling with other elements. There are many things wrong with the scripting, not to mention the tired exasperated cop routine is now old, but there is plenty of dashing adrenaline and springy banter between characters to keep it alive right till a wonderfully shot shocking last couple of stages."}, {"rating": 3.5, "content": "Every second of the film is gorgeous. And that's why it earns a 7, because the plot is not especially devious, and thinking back over the last 90 minutes I never really felt any excitement or investment in the characters. If anything, the luxurious graphics and framing have made certain scenes (the car chase, for instance) more pedestrian than they ought to be - not that they don't look lovely and have some very original design and occasionally novel camera angles - but they are missing the kinetic movement and close-up shots that are part of the language for any normal action/thriller. The first hour plods along, and the dialogue feels very edited and a bit stagey - people wait for each other to finish and don't always react in a natural cadence, which would be a problem of recording each individual's dialogue separately. On rare occasions the emotions in the voices don't quite match those on screen; something that should really have been avoided. The futuristic architecture is very attractive (lots of glass walls/ceilings/screens, lovely smoke/mirage/special effects) and nice-looking cars, but again - it's more an exercise in graphic design, having no real impact on the story. I'd argue that the whole point of using drawn animation (instead of actors/CGI) is to really push the limits of imagination and design; to do that which is too difficult/impractical in other mediums. Although the animation in Renaissance is certainly stunning and incredibly well-accomplished, I never felt like I was seeing something that hasn't been done before.<br /><br />Immortel, another French CGI film, also suffers from an imbalance of beauty over story & pace. To be fair, some marvellous and engaging French movies also have a languid pace, and lingering shots of the look in someone's eyes or the rain on Paris cobbles can evoke great emotion - but animators need to understand that while animation brings unique strengths, it also has weaknesses when compared to real-life technique. Perhaps it would break from the 'noir' rules that the film wants to stick to, but I think the film-makers also missed a glaring opportunity to explore their future society a bit more - the social strata, the fascistic grip of the corporations etc.<br /><br />I have no problem recommending Renaissance to anybody who enjoys stylistic design and/or animation ('Manga' fans in particular), but I wouldn't make my other film-loving friends sit through it. Take away the sumptuous visuals and it's a barely average film."}, {"rating": 4.0, "content": "Just like Final Fantasy brought CG to a whole new level, this is a rebirth for motion capture. Neither movie nor cartoon, this motion picture looks like a homage to the Film Noir, Akira, Sin City, Blade Runner and the new generation of European cartoonists. You see Paris the way it almost could be, the characters seem as real as you and I. They blink, trip, shiver like real actors in a way never achieved before.<br /><br />Don't go watch it hoping to find a mind twister. You will most likely figure it out before you're half way from the movie. The scenario is certainly too simplistic compared to famous thrillers, but this definitely is bliss for the eyes."}, {"rating": 3.5, "content": "A very unique Sci-Fi animated film, and frankly I love uniqueness no matter which way it tends to be, better or worse. This French film is quite interesting to watch, the technique part is innovatory, like \"Waking Life\" I recently watched.<br /><br />It took me quite a long time to get used to the Black-White style, but eventually I love it, the sketchlike images are really fancy! The contracted future world is a symbol of human race's final destination which I adore it very much.<br /><br />The whole plot is fine for a Sci-Fi, not so intriguing but it's OK, like some Hollywood's products, a giant conspiracy about human's eternity, a little bit cliché and the twisted ending is not so convincing, some development is just too plain and insipid, and the whole movie is too long.<br /><br />So I think I'm just in love with the style this film shows, others are not so good.<br /><br />About the eternity of life, I think most people have come to a unanimousness that we don't want eternity because it demolishes the meaning of life, we treasure our lives because they are limited and meaningful, if everyone can live forever, thus the world world will become a disaster and chaos. Leaving someone you love is hard and heartbreaking, but that's also a way to show our lives are genuine and all the emotion fulfills one's life and make the world colorful and lively."}, {"rating": 4.5, "content": "I read that this did not well, that the story is not solid, that Volckman feels he has failed in some way.<br /><br />I disagree. First, it is well executed. Volckman is doing well to not only to try a new technique, but to have a focus that is worth thinking about: would immortality reduce the value of life? Big question ...<br /><br />I can see he trying hard to build a feeling, and he is not compromising. This is to be applauded. I am sure it was an interesting exercise to build characters in such a form. I have seen artists reduce a form to bare minimum to build the intensity of a moment. I identify this film with this.<br /><br />Further, it is much more interesting than Richard Linklater's roto-scoping, and Volckman's story has more meaning than Linklater's later stories of a wasted life on drugs. Old news. Everyone knows it, but no one does anything about it. Renaissance has more to offer, something new to think about. And there are many more stories out there with loads of holes in them that do far better.<br /><br />Well done, Volckman. Really nice work."}, {"rating": 4.0, "content": "I am glad being able to say almost only positive things about the movie with Karas and the Tasuiev sisters, RENAISSANCE.<br /><br />And firstly, that it looks as it ought to look; a boys' adventure, RENAISSANCE is the tale of a cop's investigation in search of a missing young scientist\u0097Ilona Tasuiev, the geneticist and researcher for the Avalon company.<br /><br />The tale of Karas, Ilona and Bislane is, though much less known than SIN CITY, the better movie, and the one more appreciated by the connoisseurs. To the French comics aficionados it will be even more meaningful (I have enriched my French comics collection last week, though I'm not so up\u0097to\u0097date). The atmosphere, the music, the characters, their lines, the plot are all nice and endearing. A Parisian top cop, Karas, is displayed to find a young woman who was a rising star of medical\u0097genetic research, Ilona Tasuiev\u0097a mildly hot blonde, whose rebel sister Bislane was erotically preferable, I guess.<br /><br />For me, an oldie aficionado of comics and TV series, RENAISSANCE, a marvelously beautiful cartoon, was like a replay of a WILD WILD WEST episode\u0097here, a mythological past replaced with an equally mythological future\u0097more jaded and blasé but, in a sense, as thrilling. RENAISSANCE is not suspenseful; nor does it look especially well\u0097paced; but it's seducing and hypnotic. Moreover, it achieves sketching, albeit briefly, a world, a true world\u0097and we will think about the Avalon, Nakata, Jonas Mueller, the Tasuiev sisters, and Goran, Farfella, and Karas telling of his distant childhood in Kasbah \u0085. I liked RENAISSANCE's feel, of a certain gentleness and affability and adventurousness, and also the professional, assured look; among these new cartoons, this one and Linklater's Dick adaptation (--the only and first Dick adaptation ever--) stood out for me as works of beauty and genuine excitement.<br /><br />I thought the futuristic devices were appropriate and, when not conventional, vividly eerie (like the invisibility costumes).<br /><br />As advisable, the characters have exotic names, like Bislane and Farfella, mostly gathered from the arts and entertainment's world (Goran and Ilona and Naghib \u0085).<br /><br />None seems to have noticed that RENAISSANCE's poster features a Rourke look-alike\u0097that guy is Marv; which doesn't make it a SIN CITY rip--off, but not a paragon of originality either, and in fact there's more resemblance to the Miller tale\u0097namely, the bleak futuristic look of a decayed society, the brio of the hero (in fact a cross of Willis' character and Rourke's persona in the previous movie \u0085)\u0096on the other hand, this cartoon breathes a more public air, a brim of straight adventurousness, and, in a word, it's like SIN CITY for kids\u0097well, naughtier kids I mean, 'cause there's a bit of nudity on display. To what I have said one might retort that the traits mentioned are characteristic, even as clichés and common places of the futuristic more adult comics' look; true enough, and it was oldie Miller to have brought that things on screen and RENAISSANCE bears some resemblances here and there. Now it's also fair that every RING ought to have its ERAGORN, so to each sin city, its renaissance. I admit being quite partial to these bleak futuristic tales, a rather undemanding specialty."}, {"rating": 3.5, "content": "This is a film i decided to go and see because I'm a huge fan of adult animation. I quite often find that when a film doesn't evolve around a famous actor or actress but rather a story or style, it allows the film to be viewed as a piece of art rather than a showcase of the actors ability to differ his styles.<br /><br />This film is certainly more about style than story. While i found the story interesting (a thriller that borrows story and atmosphere from films such as Blade Runner and many anime films), it was a bit hard to follow at times, and didn't feel like it all came together as well as it could have. It definitely had a mixed sense of French Animation and Japanese Anime coming together. Whether thats a good thing or not is up to the viewer. Visually this film is a treat for the eyes, and in that sense a work of art.<br /><br />If you like adult animation, or would like to see a film that is different from most films out at the moment. I would recommend it. All i can say is that i enjoyed the experience of the film but did come away slightly disappointed because it could have been better"}, {"rating": 4.0, "content": "Animation always seems to be fringe. In Japan, this might not be the case, but in Europe and much more so in the USA animation has a big fat \"KIDS\" tag on it. France is probably one of the more comic-liberal countries, home of classics as Tin-Tin, Asterix, Lucky Luke, Valereon and so on(if you've never read these, it's not too late. There's no upper-age limit on them and they don't carry the nerd-stigma of DC or Marvel) It seems natural a movie like this one pops up in France. It suits my prejudiced image of the French as art-loving, anti-USA-oriented and talented movie-makers. Luckily there's also \"A scanner darkly\" out there to suppress that view - seems art is pretty much international.<br /><br />Anyway, as you might have gathered Renaissance is artsy and French. If you're a normal person you will get scared by this. There's no need for that however! Beneath it's cool, sleek cel-shaded appearance there's a good thriller and a good movie overall.<br /><br />That was one of my fears for this movie. It's so easy turning the spectacular animation to a gimmick, much like Sony & C:o are doing with their Pixar rip-offs. I was expecting a confusing, sometimes boring and not very engaging movie, but luckily I was wrong.<br /><br />I would have enjoyed it anyway for the neo-noir stuff, but it was good that it was worthwhile on that level as well. NOTE: I've seen the French dub which was OK as far as I could see. English might be more interesting what with Craig and everything.<br /><br />A final word of praise to the animation. It was awesome. Futuristic, well-crafted, nice camera-work, smart solutions(Eyes for example looked very good, which is hard to do) and so visually stunning I felt like bursting out \"This is so damn impressive!\". Then again, I really like animation and I appreciate the effort the studio put down, so my verdict is a bit biased.<br /><br />Good movie anyway, definitely lives beyond it's \"gimmick\"."}, {"rating": 4.0, "content": "Picture the classic noir story lines infused with hyper-stylized black and white visuals of Frank Miller's Sin City. Then picture a dystopian, science fiction thriller, such as Steven Spielberg's Minority Report or Richard Linklater's A Scanner Darkly. An amalgamation of the above would be a suitable way of describing visionary french director Christian Volckman's bleak and atmospheric take on the future in his feature film debut. But although Volckman's work does unquestionably take reference from the aforementioned films and those similar to them, such a simplistic hybrid does not do Renaissance, Volckman's end result, justice - the film itself is a far more complex piece of work than that.<br /><br />Genre hybridity is usually a hit and miss affair, especially in a contemporary context, with the well of individuality appearing to be increasingly exhausted. As such, Renaissance is laudable as a cinematic experiment at the very least, with its unique interspersing of the gritty nihilism of the neo-noir detective thriller and the fantastic allegorical terror of the dystopian sci-fi drama, which serve to compliment each other's storytelling conventions in a strangely fitting fashion. The screenplay is a clever and intriguing one (although one gets the sense that many of the lines in the script would have been much more effective in their original french than the English translation - the film's title also becomes far more poignant) managing to stay one step ahead of its audience all the way through. Though many elements of the plot will seem quite familiar to those who frequent such science fiction thrillers, the script throws unexpected twists and turns in at exactly the right moment to keep the viewer on their toes, making for a truly compelling work.<br /><br />Volckman's film truly excels in its visual component, and the stunning black and white animation is easily the film's highlight - superbly moody and stylish, it goes to show what tremendous aesthetic effect the simple use of two shades can have. With tremendous detail paid to the composition and look of each shot, and superb use of very noir shadows and intriguing angles to accentuate the emotional tension of the scene, the film appears straight out of a Frank Miller comic, but with a twist, the end result being consistently visually sumptuous. <br /><br />The film's English rendition is also given added credence by its very fitting array of voice casting. The gruff voice of Daniel Craig is an absolutely perfect piece of casting for grim, stoic policeman Karas, and Catherine McCormack is a strong presence as the mysterious woman whose sister's disappearance he is investigating. Despite a wavering English accent, Romola Garai does great work as the frantic sister in question, and Jonathan Pryce is suitably menacing as the shady head of ominous mega-corporation Avalon. Ian Holm's reedy voice is also a strong choice as a mysterious scientist, and Holm makes a powerful impression in his brief scenes.<br /><br />All together, Renaissance boasts a visually stunning, unique and compelling futuristic thriller, just as intelligent as it is entertaining. Though the plot may seem familiar to those who frequent such fare and the occasional weak line may inhibit the film from being the moody masterpiece it set out to be, the superb animation in itself easily carries the film through its occasional qualms. For fans of either of the film's intertwined genres or the gritty graphic novels of Frank Miller, or those willing to appreciate a capably crafted, slightly less conventional take on the futuristic thriller, the film is without question worth a watch.<br /><br />-8/10"}, {"rating": 4.5, "content": "Blade Runner (Deckard is a Replicant!), <br /><br />City of Lost Children (augmented senses or whatever used and abused and mostly, well, just giving us far less than what we might dream of), and<br /><br />Dark City: <br /><br />These really ought to be added.<br /><br />For a while now, I've been waiting for an animated film that might affect me as much as Miyazaki's stuff has. This one is the 1st.<br /><br />Hmm, scratch the \"animated\" part of that.<br /><br />I have an intense love-hate relationship with film noir and, hey, if you don't leave, it must be mostly love, right? But, there are so many sci-fi and noir themes totally submerged in this film that it's just a wonder to watch.<br /><br />These people did an incredible job!"}, {"rating": 5.0, "content": "If the answer to this question is yes, then you should enjoy this excellent movie. I've just seen it a couple of hours ago here in Paris (where the action of the movie takes place)and I can still feel the huge trauma I received in the back of my eyes...What a visual shock ! I've never seen such a beautiful black&white photo and such a drastic change in the way of doing animated movies. I strongly believe there will a before and after \"Renaissance\", similarly to what we saw with Pixar movies or the Akira and GhostInTheShell experiences. This is a real breakthrough in the small world of animated movies and I hope this french initiative (a small unknown french studio with a few young folks who had a dream named \"Renaissance\"...) will receive the success and recognition it deserves. Vive la France !"}, {"rating": 4.0, "content": "I just came back from a pre-release viewing of this excellent sci-fi film noire. It's style is definitively unique and very well made. It is filmed with actual actors, but transformed into a black and white comic-strip style you have never seen before. It goes one step further than Sin City, and it does it well. It's a successful combination of french comic and movie cultures. The story and mood remind of Blade Runner, and if you liked that one you will surely like this one, too. The storyline is intelligent, never boring and has some nice little twists. This film is a must-see for any cinephile except perhaps those who absolutely don't like sci-fi or b&w."}, {"rating": 5.0, "content": "I just went to a screening of the film during Expresion en Corto, a short film festival in Guanajuato, Mexico. One of the producers was there and gave a brief introduction. The Film rolled and from the first shot I was amazed: one long continuous shot of a futuristic Paris in glorious black and white.<br /><br />I shouldn't go on with the details 'cause I think it is a film worth seeing. The sci-fi story might be found average for many... to me was really good. The action is great, the camera is free to fly everywhere and I mean everywhere. Things you would not be able to do or see is accomplished beautifully. The cast performance is good, in my opinion no one hits the wrong note.<br /><br />Now, the thing that I found awesome is the animation. 3D grafics look 2D. A BW comic book brought to life. The details on the backgrounds gives more texture as if it had been done by hand (I'm sure it was but when the angles change you see the depth). <br /><br />The producer at the screening talked about the hard work behind the film: 7 years! The director, she said, is brilliant, but perhaps he was quite unexperienced since he only had one short film in his CV. So, many people had true faith in them. They started their own studio from scratch and ever since they faced the challenge they brought upon them.<br /><br />Don't miss it. I think you won't regret it... maybe Richard Linklater for the final look of this film is superior to his I think."}, {"rating": 3.5, "content": "First things first, this movie is achingly beautiful. A someone who works on 3D CG films as a lighter/compositor, the visuals blew me away. Every second I was stunned by what was on screen As for the story, well, it's okay. It's not going to set the world on fire, but if you like your futuristic Blade Runner-esquire tales (and who doesn't?) then you will be fine.<br /><br />I do have to say that I felt the voice acting was particularly bland and detracted from the movie as a whole. I saw it at the cinema in English, but I am hoping that there is a French version floating around somewhere.<br /><br />Definitely worth seeing."}, {"rating": 4.5, "content": "I highly recommend this film. Set in the Bladerunner-esquire future of 2054 Paris, it is in most respect a classic film noir script: lady in peril, sister trying to find her, honest cop fighting everyone. Luckily, it avoids being stereotypical, and combines a pretty good storyline with interesting, innovative visuals. The film might remind you of Sin City in look, but it has an even sharper, even more graphic novel look that I found really compelling. Each frame, each sequence seems like it could have been pulled from the desk of a skilled graphic designer. In terms of story and artwork, you can find nods going back to the nineteen forties (or even earlier with the classic views of the Eiffel Tower and Sacre Couer) and movies like Casablanca, as well as looking toward a grim future where our destines are ruled by corporations. Make any excuse you need to see this film."}, {"rating": 3.5, "content": "If you've ever seen the trailer for the film \"The Recruit\" with Colin Farrell and Al Pacino, you'll never have to see that film. Sadly, Renaissance has had similarly revelatory trailer makers.<br /><br />The story of Renaissance is about a detective investigating the kidnapping of a young woman and medical researcher. The setting is a futuristic Paris, and science fiction elements feature throughout. The special thing about Renaissance, though, is its visual style, and not its story. Renaissance is 3D computer animation, like Final Fantasy, but highly stylised into black and white with ultra sharp contrasts. The result looks stunning (although the problems of 3D animation of human beings are still noticeable from time to tome: slightly robotic movements, slightly wooden facial acting, etc) As a highly stylised, beautiful film noir, Renaissance succeeds at stunning the audience, especially visually. The story and writing, though, are not quite at the same level of quality as the visuals. It's not a bad story (and presumably, if you haven't seen the trailer, it's a lot more exciting than it was for me). But it is a story that isn't highly original, and verges on the corny. A few lines of dialogue were painfully corny, making the writing sound like a beginner's first efforts.<br /><br />I will definitely recommend Renaissance to friends. It's unlike anything I've seen before, visually, and I believe its originality alone makes it a worthwhile experience. It is also a watchable story, even if it isn't perfect."}, {"rating": 3.5, "content": "One reason Pixar has endured so well, and been so successful, is that while their films remain technical marvels and visual mosaics, they have a story to match their style. And often very moving style at that: affecting, charming and cross-generational. That a lot Anime (speaking in broad terms) and a great many other animations fail to match their technical virtuosity with real substance is, I think (and I might be wrong) partly because either the makers aren't bothered with character and plot and focus far too much on sound and image, or the sheer effort that goes into making some animations is so enormous, so enervating that they don't have the energy to create a really engaging story.<br /><br />That same cannot be said of Renaissance. There are flaws in its plot, but I'll get to that later. Those same flaws, however, are not reflected in the visuals - Renaissance is nowt short of stunning. The ultra-high contrast images (sometimes so high-contrast that is nothing but one face or one beam of light visible) and incredible detail are always impressive, always a joy to behold. The futuristic Paris on display is the grim offspring of Blade Runner and Brave New World; dark, murky, quite affluent and even clean, but shrouded in intrigue, corporate malfeasance, obsessed with beauty (capital of the catwalk, after all) and disguising the squalor and neglect of its labyrinthine passages with a veneer of monumental, sophisticated architecture.<br /><br />It's a compelling environment, not entirely original, but great all the same. The film's much-touted 'motion-capture' technology and incredible attention to human and design minutiae result in images a black-and-white photographer would die for. Not that the detail prevents entertainment, because Christian Volckman crafts some superb action sequences: a hell-for-leather care chase, a couple of gruesome(ly imaginative) murders, several tussles in the dark and a nasty dust-up in a gloomy apartment. The locations are great, too (I want to visit the nightclub). While the central character of Karas is your regular off-the-shelf maverick cop, the other two female characters (who are sisters) are the real motors of the movie. Coming from war-torn Eastern Europe, products of a war, diaspora and a family spat, they're a compelling metaphor for Europe as a whole.<br /><br />The film is tremendously atmospheric, its dizzying, swooping faux-camera moves and adult tone making for a very engaging experience. However, the plot... It never becomes more interesting than the initial hook, in which indefatigable plod Karas must find Ilona Tasuiev, a drop-dead gorgeous and pioneering scientist, after she's snatched from the street. The sinister corporation Avalon (is ANY corporation ever not sinister?), which she was working for on 'classified', projects are hell-bent on her retrieval, and soon Karas is up to his neck in official reprimands, dead bodies, cigarette-smoke and narrowly-missed bullets, and falling in love with Ilona's sister Bislane (very sympathetically voiced by Catherine McCormack), as he plumbs the depths of the city's sordid underbelly (and his own past).<br /><br />Text-book noir, in other words, but while I enjoyed the film a lot more than Sin City (to which it bears a passing visual resemblance), the plot and resolution are dull, the theme of immortality being raised but never examined, and the shenanigans of high-rolling Avalon CEO Paul Dellenbach are also dull , undercutting a lot of the dramatic tension. The basic ideas are familiar sci-fi genre materials, and there's a nagging sense that the visuals and atmosphere are disguising the mundane material.<br /><br />However, the film as a whole is lucid and perfectly coherent, even if some of the scenarios the characters get into occasionally feel like excuses for displays of technical wizardry. But it's the projection of life in Paris circa 2054, the vision of community and creation of another city from the ground up that makes this film something to behold. I may be taking it too seriously, and if that's the case I can at least say that it's superbly made, extremely entertaining (and pretty mature, too), and with an ambiance like no other."}, {"rating": 3.5, "content": "A Scanner Darkly, Minority Report, Blade Runner, Sin City and Sky Captain and the World of Tomorrow \u0096 if you are a fan of any of these then this will be well worth checking out.<br /><br />French animation project 'Renaissance' took seven years to make on a shoestring budget and tonight I finally got to see it at a private screening for the International Film Festival in Stockholm. My spontaneous reaction is awe; my further reflection is 'huh, neat' and closer analysis regrettably gets a resounding 'meh'. It is a gorgeous science fiction triumph on the surface, but scratch it or even poke it a little and its unnecessarily complex plot becomes glaringly apparent, as do the flat characters. <br /><br />Nevertheless it is clear that the people at Onyx films have done something spectacular with the aforementioned surface. The visuals are staggering. They have used live action motion capture fitted into key-frame animation, with stark jet black and bright white contrasts and a heavily shadowed rotoscoped background. For those of you who are not down with the 'technical lingo', the film looks like a fully-animated Sin City. Its fluid, transparent, dark and stylized template is complemented by great lurid lightning. It's a vision. Yet much credit is also due to the crisp sound effects that take the form of humming futuristic weapons, suspenseful music, heavy raindrops and glass shards breaking. It's every tech-nerd's wet dream...<br /><br />The film zooms in on an eerily-lit, bleak, futurescape Paris in which a major corporation called 'Avalon' has begun to interweave in the lives of the citizens with surveillance (think the fluid transparent screens from Minority Report) and genetic engineering. The latter leads to a mysterious kidnapping of young researcher Ilona (voiced by the lovely Romola Garai). Cut to our hard-boiled cop-on-suspension and protagonist Karas (Daniel Craig) \u0096 a man who takes the law into his own hands \u0096 who is assigned the case of finding and retrieving Ilona. During this case, he is being aided by Illona's sister with whom he also begins a love affair. A very half-assed love affair, if I may say so.<br /><br />The world of Renaissance is remarkable. Director Christian Volckman takes a fair jab at melting the noir themes and the result is an urban jungle filled with cads, rats, femme fatales and lonely detectives that hide in the shadows of the seedy slum. The problem is that the creators undoubtedly felt the need to have extremely clear and spelled-out archetypes in the story, or the film would have been \"too surreal\" for mainstream audiences, owing to its lurid animation format. It follows then that we have a multitude of clichéd characters such as evil-laughing villains, sleazy crime bosses and butch tough-chicks who blow smoke every chance they get. It shoves noir in our faces, and it isn't necessary.<br /><br />What is worse is that the dialogue is a little contrived. It seems as though every line exists for the sole reason of propelling the plot. This is nothing fatal because the plot is so complex once it gets going that it needs some clear direction. Daniel Craig helps here too by bringing a no-nonsense attitude to his hard-edged cop character. At one point in Renaissance, he is seen in a vivid car-chase that surely is one of the most adrenaline-pumping and top notch sequences of the film. Unfortunately, the novelty of the sci-fi visuals have worn off post this car chase and 'Renassaince' could benefit from being slightly shorter. In summary, a very interesting but flawed futuristic comic book experience.<br /><br />7 out of 10"}, {"rating": 3.5, "content": "I've seen this film in avant-premiere at Imagina Festival in Monaco.<br /><br />I saw the first trailer four years ago, and from this moment, I was waiting to see the final result. I haven't been disappointed.<br /><br />It is a full 3d movie with a high contrasted black and white render. Clearly inspired by some comic books, such as the ones from F. Miller. In this optic, it goes one step further than the excellent \"Sin City\" adaptation from R. Rodriguez. This time, (almost) no Grey or any middle color, but a graphic style never seen before in a realistic animated film.(can't wait for scanner darkly)<br /><br />The massive use of Motion Capture gives a lot of life and credibility to the characters and we forget really soon the technical aspect to concentrate on more classic elements, such as direction or plot. The direction stays sober and controlled despite the infinite possibilities of the medium, and that is a really good surprise.<br /><br />The futuristic story (Paris 2053) makes it a classic sci-fiction movie and maintain the viewer interested till the end. Despite a classic base plot (an investigation that goes far beyond initial expectations)the atmosphere and some interesting recurring themes (genetics, absolute power of certain firms...)gives this movie a great interest.<br /><br />Despite it is an animated film, this one is obviously not made for children. You won't find here any funny pet or any stupid family moral, only the cold reality. It is far closer to a good film noir.<br /><br />I found that the setting is one of the best aspect of the film: we still feel the well known Paris, but it is morphed by a fine touch of futurism.<br /><br />Nevertheless, I regret a few mistakes. The montage is sometimes a bit flat, one or two very cliché slow motion effects and some poor dialogs. Even though the technical is excellent, it shows its limits in some romantic sequences (a bit like \"final fantasy\" did). Those little things makes it a 7/10.<br /><br />Altogether, it is a successful artistic challenge that you have to watch if you can. The director, Christian Volckman, knows how not to fall into potential traps (luckyly, they didn't ask John Woo to do the job!).<br /><br />To conclude, it is a film with blasting visuals, an intelligent story and a wonderful art direction. Watch it if you can!<br /><br />Please excuse me for the spelling mistakes."}, {"rating": 5.0, "content": "The best Treasure Island ever made. They just don't make films<br /><br />like this anymore, or ever. No one makes films like this. More<br /><br />than a novelty, this film is funny, frank and fascinating, yet moody,<br /><br />mysterious and morose. This is one of my favorite pictures. The<br /><br />director must have had some idea what it is all about, but he<br /><br />certainly leaves room for your own impressions and interpretations, while leaving little left to the imagination. Why he<br /><br />has not made more films like this, I have no idea. While<br /><br />reminding me of some of the best noir, it is one of a kind. But this<br /><br />is not for the lazy or simple."}, {"rating": 5.0, "content": "This is an important film. It challenges the viewer and encourages you to pay attention. There's a lot to like here. The director seems interested in taking apart some of the more tired cinematic conventions. Unlike a lot of recent American cinema, this film takes an interest in what it means to make a movie in the first place. The DVD includes a lot of bonus features, and there are two commentaries that explain the movie for the viewers still befuddled after an initial viewing. When the film screened at Sundance, it made more than a few audience members uncomfortable and angry. This is a Sunday morning coffee movie, not a Friday night party movie. For the dedicated viewer, it's a treasure trove."}, {"rating": 3.5, "content": "I have no idea how to describe this movie, and also would love to provide others the same opportunity I had - seeing it with no prior knowledge of what to expect. I enjoyed it immensely but can also say I barely understood what was going on, if in fact there was anything to understand in the first place. Fans of David Lynch (tangentially) or especially Guy Maddin films should particularly enjoy this, and any fans of the comic book EIGHTBALL will probably be beside themselves with joy and wonder (it came as close as any film I've seen to the tone and mood Dan Clowes creates so effectively).<br /><br />One slight note just to warn anyone easily offended - this movie, if rated, would be NC-17 for sure. Fans of male full-frontal nudity, however...hmm, well...yes. This is weird wild stuff."}, {"rating": 3.5, "content": "Of course, he did have to INVENT EVERYTHING about cinematography, film directing, etc. before he could make classics like \"The Gardner,\" so I suppose he may be forgiven this initial excursion into mere sociological documentary. Today we call them \"home movies,\" and they are just as boring now as this one is"}]}