{"rating": 1.9, "description": "Phone calls from a killer to his prostitute victims are leaked to Martin's phone. Soon the activities of the killer become an obsession for him and he begins to suspect his neighbors...", "spoiler_reviews": [{"rating": 3.5, "content": "Of course, seeing a few boom mikes doesn't mean anything, does it? Lord, Rudy Ray Moore and D'Urville Martin really put this one together didn't they? I laughed a lot, as often happens in these types of movies, but I don't know what I was supposed to laugh at because I laughed at so many other things. I am not saying the movie was bad, but I will say that a little more editing would have done wonders. I am a huge fan of Blaxploitation, so I don't think that it was horrid, but I know that \"The Human Tornado\" was several times better than this. I think that those who can make it through this movie might need a Colt 45 or two afterward. I mean, it really helps you to not notice the boom mikes when you watch it again."}, {"rating": 5.0, "content": "Rudy Rae Moore is getting out of prison and getting revenge! Often referred to as the Godfather of Rap, he should also be the Godfather of great movies. The non-stop action will keep you on the edge of your seat and will leave you begging for more. Luckily, Rudy comes back as Dolemite in Human Tornado, so sit back relax, and have the rewind button ready because you won't believe your eyes!!"}, {"rating": 1.5, "content": "This movie was recommended to me by several people, and after reading all the positive comments from this site I went ahead and bought a copy of the film off ebay. The acting in the film is average and a bit hammy, especially by the family of cannibals, one sequence comes to mind when Jupiter is ranting and raving to the burnt corpse, speaking right into the camera. Its one of those performances where you just cringe and feel bad for that poor actor. Its also evidence of some of the worst editing I've seen, theres a terrible jump cut right in the middle of his \"speech\". There are a few creepy moments though, and at times the music works well...but overall the film isnt that great and I dont know why people think Wes Craven is that great of a director. Thus far he hasn't showed me anything that I believe to be brilliant, the only thing that improved with Cravens films, production to prodution was his budget."}, {"rating": 1.5, "content": "Infamous horror films seldom measure up the hype that surrounds them and I have yet to come across a worse offender than Wes Craven's The Hills Have Eyes. Having held back from watching this for years, I was really pleased when I got it for Christmas and waited for an evening when my girlfriend was out to settle down and watch it - knowing her extreme dislike for anything genuinely horrifying. I needn't have bothered.<br /><br />After a promising - if familiar - start, that firmly sets the film in the 'Desolution USA' world of survival horror, things rapidly go to pieces when the protagonists and antagonists meet in the deserted wasteland.<br /><br />Looking like it was shot on a budget of $5, with the cannibal clan's costumes hired from a dodgy fancy dress shop that specialises in faux caveman and Red Indian attire, the story follows an annoying bunch of unsympathetic WASPs who take a detour on a road trip to California, to look for a silver mine in a nuclear testing zone (!). When they break down they are set upon by the local family of flesh-eaters and have to fight to survive.<br /><br />While hoping for another Deliverance, Texas Chainsaw Massacre, Wrong Turn or Devil's Rejects, I actually realised I'd stumbled across something that should have remained dusty and unwatched in a backstreet video store's bargain bin.<br /><br />With gallons of tomato ketchup for blood and a couple of gruesome wound close-ups, I can kind of see how an 18 Certificate (in the UK) is justified, but with those close-ups trimmed this wouldn't have looked out of place as a Saturday afternoon thriller on ITV.<br /><br />The whole silver mine/nuclear test site subplot is just a McGuffin to justify pitching the 'civilised' family against the primitives, but given how easily the savages get their asses whupped it stretches credibility to think that they had survived for a generation preying on passers-by.<br /><br />And then there's the ending ... or lack thereof. The Hills Have Eyes seems to be missing either a third act or, at the very least, a satisfying denouement. Instead, I was just left wondering: \"Yeah, and ... ?\""}, {"rating": 2.0, "content": "I really don't see how anyone could enjoy this movie. I don't think I've ever seen a movie half as boring as this self-indulgent piece of junk. It probably would have been better if the director hadn't spent most of the movie showcasing his own art work, which really isn't that noteworthy. Another thing I didn't really like is when a character got punched in the face, a gallon of blood would spew forth soon after. I don't know how folks bleed over there in Japan, but I hope they have plenty of blood donors."}, {"rating": 1.5, "content": "So, it has come to this. In the top-rated comment on this flick, somebody says \"Nishi is an honorable man\". Really? This is a guy who mainly kills and maims people in the movie. He takes a short break to rob a bank. Honorable? How would you like your kids to go to school with the kids of someone who calls that honorable? Wait, there's more! The person also says \"we can tell he's constantly thinking.\" How can we do that? Well, do you know that joke \"How can you tell when a CEO/politician/lawyer is lying?\" ... \"His/her lips move.\" Well, Nishi's lips never move, so I guess that means he is thinking.<br /><br />Of course, this is existentialism to warm the hearts of the cult of victimization. Existentalism supposedly stresses that an individual take responsibility for the consequences of one's acts. Not Nishi. Borrow money from the yakuza. What, they want it back? Kill them. The cops find out. Kill yourself and your wife.<br /><br />Really honorable."}, {"rating": 2.0, "content": "HANA-BI has many quiet moments and fairly slow pacing. Unfortunately, during the many thoughtful interludes the viewer is left to ponder about the recent scenes just watched and many questions surface and annoy.<br /><br />For example, why didn't the wheelchair guy drown in the ocean when he was stuck in the sand and the tide came up around him? There was no rescue seen or hinted at.<br /><br />Can it be true that Japanese police are so inept and unskilled at arrest procedures as to not first remove the suspect's ability to reach for a weapon? These detective-level Japanese police seemed to have no experience dealing with a suspect.<br /><br />Why doesn't the right eye of the lead character blink? Having one eye blinking was distracting and it went unexplained.<br /><br />What exactly was the lead character spending all his money on to have to borrow so much from loan sharks? He was not seen gambling. Being a non entry-level government employee his wife must have had full health insurance.<br /><br />What was the single man doing all by himself in the middle of nowhere in the nature park? What was his reason for being there?<br /><br />How in the world could the gangsters find the lead character and his wife up in the far off nature reserve? It made no sense.<br /><br />And again, how could the gangsters later find the lead character and his wife up in the remote Mt. Fuji resort? There were absolutely no clues available for these gangsters to even know which country the lead character and his wife were in, let alone the correct specific location at the correct specific time!<br /><br />And a third same question, how could the junior detectives know which few feet of the Japanese coast line to find the lead character and his wife? The Japanese coast line must be vast. Were all of these characters supposed to have psychic powers?<br /><br />Two final questions: The cute girl trying to fly a kite on the beach -- WHERE did she come from? She seemed to have no transportation or companions with her. And why in the world did she still keep attempting to fly what was left of her kite after it was ripped in pieces?! This was weird. Unintentionally Python-esque.<br /><br />On the positive side, I loved the background music. It was dramatic and flowing and added much to this movie. The photography, imagery and art were pleasing to the eye.<br /><br />One final point, the wife was overly pleasing to the eye. Not once did she ever come close to looking like a dying sick person. She looked very healthy. If anything, these people seemed depressed and mentally ill and not physically sick. The husband treated his wife as perhaps a newly outed gay man would treat a respected wife... a love of friendship, but not close tenderness.<br /><br />A mixed movie for sure."}, {"rating": 0.5, "content": "The only reason this show did not get a 0 is because one is not available. This show has gone from informative news to sensationalized claptrap. I tried to support this show in its decline, because I like human interest stories and Primetime used to have some very good ones. Unfortunately, April 21st has forever changed my mind about this show and the unethical newscasters that participate in it. ABC actually recorded a brutal case of child abuse and then refused to show it until the statute of limitations had run out and the parents could not be arrested on the charges they should have faced. What made it worse was how ABC swept the whole incident under the rug; instead of taking charge and seeking true professional help for these disturbed individuals, they had some pop psychologists send stern warnings TO THE AUDIENCE about how they shouldn't judge these poor angels too harshly. I was truly sickened. I hope this review stops one person from watching this investigative trash in the future. If it does, I will be happy. These days, all you can expect from Diane Sawyer and the good folks from Primetime Live are butt-kissing sessions with A-list celebrities and criminal acts covered up and praised to the stars. Don't waste the hour of your life; you'd be better off watching an old sitcom on Nick at Nite."}, {"rating": 0.5, "content": "I'm sorry to say this but I didn't enjoy this movie at all. It was just too boring. So boring that I couldn't watch the rest of it. It's not as interesting as the Lion King or Aladdin. That's why I hate this stupid days because these days are just not what they used to be. The movies that Disney have released lately really sucks! I miss the old days when they used to produce good movies like the Lion King, Aladdin, Pocahontas, Cinderella, The Aristocats, and Robin Hood. This movie is really awful. I really tried my best to be interested in this movie but I just couldn't. I don't think I could recommend this film to anyone. I would recommend the ones that I just mention above."}, {"rating": 1.5, "content": "Hi there. I watched the first part when it came out, and I don't remember having left such a bad impression on me as this one.<br /><br />First, the animation is choppy, wooden, not worked on, lacks naturality - I understand the drawing style was to be of some 'atlantean' kind, but, it could be done with the usual Disney finesse... see \"Tarzan\" to see what I mean. If I didn't see the DISNEY logo in the beginning, I would never say it was a Disney movie.<br /><br />Second, the plot was more like a PC game style, like a good old quest. Not that it was bad, but it lacked a story that binds the viewer to the characters and their goals. It was inconvincing, at least. The film was meant for children, but this was waaay to childish at times.<br /><br />Third, the music... I would say it was improper, but it just fits the whole scene with the plot and animation...<br /><br />Overall, I think this was some kind of an amusement, just by-the-way kind of project by several apprentice animators, just to fill in the count for Disney movies. Sorry to hear that from myself, a big Disney lover..."}]}