{"rating": 3.35, "description": "A dark drama which takes a looks at how far its characters will go to relieve loneliness, even if only for an hour.", "spoiler_reviews": [{"rating": 5.0, "content": "I gave this film my rare 10 stars.<br /><br />When I first began watching it and realized it would not be a film with a strong plot line I almost turned it off. I am very glad I didn't.<br /><br />This is a character driven film, a true story, which revolves mainly around the life of Rachel \"Nanny\" Crosby, a strong, beautiful (inside and out)Black woman and how she touched the lives of so many in the community of Lackawanna.<br /><br />Highly interesting not only its strong characterizations of Nanny and the people who lived at her boardinghouse, but also it gives us a look at what life and community were like for African Americans in the 1950's, prior to integration, and the good and bad sides of segregation and how it ultimately affected and changed the Black community.<br /><br />In addition to excellent performances by all members of the cast, there is some fine singing and dancing from that era."}, {"rating": 2.0, "content": "The filmmakers apparently had enough money to be able to afford decent makeup effects, but not enough for a creature that would move around and attack convincingly. We never get a chance to see the \"monster\" move from one place to another - whenever that happens (supposedly), the camera focuses on the \"terrified\" reactions of the humans that are nearby. And when a man is attacked by it, he simply seems to be holding an inanimate object against himself so that it won't fall to the ground. This is still not the worst \"Alien\" rip-off around (the two \"Xtro\" films are even worse, for example); it's actually sufficiently entertaining if you've got 68 (!!) minutes to spare. (*1/2)"}, {"rating": 0.5, "content": "How can anyone even begin to like this film is really beyond me.<br /><br />The idea? It has none. \"A guy fell apart\". That's the idea. Wow. An environment was slowly killing him... now THAT's original and worth watching.<br /><br />This is the first Fasbinder's film I've seen... I've heard that he's a genius of mise-en-scene, but I've seen student films with more attention, inspiration, idea, and craft than this... this.... this nothing. It has nothing!<br /><br />Each and every shot is too long. There's so much emptiness in them... The acting's horrible. You can see the actors had no preparation at all, no understanding of their roles, not even an attempt at showing emotions... it's so... superficial... The lines are so explicative that you could removed 90% of them and still have the same crappy film. Tempo? Who cares about it. Atmosphere, dynamics, that's for pussies! One shot per scene, 80% of the time people staring unrealistically, having no idea how to represent emotions and importance of the moment besides hollow staring at the camera or one another... EDiting? All rules of editing have been disregarded with no pa pay-off of any kind... Photography? Half of the shots have reflection in them, and crappy lighting with no stylization of any kind. Shadows, play of shadows... who needs that? We need a guy pissing, drinking, hitting his wife like he's... like he's acting. We need a bunch of close ups of a not-so-beautiful woman... we need an amateurish climax of his capture by an unconvincing arabian torturer... This film has so much wrongs that it isn't worth the no-budget it had.<br /><br />Frankly, I haven't seen a film this bad since American Pie 5. Yup. That bad.<br /><br />I've just started watching his \"Veronica Foss\" movie, which seems much better, based on the first 15 minutes (since it does have a hint of directing and artistic idea, unlike this crap), so I won't argue that Fasbinder's clueless.... but this.... this film SUCKS!"}, {"rating": 2.0, "content": "the movie is precious, and cage is a babe. <br /><br />but will anyone agree with me in saying that the punk representation in this movie is ATROCIOUS?!?! <br /><br />where's the clash? the ramones?? misfits? social distortion? the cramps?? sex pistols?! ANYONE?!?!?!?! the music is this movie is incredibly disappointing! at LEAST they play the cure.<br /><br />plus, randy's feathered hair and pleated khakis...<br /><br />this definitely looks like a movie about \"punks\" the way that a bunch of movie industry squares see punks.<br /><br />although it's a 90's movie, SLC punk paints a much more accurate picture of the punk rock scene in the early 1980's. just sayin'."}, {"rating": 2.0, "content": "I must say that I wasn't impressed at all, probably because I was expecting much more from this movie. Maybe an accent on religion vs science or on the meaning of life, not just a few lines. So, if you expect something to think about after you see this movie, don't. It's more psychological than philosophical. I vote 4 because of the end, it clears up a bit and because I have a great respect for BBC documentaries. There are a couple of very interesting scenes that actually gave some sense. It was a brilliant idea to add it in a movie related to theory of evolution, too bad that this wasn't the main subject. Ah, I just forgot to say that for more than 1 hour, the movie is quite boring and in a way, cruel."}, {"rating": 0.5, "content": "I had high hopes going to see this, as I always enjoy Paul Bettany's performances. I thought he was very good as Darwin, and did his best considering the terrible material he had to work with.<br /><br />Darwin's book On the Origin of Species was one of the most ground-breaking, controversial and innovative publications ever, yet you'd never think it based on this tedious movie. It's like a two-hour episode of a soap opera in a Victorian setting. There is virtually nothing about Darwin's five-year voyage on The Beagle to the Galapagos Islands, for example, surely of supreme significance to the story, as it was from his investigations of the wildlife thereon that he began to form his theory of evolution.<br /><br />This is just one long, dreary, domestic drama, with Darwin portrayed as a slightly loopy eccentric, seeing visions of his dead daughter everywhere and being given the cold shoulder by his emotionally-constipated wife. Jennifer Connelly's portrayal of Emma Darwin is nothing short of awful and bears little relation to historical descriptions of the real Emma. There could have been an opportunity here to present the creationist interpretation of life on earth, from either Emma or from the local priest, as played by Jeremy Northam (a blink-and-you'd-miss-it part which is a complete waste of a talented actor) to act as a counterbalance to Darwin's views, but it wasn't taken up. <br /><br />The story focused too much on endless mawkish sentiment about Darwin's grief for his daughter Annie, and too much time was also wasted in Darwin wondering whether or not to write his book. Eventually I was so bored it was difficult to care. <br /><br />All in all, this was a bit like making a movie about Picasso and spending two hours concentrating on him having a fight with his girlfriend and not bothering to mention that he was an artist."}, {"rating": 1.5, "content": "I wish I could tell you that this film is as exciting as the theories it espouses. But I can't. Another species could have come and mutated while I waited for some action. For such a controversial man, Darwin lived the most conventional life. If you didn't know about the mad theories, you could almost mistake him for a stamp collector.<br /><br />The film-makers have cast Darwin as a dullard which does him a disservice. Even when he briefly loses his mind due to his tireless theorising, it wasn't interesting to watch. Maybe great thinkers are dull people? I don't know what I was expecting: a forehead-banging eccentric with wild hair and eyes espousing his love of all things simian, the glint of madness straining from a furrowed brow? A long-haired hermit who babbled to animals? A head-cradling lunatic with eyes lit up like beacons of truth? All of the above would have been great. This is the movies for Scorsese's sake.<br /><br />But there was none of that. No lightning, no thunder, no wonder, no awe. Just Paul Bettany and Jennifer Connelly fresh from the Subtle as Breath School of Method Acting. I imagine that someone with Darwin's ideas had a brain like a speeding train so why did this film just pootle along - chug chug chug - like a slow winter? The disappointment is immeasurable."}, {"rating": 0.5, "content": "what a waste of a film once again the film industry does not trust to make a film that could have been just about the man's ideas. there is virtually nothing on his theories or evolution, instead the most boring story of home life and relationship with one daughter, a ponderous script, great liberties taken with Darwin's life, dialogue given to his character that i find hard to believe he would have voiced. Darwin never gave up his believe in a higher power, he may not quite rightly have believed in the established Christian idea of God , but was not an atheist. which this film implies. what would have been a riveting and much better film, is if they had started with the publication of On the Origin of Species and constructed a story of the great revolution that entailed, and of an amazing cast of characters involved on all sides. instead we got a plodding, boring drama, mostly made up, a great injustice"}, {"rating": 1.0, "content": "How to take Charles Darwin's fantastic intellectual journey and turn it into a chick flick. His pivotal and seminal ideas and their radical influence on Western thought and capitalist society are untouched except for two brief scenes, in one of which it is claimed he is \"killing God\"; pure demagoguery to make the movie emotional. And the rest of the movie buckles to that purpose: it consists entirely of melodramatic and long family scenes with overloud music at which one is beholden to cry. Anyone who actually read \"Origin Of Species\" would be vividly aware that there was no breach with God in any of Darwin's work; to the contrary, there was an increased awe and respect, and a revolutionary new way of looking at things. A good movie about Darwin could be educational, thoughtful, and deeply inspiring, even in a religious sense - but that would contradict the soap-opera intentions of this flick. This is a flick that is designed to make people wail in contrived sympathy and then feel transformed although unable to understand why; it makes fast use of Darwin's great name only as marketing clout, as one would drop a famous name at a party to create an impression. Sad that the sets and costumes are so good: production values, except for the writing, were obviously high. See it if you want to weep, for the loss of intelligence in American literature."}, {"rating": 2.0, "content": "I can remember reading that Darwin had a pivotal experience in the Galapagos islands, seeing the vast range of animal life there, and intern, penned his theory of evolution. Not according to this movie-it was inspired by the British countryside. OK, and as John Cleese would say-Right-. I also did not think that Darwin was a man suffering from deep personal conflict and someone who suffered dark reveries and flights of anguish. According to this film he was. It is sad that he apparently lost one of his daughters to illness, but I don't think him losing a family member would have impacted on the mans scientific abilities very much. Well, not according to...you get the picture. I think there is nothing worse than when science gets turned into fable, and to an extent this film comes off as trying to debunk evolutionary theory by saying it came from a man who was emotionally unstable, which to me, is just plain gross. I think Charles Darwin was the soul of scientific enquiry, cool and calm, and always thinking logically. This film seeks to dramatize the undramatic and sensationalize clear headed scientific exploration. It is like a Canterbury Tale. I would not recommend it."}, {"rating": 1.5, "content": "This could have been a great movie with plenty of educational potential for teachers around the world about evolution, biology, the creative work in science, research and Darwin's life, but it is not.<br /><br />The screenplay is mostly historically inaccurate and transforms a true story into a Mexican soup-opera melodrama. While it is true that Darwin gradually lost his religious beliefs, this was in great part due to his findings during the voyage of the Beagle and not solely due to the loss of his daughter. He was certainly disturbed by his loss, but that did not made him literally insane, delusional and detached from his friends and family. The such portrayal of Darwin is an invention of the script writer. Thus it cannot be used in any way as place to learn a bit about Darwin's life and psyche. According to most historians, Darwin had the theory ready by the end of the Beagle voyage, and kept it from going public because he wanted to develop further the consequences of it and check against more data. In the movie, it is an imaginary conflict of Darwin with his religious beliefs and the mental illness that he developed after his daughter's death that kept him from going public.<br /><br />The movie brings a modern situation, the creationists vs scientists debate, into the life and times of Darwin, thus it is anachronistic. It depicts Thomas Huxley not as a man trying to develop further understanding of biology but as someone eager to \"kill God\", in his own words from the movie, and destroy the church, who would accept the theory of evolution for such purposes and not because it was a synthesis of plenty of disconnected data. Huxley is presented as a very arrogant and insensible person, a combination that I interpret was an attempt to ridicule active atheists who speak up against religion. In real life, Huxley accepted Darwin's ideas after publication only gradually, and before the work of Darwin he thought that there was not enough evidence to support evolution. His first support of evolution was published one month after the Origin of Species became public. He was agnostic but did not think it was necessary \"to kill God\", only thought that there was not enough evidence to believe in the supernatural. The debate creationists vs scientists appears throughout the movie, and creationists catch-phrases such as \"It is only a theory\" are part of the discussion. Of course, no such dispute or catch-phrases existed at that time. In fact, the Anglican Church published a positive review of the Origin's saying that they saw God's work in evolution, in some sense, quite in fact in contradiction to the way that the clergy is portrayed in the screenplay.<br /><br />Another awful aspect of this movie is that it gives the wrong impression to the general public that scientific research is done by a solitary crazy man who just writes a lot. Nothing could be further from the truth. The conception of the theory of evolution was the result of thorough observations of living forms by Darwin during five years in the HMS Beagle, and was developed gradually as it can be seen from Darwin's notes of the voyage. Even though the Beagle voyage was the sole most important part of Darwin's life to the conception of \"Origin of Species\", the voyage is briefly mentioned only once at the beginning, and no attempt is made to show that the book came as an elaborate analysis of observations. To make it worse, Darwin is shown performing a single experiment (pigeon breeding) to test his theory and, in the end, quits it. And I'm not really sure whether such experiment did actually occur.<br /><br />Great disappointment. It is not in any way a homage to Darwin and science."}, {"rating": 2.0, "content": "Man with the Screaming Brain is a story of greed, betrayal and revenge in the a small Bulgarian town. William Cole, wealthy industrialist, winds up with part of his brain replaced by that of a Russian cab driver Yegor. The two couldn't be more different, but they share one thing - both were killed by the same woman. Brought back to life by a mad scientist, William and Yegor form an unlikely partnership to track down their common nemesis.<br /><br />Bruce Campbell returns to the B horror movie genre that gave him his cult status, this time not only in front of the screen, but behind the lens. Unfortunately for this time around, the laughs don't deliver and Campbell has to resort to what he does best to try and fill the gap in this film.<br /><br />As a fan of Campbell, who has the movies, the books and the action figures, I was hoping for another hit to add to my collection. Although, after seeing this film before the purchase, I am glad that I don't have the \"pleasure\" of adding it.<br /><br />The film first goes wrong in the story, which at first sight, seems like harmless fun but turns out to be boring drawn out dribble. Which is a sad thing to say because it was written by Mr. Campbell himself. The comedy never really hits, it only makes us scratch our heads. It seems that Campbell ran out of things that are funny and resulted in giving the audience what we've already seen...him fighting himself.<br /><br />Ted Raimi, the brother of Evil Dead director Sam Raimi, is undoubtedly the highlight of the film. He brings a freshness to it and an entertaining time when the film really needs it. It helps if you are a fan and have been following these stooges from Evil Dead to Xena, which is why I felt compelled to like this film.<br /><br />Campbell's experience as a director, from directing episodes of the TV series Hercules is apparent. Campbell makes the film work well enough, even with the low-budget. In the end, there aren't as many things going for this as one would hope for, but the fans of Campbell will stick behind it no matter what, unfortunately for this fan...I won't."}, {"rating": 0.5, "content": "Lets get one thing out of the way. I am a HUGE Bruce Campbell fan, I have the Evil Dead series, have the action figures, and have seen Bubba Ho-Tep. I am a fan of cheesy, laughable horror flicks and know how to appreciate the whole \"it's so bad it's good\" deal. <br /><br />I wish I could say the same about this movie. I watched this movie with high expectations, I wanted it to be good, campy, something from the BC we have all come to know and love. It started out promising enough, but after the first 20 minutes I resided to watching the rest of this sorry excuse of a movie as if I had just been shot with tranquilizer darts. <br /><br />The idea itself isn't a bad one; two men, don't get along, both killed by the same psycho woman, half of one man's brain is transplanted into the other's head, they argue, disagree and the comedy ensues. <br /><br />What killed me is how extremely unorganized and boring it was! It had potential, even as a camp flick to be so much better than it was. The plot was boring, even Bruce's zany physical slap stick couldn't make it work. <br /><br />Word's cannot even properly express the ridiculous robot that Bruce's wife's brain ends up getting put into. Easily the worst looking robot I have ever seen anywhere (even for a B movie.) The whole idea is dumb. <br /><br />What the hell was going through Bruce's mind when he made this steaming pile is beyond me. Why Ted Raimi didn't go running to his big brother asking him to slap some sense into Bruce and not to mention some lessons about making an enjoyable movie on a budget is beyond me.<br /><br />Shame on you Bruce!!!"}, {"rating": 2.0, "content": "I enjoy B movies. I think Bruce Campbell is a very watchable actor. I love how he delivers his lines. 'Evil Dead 2 and 'Army of Darkness' were great movies. I liked 'Running Time'. However, I don't know if I'll ever watch this movie again...and I bought it. Now, after saying that, I bet the commentary tracks and special features will be worth watching! This movie just has far too many holes for me to actually enjoy, even as a cheapo movie. First off, Ted Raimi was annoying, just flat out annoying. There was nothing to his badly acted / written character that hasn't been done better a thousand times before. The directing sadly was sub par and the choice of some shots...yikes. I don't expect Woody Allen or James Cameron here, but Campbell did not deliver.<br /><br />I did not purchase this thinking it was going to be an Oscar movie like 'Annie Hall', but still I'm disappointed. I would have been happy with 'Mallrats' or 'The Rhino Brothers'. I got much less. By the end of the movie there were no scenes that popped out to me, no dialogue that resonated within me. Even 'Hostel' had a classic line for petes sake! I do not recommend this movie."}, {"rating": 0.5, "content": "I just saw this movie last night at a midnight sneak preview screening (I work for an independent theatre chain in Colorado - it's one of the perks)...I'm sorry, but this is one of THE WORST movies I've ever seen! I know that there are some Bruce Campbell fanatics out there who (like Star Wars die-hards) will string you up from the nearest tree if you DARE speak any ill of their beloved cinematic icon...nevertheless, Campbell-teers, this particular work from The Chin is a celluloid black hole.<br /><br />Before you make any assumptions that I'm some hoity-toity film buff who only watches \"real\" movies like \"Ladies in Lavender\" and \"Sideways\", think again - I'm a huge fan of B-movies, and Bruce Campbell in particular. His trademark character Ash is one of my favorites, and his portrayal of the aging Elvis in Bubba Ho-Tep was phenomenal.<br /><br />But hey, B-movies still have the potential to be reeeeally, reeeeally bad (and not in that \"good\" campy way we all love)...and that's what watching this particular one was like for me and my fellow co-workers. With the exception of that one tracking shot where Bruce runs through the square and scares the kids, there were no laughs to be had. Overall, we found the story to be mind-numbingly stoopid, the pacing mollasses-like, and the so-called humor dumber than a bag of hammers. (I'm sorry, but Ted Raimi's \"Pavel\" character was not comic relief...he was just plain retarded!) Believe me, we all went into this really wanting to like it, but left feeling incredibly disappointed and robbed of two hours.<br /><br />If you absolutely loved this movie, plan to see it multiple times, want to marry and have kids with it, etc., that's fantastic - we all like what we like, so you get no judgement from me. But don't go questioning the sense of humor or fan loyalty of those who aren't having multiple orgasms over Campbell's latest cinematic coupe. This flick was a steaming turd sandwich in my humble opinion...and as a true Campbell fan, I'm allowed to say that!"}, {"rating": 0.5, "content": "Guys, what can I tell you? I'm Bulgarian. I can't remember how many times I talk to Americans and let alone that they don't have a slightest clue where is Bulgaria, but they say things like: \"There's a war going on there, right?\" or \"I've never imagined that in a place like Bulgaria people have Internet\" Go watch Bruce Campbell's \"The Man With The Screaming Brain\". I was curious about this movie, cause 1) I'm Bruce Campbell fan - \"Evil Dead\" trilogy and \"The Adventures of Brisco County Jr.\" 2) The movie was shot entirely on location in Bulgaria, the second after \"Alien Apocalypse\" which is also nearly unwatchable. 3) I enjoy nice B-movies<br /><br />Well... The movie presents our country like a never-ending Gypsy Town where they raid your car, wave around illegal guns, and you can get killed any moment. And Bruce's line \"Bull$h1t Bulgaria\" is more than offending.<br /><br />Ted Raimi and Stacy Ceach make a great team, Bruce does his special - beats himself up and that's all. Nothing more to see here.<br /><br />Peoeple give this movie 10 just because of Bruce's cult status, but it doesn't deserve more than 3. Waste of film."}, {"rating": 1.0, "content": "My brain was screaming \"why do you keep watching! Turn it off and go to bed!\" But couch potatoness won out, and I watched until the predictable ending. I guess when it's Bruce Campbell I need to give it a chance.<br /><br />I find it hard to complain about a low budget movie purely because of the low budget... time and time again we see low budget movies proving that a good story, good writing and good acting are enough to make a good movie. Ted and Bruce got their start on just such a movie, but they didn't seem to learn from Sam that it takes a bit more than slapping it on film to make a movie.<br /><br />It's sad, too, because Bruce has always been a favorite. After the 70's and 80's, I just can't believe movies this bad are still being made. Bruce, I'm really disappointed."}, {"rating": 1.5, "content": "I'm 35. Bruce was THE man in Evil Dead, and I still love to watch ED1 and ED2. It was cool also to see him as The King two or three years ago in Bubba Ho Tep in which he showed versatility and great acting talent. But this Screaming Brain adventure is certainly not for Bruce's early fans. Either I'm getting too old for this sh17, or I'm just not part of Bruce's target audience anymore. I'm positive kids age 9 to 13 will love this film. But this over extended matinée sci-fi comedy contains about 5 minutes total of interesting moments, and the rest is cheap kids slapstick humor. Campbell better talk seriously with Sam Raimi and get their brains screaming together for a last Evil Dead reunion picture to get back my interest. At least there would be a good director behind the camera... Sorry Bruce, this just doesn't cut it for me. Take care."}, {"rating": 1.5, "content": "Written by, directed by and starring the champ of camp Bruce Campbell. Easy on its easy to tell this is a budget on a shoestring affair; filmed independently in Bulgaria. All I can really say for sure is that silly is not always funny. Campbell plays an affluent American business man with a cheating wife(Antoinette Byron)and trying to close a business transaction before he is murdered. He hires a cabbie to drive him around a strange little town; not knowing that his wife is 'carrying on' with the taxi driver. Within moments of Campbell being bludgeoned; the cabbie is killed in the same location. A mad scientist(Stacy Keach)proceeds with an experiment putting the cabbie's brain inside the American's head. With massive stitches on his forehead, Campbell breaks free and roams the streets looking for his wife; all the while he is arguing with a strange voice inside his over-sized head. Campbell contorts his rubbery face making silly expressions as he argues with himself. Thus, Bruce is doing what he does best and no doubt his many fans will be pleased. I get the impression this must have been written as a straight comedy. Rounding out the cast are Ted Raimi, Tamara Gorski, and Vladmir Kolev. Watch for this on the Sci-Fi Channel."}, {"rating": 1.5, "content": "As a Bruce Campbell fan for nearly two decades, I was thrilled to have an opportunity to see his latest film on the big screen with the man himself in attendance. Unfortunately, \"Man with the Screaming Brain\" was itself a disappointment.<br /><br />Set in Bulgaria--where the Sci-Fi Channel makes its Saturday night original films--\"Man with the Screaming Brain\" is a curious mix of '50s B-movie horror, body-switching comedy, violent revenge flick, and overdone slapstick with a touch of romantic reconciliation. If that doesn't make sense, well, neither does \"Man with the Screaming Brain.\" Campbell plays a pharmaceutical company CEO who visits Bulgaria with his estranged wife in an inexplicable attempt to invest in the former Communist country's half-finished subway system. The two fall in with a former KGB agent turned cab driver, and all three ultimately meet their demise at the hands of a vengeful gypsy woman.<br /><br />A local scientist (Stacy Keach) and his goofy assistant (Ted Raimi), who have developed a technique to allow tissue transplants without the possibility of rejection, steal the bodies and place a portion of the cab driver's brain into Campbell's damaged skull. Also, they put his wife's brain into a robotic body they just happen to have at hand.<br /><br />Campbell escapes, and with a hastily-restitched skull and the voice of the cab driver--whose transplanted brain tissue controls the left side of his body--echoing in his head, sets off to find and kill the gypsy. (His robot wife does the same.) <br /><br />But first, there's an attempt to emulate Steve Martin/Lily Tomlin's \"All of Me\" when Campbell's two personalities battle for dominance over a restaurant dinner. Just as he was playing his own evil hand in \"Evil Dead II,\" Campbell is adept at making his body appear to be inhabited by more than one mind.<br /><br />At times, \"Screaming\" comes closest to another Steve Martin film, \"The Man with Two Brains,\" as it also takes a silly approach to '50s sci-fi clichés. However, it tries too hard for too little result, and that goes double for Ted Raimi's semi-comprehensible Bulgarian oaf, who gets entirely too much screen time. (Nothing against Raimi, it's just that he's better in smaller doses.) <br /><br />In the end, it's neither outrageous (or funny) enough to satisfy as a spoof, nor is it serious enough to enjoy as a B-movie pastiche. I was glad that Campbell had already left the screening by the time it ground to a halt, as I feared having to say, \"Gee, Bruce, that was really...something.\"<br /><br />Perhaps the best praise I can give it as a film is that at least the images stuck to the emulsion. And it was twice as good as \"Alien Apocalypse.\""}]}