{"rating": 1.5, "description": "A scientist tries to save his son from cancer but his experiments turn him into a shark-man instead. A group of people from a pharmaceutical corporation are sent to the mad doctor's island to investigate his activities.", "spoiler_reviews": [{"rating": 4.5, "content": "The 100 black and white half-hour episodes of the early situation comedy \"Mr. Peepers\" were originally broadcast from 1952-55 on NBC. Like a lot of baby boomers this and \"Ding Dong School\" are my earliest memories of television. Since both ran later in syndication it is hard to tell how many of these memories are actually tied to the original broadcasts.<br /><br />\"Mr. Peepers\" is worth checking out for more than its nostalgia value. It represents a very different style of situation comedy than shows like \"The Honeymooners\" and \"I Love Lucy\". The genre could have gone in two different directions in those days and ended up taking the loud abrasive path of those two shows; which is probably why they still seem contemporary. <br /><br />\"Mr. Peepers\", which was differentiated by its intelligent restrained tone, may appear slow and dull in comparison. But it's really more a matter of adjusting to the different style. Once you get into the characters it will win over most intelligent viewers. Credit should be give to the show's producer, Fred Coe, a key figure in early television whose dramatic anthologies are also worth checking out (\"Philco Television Playhouse\", \"Lights Out\", \"Playhouse 90\", \"Producers Showcase\", \"Playwrights 56\", \"Fireside Theatre\", etc.) even on kinescope.<br /><br />\"Mr. Peepers\" offered a much more gentle style with Wally Cox (to be the voice of \"Underdog\" a few years later) in the title role, Robinson Peepers, a mild-mannered high school science teacher. His glasses were his trademark and a symbolic link to his name and role as a passive observer. <br /><br />The series provided Cox with an outstanding supporting cast. Tony Randall played his brash best friend, history teacher Harvey Weskit. Jack Warden played Frank Whip, the loud gym teacher whose mild bullying gave the show most of its conflict elements. <br /><br />There is some love interest competition involving the school's nurse, Nancy Remington (Patricia Benoit), with viewers quickly aligning with Mr. Peepers who seems a much better match for the gentle Nancy. Their on-screen marriage near the end 1953-54 season captured national attention, an early version of the \"Who Shot J.R.?\" frenzy.<br /><br />Then again, what do I know? I'm only a child."}, {"rating": 5.0, "content": "I've just finished viewing the 1st disc in a 4-disc (26 episodes) collection created in conjunction with the UCLA Film & Television Archive (S'More Entertainment, Inc.). So far (aside from the 1st episode), the image quality is quite good. The DVD box is shown on the title page here on IMDb.<br /><br />\"Mr. Peepers\" is just as charming as when I first saw it (5-years old at the time) and Wally Cox is truly endearing in this role. If you're in the mood for quiet comedy that sneaks up on you, as opposed to hitting you over the head, you'll treasure this chance to experience all the wonderful characters you might remember from your childhood. Although some of the gags are a bit corny, most are ingenious and well-executed...and even the corny ones are fun. This is one TV series that lives up to my early childhood memories of it."}, {"rating": 5.0, "content": "I must have been only 11 when Mr Peepers started. It was a must see for the whole family, I believe on Sun. nights. Repeating gags were Rob opening his locker (he had to use a yardstick or pointer to gage the right spot on another locker and do some other things, finally kicking the spot whereupon his door would open), and taking pins out of a new shirt(at the start of an episode he would open up a package with a new dress shirt and for the rest of the show be finding one pin after another that he missed when unwrapping the shirt, timing was everything and the pins got lots of laughs.) I remember an aunt that drove a Rio like Jack Benny and always wanted \"Sonny\" to Say something scientific. He would think and come up with \"semi permeable membrane\" or osmosis causing her to say how brilliant he was. (you had to have been there). Marion Lorne stole the show every time she was on screen. Why they didn't continue the series from her POV when Wally quit (he was afraid he was being typecast but by then it was way too late)I'll never know. I saw somewhere that the 1st TV wedding (big one anyway) was Tiny Tim on the Carson show. Horsecocky. It was Rob and Nancy (did I ever have the hots for her) and I remember it made the cover of TV Guide and got press in all the papers and major magazines. A trip to the Museum of Broadcasting in NYC years ago was disappointing in that they had very few episodes then and those might be gone now. I still remember it as wonderful and wish I had been a little older."}, {"rating": 4.0, "content": "i, too, loved this series when i was a kid. In 1952 i was 5 and my family always watched this show. My favorite character was the one played by Marion Lorne as a rather stuttering, bumbling and very lovable \"aunt\" type person. i can still recall her \"ubba bubba um um\" type comments as she would try and say something important. And then when she came back and played Aunt Clara in Bewitched it was great casting! <br /><br />It was the first time that i can remember seeing Walter Matthau whose career i followed as a fan for many many years.<br /><br />i have a question if anyone can verify: was the title or end credits music the \"Swedish Rhapsody\" by Hugo Alfven? Every time i hear it played on my classical radio station here in Southern California it brings back memories of the image of Mr. Peepers walking away with his back to the camera. i'm not even certain if this image in my mind's eye is correct."}, {"rating": 5.0, "content": "I think that the movie was kind of weird. In the opening scene, a person is killed for no reason. He doesn't get mentioned again. The special effects could have also be better but i enjoyed watching an older horror movie. It isn't the best example of a classic horror movie but it still was an alright movie. I give it about a 5 out of 10 of the scale."}, {"rating": 4.0, "content": "Your average garden variety psychotic nutcase (deliciously essayed with unhinged glee by Stephen Sachs) knocks off various dim-witted young \"adults\" (to use the term very loosely) in Dayton Hall University, which is being closed down for demolition. Featuring dreadful acting by the entire cast (Daphne Zuniga makes her ignominious and inauspicious film debut here as Debbie, a bimbo who has her head crushed by a car!), a hefty corpse tally of 10, okay make-up f/x by Matthew Mungle, a few bloody murders (baseball bat bludgeoning, chicken wire strangulation, your standard drill through the head bit, that sort of gruesome thing), a downbeat surprise twist ending which was later copied in \"Intruder,\" a creepy score by Christopher (\"Hellraiser\") Young, a slight smidgen of gratuitous female nudity, and endearingly incompetent direction by Jeffrey Obrow and Steve Carpenter (who also blessed us with \"The Power\" and \"The Kindred\"), this entertainingly abysmal slice'n'dice atrocity sizes up as a good deal of delectably dopey and drecky low-grade fun."}, {"rating": 3.5, "content": "Don't believe all of the negative reviews this movie receives. Yes, it is cheaply made. Yes, the gore is laughable. And, yes, the acting is sub-par. However, this is a textbook example of an early slasher flick, and if that is your \"thing\" (its mine!) then you will enjoy this one. There are enough good aspects to this movie to more than compensate for the drawbacks. For one, the score by a then unknown Christopher Young is very creepy and accents the violence perfectly. The ending is a welcomed break from the predictable upbeat endings of most movies. And last, but not least, the setting is what made the film for me. The makers of this film could have done a much better job \"dressing\" the set to make it more believable as a college dorm. However, if you can overlook this flaw, the setting is great. Four collegiates all alone in a huge, abandoned, condemned building just waiting to be torn down.... it reaks of possibility. When watching, allow your imagination to do some of the work and you may enjoy this film as much as I did."}, {"rating": 4.5, "content": "Not a bad word to say about this film really. I wasn't initially impressed by it but it grew on me quickly. I like it a lot and I think its a shame that many people can't see past the fact that it was banned in some territories, mine being one of them. The film delivers in the shock, gore and atmosphere department. The score is a beautiful piece of suspense delivering apparatus. It only seems fair that Chris Young went on to be one of the best composers in the business. The acting in this film is of a somewhat high standard, if a little wooden in some spots, and the effects are very real and gritty. All of this is high praise for a good slasher film in my book. I've noted in some reviews that the film has gotten serious flack having the famous killer's P.O.V shot. And I ask: WHAT'S WRONG WITH THAT??? It is a classic shot that evokes dread into any good fan of the genre and is a great to keep the killer's identity a secret. The only thing that stops this film getting top marks in my book is that the surprise twist(killer revealed) is not handled with more care, I mean it just happens kind of quickly, though the great performances make it just about credible. Aside from that PRANKS is a great movie (though I prefer the original title) and its a shame that so many people knock it off as just a cheap piece of crap. Its more than that, but only few know that as it seems to have gotten lost in the haze of early 80s slasher. What a shame.... Its a really good movie people! Believe me!"}, {"rating": 3.5, "content": "College girl Joanne Murray takes on the unenviable job of readying the student housing building to become apartments,which includes selling the unneeded furniture This takes place during a break,so a mysterious psycho is stalking the nearly-empty premises on campus.\"Dorm that Dripped Blood\" is a low-budget slasher flick that is quite entertaining.The acting is pretty bad,the plot is predictable,but the gore effects are quite good.The film was made by UCLA film students Stephen Carpenter and Jeffrey Obrow for next to nothing.Soon a dreamy ambiance kicks in,very similar to the enveloping forests of Jeff Leiberman's fantastic \"Just Before Dawn\".7 out of 10.It's great to see Daphne Zuniga of \"The Initiation\" fame run over few times by a car."}, {"rating": 4.0, "content": "In my opinion, this is a pretty good celebrity skit show. I enjoyed seeing Greg Kinnear as the host. There are many reasons why I said that. Even though Hal Sparks was an okay host, I sometimes wish that Greg Kinnear hadn't left. If you ask me, it seems that nobody stays with a TV show throughout its entire run anymore. Still, I enjoyed seeing the various hosts and other people spoofing celebrities. If you ask me, that was pretty darn funny. Before I wrap this up, I must say that I kind of miss this show. Now, in conclusion, I highly recommend this show to all you die-hard sketch show fans. You will really enjoy it."}, {"rating": 4.5, "content": "I can't believe how many people hate Hal Sparks! He was my favorite host of the show, hands down. I hate celebrity gossip and generally dislike talk shows, but when Hal Sparks hosted Talk Soup, it was must see TV for me. I rarely missed an episode during his run, and was saddened when the guest hosts started pouring in (although most of the guests still did a fine job). <br /><br />Anyway, for all the people who dislike Hal Sparks, I imagine they must have never seen the weekend specials. They were hour long episodes of Talk Soup that comprised the best clips from the entire week, and were padded out by sketch comedy bits. The original bits that Hal Sparks did were hilarious. In one he got possessed by a bad comedy demon, and in an exorcist like scene his head spun as he told dated jokes about airline food. One episode was dedicated to making fun of Multiplicity, as a bunch of cloned Hal Sparks kept multiplying through out the episode, over-running the studio.<br /><br />OK, maybe these don't sound as funny when I describe them, but all I know is that besides Talk Soup, the only other two shows I watched consistently during those years was The Simpsons and Late Night with Conan O'Brian. So if you like the comedy stylings of those shows, then you'd probably like Talk Soup during the Sparks years.<br /><br />That said, Henson and Tyler were both great hosts as well. All three hosts brought something different to the table but they were all fine comedians in my opinion. Of course, throughout the Tyler and guest star years, my interest in this show began to wane, but every now and then I catch The Soup, the show's spiritual successor, and sure enough, the new host can bring some pretty unexpected laughs from time to time.<br /><br />OK, I've wasted enough time talking about a TV show that isn't on the air anymore and on a channel that I generally despise. Go watch something else!"}, {"rating": 4.0, "content": "I don't watch a lot of TV, except for The Office, Weeds, Entourage and E!'s Soup. I think I hold this show in good company.<br /><br />I love the scathing review of pop culture that this show gives. Soup also helps me stay on top of what people in the office are referring to when talking about a Sanjaya or Heidi Montag (sp?).<br /><br />The best part is that Soup shows clips of the highlights of these shows, which are usually the funniest or most controversial moments (c'mon, most people get hooked into watching American Idol because of the freak show that are the auditions), which is why most people claim to watch. And that means, I don't have to suffer through the other 98% of these mind numbing talk shows or \"reality\" shows, for one nugget of \"funny\" or \"shock.\" The only reason why Soup doesn't get a 10 in my opinion are sometime the sketches are not that funny, and on an even rarer occasion, the commentary isn't always up to par. But they can't all be home runs either, if so, Soup wouldn't be on E!.<br /><br />Joel's quick wit and Soup's writing team (which includes McHale) make for a great show. I happen to enjoy the laughing and comments from the crew who are off-camera. Even when they're being blatantly obvious by giving occasional courtesy laughs, it's hilarious because it IS forced. They're obviously being ironic. And that's part of what makes this show funny."}, {"rating": 5.0, "content": "E! TV is a great channel and Talk Soup is so funny,in a flash you can view the episodes change. We want more funny writings by the best writer ever Stan Evans.. The patron Saint of the mindless masses... He is a truly talented, gifted writer, actor, comic, producer,director, and creative consultant.Anna Nicole loved him , but he was not a $$$$Billionaire so he left him for a Billionaire. Many super stars wanted to make films with the actor Stan Evans, who has a \"Humphrey Bogart\" {Clark Gable}acting style. He should make many more movies. Maybe with Stephen Spielberg, or perhaps many other talented producers.We wish him a moment of FAME with a great fortune to gain. Has he produced any mock-U-dramas? or perhaps any docudrama??? A project about Bernie Madhoff would be a great TV movie written by STAN EVANS. How many screenplays has he written?? Is he under $$$$$$$$$$$$billion contract with Disney?? He should earn more than $50 Million... He could also write a TV movie about the late KING OF POP.. Michael Jackson. We want to view a lot more of and by Stan Evans in the movies and on TV. Thank you so very much. Elvis has left the building!!!!!"}, {"rating": 4.5, "content": "Wow this was a movie was completely captivating I could not believe that I started awake so late to watch it but it came on late ounce I started watching I couldn't stop it had a full range of very good cast members wow even Eartha Kitt and Ruby Dee Forrest Whittaker and James Earl Jones and many more well known actors and actresses this was more than a glimpse into history it was eye opening into another part of society that people don't know of and may even be embarrassed to talk about . I've never heard of a book or movie about this before and this is something that black history never addresses only looks down on because they were privleged and mixed race , I highly recommend this movie"}, {"rating": 5.0, "content": "My family goes back to New Orleans late 1600's early 1700's and in watching the movie I knew it was a history my grand-parents never talked about, but we knew it existed. I have cousins obviously black aka African Americans and others who can \"pass\" as white and chose not to. It's a hard history to watch when you realize that it's your family they're talking about and that Cane River is all a part of that history. It makes me want to cry and it makes me want to kick the 'arse' of my great grandfathers who owned those plantations and wonder in awe of how my great grandmothers of African heritage lived under that oppressive and yet aristocratic existence...And at the same time had I not come out of that history, I probably wouldn't be the successful business woman I am today living successfully in a fairly integrated world. The acting was both excellent and fair depending upon the actor, but it is a movie that NEEDED to be made. Anne Rice is incredible and I ask myself, why is she 'symbolically' writing about my family and I'm not. I recommend this movie to everyone. Leza"}, {"rating": 4.0, "content": "I've bought, \" The Feast of All Saints,\" and it's not truly a horrible movie, but a lot of things could have been better. It had a lot of historical value, played out by very talented actress/actors, and it's not an everyday occurrence that actors can play out such a role and have it be somewhat believable. There were some parts that were a little mediocre and confusing, but I wouldn't say that the entire movie was horrible. Once you think about that, capturing 1800's New Orleans, and making something out of it, it pretty hard, and much harder to get actors who can strongly signify those parts. But the only big problem I had with the movie was that most of the actors who did play the free people of color, were mostly light skinned Africans, not very universal in casting others who weren't light skinned; one of the old Creole stereotypes that still exists. Whomever did the casting could have picked a wider variety when it came to hue, despite many Creoles are color conscious.Rather picking actors that looked near white in a sense, could have been more thought out.The actors did a great job, the script could have better written, and overall I found the performances were very believable."}, {"rating": 4.5, "content": "Historical drama and coming of age story involving free people of color in pre civil war New Orleans. Starts off slow but picks up steam once you have learned about the main characters and the real action can begin. This is not just a story about the exploitation of black women, because these were free people. They may not have had all the rights of whites but they certainly had more control over their destinies than their slave ancestors. The young men and women in this story must each make their own choice about how to live their lives, whether to give into the depravity of the system or live with optimism and contribute to their community. I enjoyed all of the characters but my favorites were Christophe, Anna Bella, and Marcel."}, {"rating": 3.5, "content": "I am normally skeptical about watching films or mini-series based on novels because the screenplay is always different from the novel. Fortunately, I was wrong! The screenplay was very close to the novel (I guess it helps that the author was an executive producer and writer, huh?)<br /><br />The cast is outstanding. I can't describe how much I enjoyed seeing such a wide range of actors (from Ossie Davis and Ruby Dee to Robert Ri'chard and Bianca Lawson).<br /><br />The location setting... I was expecting to see the homes and cottages I imagined in my mind: what I saw on screen was slightly different. However, it wasn't enough to make me dislike the mini-series.<br /><br />I recommend this for anyone who has read the novel: you will not be disappointed if you have. 8 out of 10 stars!<br /><br />"}, {"rating": 1.0, "content": "From the opening dialog and scenes, I knew I knew I was in for a train wreck. Didn't want to look, but couldn't turn away. If it weren't for the meer eye candy of this film, I would have given one star. The fact that the interaction between characters and relationship behavior were so far fetched, added by poor direction and horrible story make this movie nothing more than a low-budget disaster. Money is definitely not a necessity to make a good film. But this movie fails so horribly there was no chance to rebound.<br /><br />If you were stuck out in the woods, your childhood best friend dying from an unknown disease, other friends dying around you, stranded in a strange place, what would you do?<br /><br />A.) Run away from everyone and try your luck on your own. B.) Have sex with your friends girlfriend. C.) Take a hot bath to relax your sorrows to include shaving your legs. D.) Bash in the head your childhood best friend and life-long crush with a shovel. E.) All of the above.<br /><br />According to Eli Roth, none of these answers are that far fetched. In fact, all are plausible and well represented in Cabin Fever. The total lack of reality and illogical attempt at explaining what people would do in traumatic situations throws this film in the bonehead bin at your local rental store. Stay away. Stay far away."}, {"rating": 0.5, "content": "no redeeming qualities can possibly be expressed. i wish i could get my time back. nice skull face broad really smiles, bright at the camera when the disease has already wreaked enough havoc on the ill informed script. i was ((spoiler)) happy to see all the characters dead or severely incapacitated by the end, especially the party poopers that drink the tainted juice on their way to the alleged sunset. Eli Roth does shine for moments of maybe ten, putting forth the theory on how well weed smokes in the woods when others really fiend on top of beer consumption. overall, i found most of it pointless, though not without gratuitous violence and not enough nudity, happy to witness the demise of cast, in a way though, wishing that journey never happened (probably should've been getting laid instead of watching TBS late night, ugh)."}, {"rating": 0.5, "content": "Sure I've seen bad movies in my life, but this one was so bad that I actually became angry in the theater. I wanted my money back. I wrote to the director asking him to refund my movie ticket, of course I didn't receive a refund (or even a reply) but it's the point that matters. On a scale of 1-10 I give this movie a -42. Why did the \"Jeep\" (Chevy Blazer??) stop running from being hit with a bat? Why did they hit the \"Jeep\"(Chevy Blazer?????) with the bat in the first place instead of cracking the bum's skull? The plot was thin, the movie filled with obvious clichés, and certain parts of it just didn't make any sense."}, {"rating": 1.5, "content": "This film is about a group of five friends who rent a cabin in the woods. One of the friends catches a horrifying flesh-eating virus. Suddenly, the friends turn on one another in a desperate attempt to keep from contracting the disease themselves.<br /><br />\"Cabin Fever\" is a horrible film. For one, it tries to be many genres at once. Is it supposed to be a homage, a slasher, a black comedy, or a scary movie with unintentional comedy? Nobody can tell. There's a serious scene at first and a second alter, it turns funny. When the film tries to be funny, the humor is quite bland, excluding the ending. I liked the ending a lot.<br /><br />But apart from the ending, I was pretty disappointed and disgusted. The violence is cringe-worthy, more looking away from the screen than being scared. The tone changes within each scene, sometimes funny, sometimes scary, and sometimes quite random. In fact, you see a girl doing karate in slo-motion. What are we supposed to get from that? This same girl would bite one of the characters. Was that supposed to be funny? I don't know.<br /><br />Some of the performances were decent, and many were quite amateurish. I didn't care for most of the characters. I liked the plot but the execution was done horribly. As a horror film, I didn't know what it was trying to be. I didn't find it funny, tense, nor scary. By the end, you're left indifferent, thinking, \"What have I just been through?\" Unfortunately, you'll never know the answer to that question."}, {"rating": 1.5, "content": "There's a major difference between releasing an original, intense, edge-of-your-seat, scary, gore-fest, and doing like filmmaker Eli Roth and his team have done with \"Cabin Fever\" and simply acted like it. The film follows five college graduates into a cabin in the woods that begins to prove fatal as one after the other succumbs to this mysterious, fast-acting, flesh-eating disease. It's not long before the friends turn on one another, and can barely stand the sight of one another, much less want to be in the same vicinity as them. As gross as it all sounds, there's a certain spark behind the basic premise of this film that could have worked, in the hands of a less cocky filmmaker. Unfortunately what we end up with is poorly drawn characters whose sole purpose seems to be to look beautiful at the beginning to make the inevitable decomposition more contrasting, a hackneyed script so profanity-laden as to leave the viewer tuning out the dialogue, and several incomprehensible subplots that motivate little more than (in one instance) an on-screen appearance by director Roth. This is sloppy film-making in several ways! Avoid this time devourer."}]}