{"rating": 1.4, "description": "Marshall Lawson loses his strike-team in a cold-blooded and seemingly random attack. After this he takes it upon himself to investigate the suspicious circumstances of the brutal killings. ...", "spoiler_reviews": [{"rating": 3.5, "content": "This is a film that the mainstream market will probably never be able to access as it doesn't exactly give the viewer easy watching. The story about troubled Spike and his friend Heaton is not exactly a Friday night film yet it has its own unique edge and I found that it was entertaining. There are moments of brilliance given that the film was shot on such a low budget, such as when Spike inhales the aerosol. However I did not really understand the relationship between Spike and Heaton and to be honest it made me spend most of the film trying to work it out. And also I did not like the fact that most of the film is spent with the two friends talking and not really much \"action\". It is a small film that is complex to watch and that is what makes it appealing."}, {"rating": 3.5, "content": "I am currently doing film studies at A.S level and \"this is not a love song\" is a film we watched and in my opinion it is a film with a very simple storyline but a complex back-story. If you scratch the surface you will find a thriller-chase film of two men running through the countryside from farmers, after committing a murder:-\"sounds quite exiting\".<br /><br />However you need to dig deeper to uncover the true feeling of the true genre. As it is suggested, it is a love story between two homosexual lovers, filled with trust, deceit and betrayal. We are not told about this \"love\" directly through the film but the events that happen through out, for example the way Heaton acts towards Spike almost screams this untouched love affair in our faces.<br /><br />Overall this film is a good example of why British films should not be dismissed as \"rubbish\" just because they are done on a low budget.<br /><br />A Good film with an intricate story line, however it is definitely an acquired taste and is possibly not suitable for the average fan of Hollywood blockbusters."}, {"rating": 4.0, "content": "i think the team behind this film did a very good job with the limitations they had. only £300,000 and 7 weeks to write, film and edit the whole thing which i think is an achievement in itself. although this film is not for the masses (as a young innocent teenage girl is killed and there is homo-eroticism involved in the story) i think that this film is a heart wrenching tragedy and the more deeply involved you get in the story, the more sadness you feel. more so towards Heaton because of the love he feels but is not returned.<br /><br />this is one of my favourite British films that i enjoyed very much and would watch again. i think that it's a shame that is film is not very well heard of at all."}, {"rating": 3.5, "content": "Personally I couldn't get into 'This is Not a Love Song', its a brilliant film and there's a great story line to it, I just found myself checking the time on my phone every two minuets to see how much was left of the film.<br /><br />I love the relationship between Spike and Heaton, there that close they depend on each other to get along in life. At the same time I wish the relationship was more than what it is. Heaton is in love with spike, but Spike Ibsen't in love with Heaton, or he doesn't know how to love him. The acts of betrayal, on both parts, have a big effect on the two men. They are both devastated by the fact that the other ran away and abandoned them, at a time when they truly needed each other for survival."}, {"rating": 3.5, "content": "Some have compared this film to Deliverance. I believe Of Mice and Men is more appropriate. Our leading man, Heaton, definitely loves Spike. It is irrelevant and immaterial whether that is a sexual love. It is the reason Heaton does not leave Spike. He needs him. They need each other. As brothers, as family, as their only connection to humanity. The setting, scenario, minimal cast all add up to a fine film. Frankly, I did not care what happened to the characters. But, I did care about what the film maker did with them. He did well with them. I spent some time wondering how the ending would resemble Of Mice and Men. The soundtrack and cinematography were compelling and intriguing."}, {"rating": 3.5, "content": "A suspenseful thriller that bears some resemblance to Deliverance as for scenery and setting. There are also some very innovatively shot scenes and good music, although the daftness and sometimes seemingly careless attitude of one of the characters is unfitting to the situation, although this is not a mayor problem. It also poses interesting questions about justness of revenge and limits of friendship.<br /><br />"}, {"rating": 4.5, "content": "\"This Is Not A Love Song\" is a brilliant example of the chase genre, which many people think has an underlying meaning. The love between the two main characters may be more than fraternal. I believe that Heaton is in love with Spike, but Spike is too naive to see this.<br /><br />I really feel this is portrayed with such scenes as the blow back and letter writing sequences. Heaton shows great intimacy towards Spike. With intense facial expressions and how he takes great care in writing Spike's name on the top of his letters.<br /><br />One thing I've noticed when looking at external reviews, is that when the film has been slated, the reviewer seems to have not fully understood the film, as they haven't even mentioned the possibility of Heaton having sexual feelings for Spike. I also get the feeling that some of the reviewers haven't recognised it, when they use phrases like: \"Who is Heaton? What's he doing with a retard like Spike?\" This person, however may have hit the nail on the head with their remark. Spike shows noticeable signs of having A.D.D, although I don't think this person has realised this, as he seems to be using the word \"retard\" as a derogatory term.<br /><br />I really enjoyed this film. Although it is not for the faint hearted. The film is exceedingly character based, after the shooting until the end there isn't much but dialogue between the two anti-heroes. Unless you are used to watching such deep, gritty films, stay well away."}, {"rating": 4.0, "content": "Before the regular comments, my main curiosity about THIS IS NOT A LOVE SONG is that while there's a running time listed on IMDb of 94 minutes, the DVD from Wellspring Media in the United States runs 88 minutes. Any input on this is appreciated!<br /><br />Two friends with very rough lives take on the road for an adventure. What they wind up in is just that, with one accidentally shooting a girl and the two escaping by foot into the countryside. Rather than just a big chase, the film is complicated by the the daft and rather childlike Spike behaving inappropriately, and clutching his boom box like a teddy bear. Some viewers may dislike the story based solely upon the character Spike, but without a bit of frustration added to the story, the film would have been too easy. You'll notice the way the more stable character Heaton refers to Spike as \"big man\" in contrast to Spike's \"kid out of control\" attitude and behavior. Frankly, I too was aggravated by Spike's ridiculous actions, especially the spray can sniffing, but in a desperate situation it's apparent someone of his mentality would choose an temporary escape. But, Heaton was there to keep things in check up until things get way over his head as well.<br /><br />Kenny Glenaan as Heaton is a marvel, and after a while I quit wondering why in the heck he would want to pick Spike up from prison and continue a friendship, due to Glenaan's great performance. After all, there are many many reasons during their run that would be a good idea for Heaton to just ditch Spike and try to save himself. I suppose Heaton felt like a protective older brother to Spike, and the loyalty between the two is hard to break -- until things get too desperate.<br /><br />While some of the cinematography is indeed artsy, it does offer more flavor to story instead of just shots of the men running through the wilderness. The beautiful landscapes, rain, and vast gray skies offer a somber tone that increases the feel of the tragic circumstances. The score is unusual as well, and the use of Public Image Ltd.'s song \"This Is Not A Love Song\" and as the title of the film is quite smart.<br /><br />Overall, it's understandable if you don't care for THIS IS NOT A LOVE SONG as it's focused on two contrasting personalities escaping from another man determined to hunt them down (played by a cool, quiet David Bradley). It's not big-budget action entertainment. For the rest of us that enjoy seeking out something minimal and dramatic, it's time worthwhile spent, and it DOES offer some extremely tense moments that have you holding your breath a bit.<br /><br />I'm really enjoying the films coming out of Scotland recently, with the likes of this one, Dog Soldiers, and The Devil's Tattoo. I'm also a bit thankful for the subtitles offered on this DVD, as the accents are sometimes lightning fast and difficult for some viewers like me to understand. <br /><br />Frustrating, dark, and often tense, THIS IS NOT A LOVE SONG is very tragic yet engrossing storytelling.<br /><br />"}, {"rating": 5.0, "content": "For his first ever debut this film has some riveting and chilling moments. In the best horror film fashion the pit of your stomach tightens every moment during this film. The ending is superb. The makers of Blaire Witch obviously watched this film it's ending wasn't an end but a beginning of the end. A great movie and only a piece of Japan's great as far as scare factor a perfect score it makes you think and scared out of your mind."}, {"rating": 3.5, "content": "Not on the same level as Ring (or Ring 2) but still a good Japanese horror flick nonetheless. I wish North American horror producers would take a page out of the Japanese horror template and put more 'spookiness' and less cheap shocks in their flicks. Lots of good examples in this one, scenes where a whited out face is scene staring behind a young actress, photographs on a wall are suddenly glimpsed smiling, just for a second, and more. Worth checking out if you like the genre."}, {"rating": 4.0, "content": "I really enjoyed this debut by Ring director, Hideo Nakata. If you've seen Ring beforehand then you'll be familiar with the style and idea of this flick. It's got a subtle spookiness about it that works better than the constant (and predictable) stingers that infest most mainstream movies of this genre. If you like films that give you the chills, then you will probably like this one. A good, creepy debut by Hideo Nakata. 8/10"}, {"rating": 4.5, "content": "this movie is practically impossible to describe. the alternate title \"Don't Look Up\" is a lot more descriptive. Like most Japanese cinema, the story is not as linear as American. The story revolves around a director who is filming a story about a ww2 deserter. The set is haunted(?) by an actress who died(?) during the filming of a tv show back in the 60s. the director is the ONLY one who saw this show. if you have seen Ringu (the director Hideo Nakata is the same) and liked it, you'll like ghost actress. i loved ghost actress a lot more than ringu. a truly scary and disturbing movie. a 10!"}, {"rating": 4.0, "content": "After watching this film last night on Sundance, I realized that much of Nakata's style was first done in this film. Here we have many of the same elements of the RINGU series, especially the idea of the media being the source of the supernatural. Instead of the cursed videotape, we instead having a haunted studio and strange images appearing on film. In fact, the strange images appearing on film brings immediately the cursed videotape in RINGU to mind. The only thing missing was the obsession to water that runs through Nakata's later films. The final scenes are quite chilling, with a bit of a nod to Murnau, what with the door opening by itself ands the ghost entering the room, reminds me immediatly of<br /><br />NOSFERATU. A chilling movie that will make think twice about going up to a catwalk."}, {"rating": 4.5, "content": "Here in Brazil is very rare to see a good Brazilian film, and Brant´s new film is exactly one of these jewel. There are some flaws in the film, of course, but they are very minimal. The directing and acting in this film are very good!<br /><br />Can´t wait to see another Brant´s new film!"}, {"rating": 4.5, "content": "The three main characters are very well portrayed, especially Anisio by rock musician turned into first time actor Paulo Miklos. He is extremely convincing as the lower class trespasser/invader. The film shows very well the snowball effect of getting involved in ever more shady business, the contrast and similarities between the lower and higher classes. How everyone gets carried away by greed and ambition. 9-9,5 out of 10."}, {"rating": 4.0, "content": "IVAN (Marco Ricca) and GILBERTO (Alexandre Borges) are partners in a company together with ESTEVÃO (George Freire), but the first ones contract a professional killer, ANISIO, to murder ESTEVÃO (the plot, at least at the beginning, doesn't explain very well why). The guy does it and after receiving his money he starts blackmailing the two partners, appearing in their company and saying he wants a job there (as supervisor or something\u0085). At the same time he meets MARINA (Mariana Ximenes), daughter of ESTEVÃO, and starts dating with her! <br /><br />In a story like this, where crime, corruption, betrayal and blackmail go hand in hand, no one is innocent or can be victimized, exception made to MARINA, which is the only person who doesn't know what's going on and didn't betray anyone\u0085 <br /><br />This film portrays with sarcasm the sad and cruel reality which exists in big metropolis like São Paulo, where crime is every day's presence. We can feel irony but also veracity in characters like ANISIO (brilliantly played by Paulo Miklos), which does blackmail to the guys who paid him without any scruples, and even flirts with the daughter of the guy he killed! He really must be a monster to do something like that, but of course I know there're people like him out there, in Brazil or any other place\u0085 <br /><br />It's a very good movie, cruel but truthful, about a sad reality\u0085 The acting is great and the soundtrack too."}, {"rating": 4.0, "content": "My short comment for this flick is go pick it up. Chances are you are going to be positively surprised by a diversity of elements superbly explored in this criminal thriller. There is no way the character of Miklos, claiming and pushing for room in every way possible, wont push your nerves to the edge...2 thumbs up!"}, {"rating": 4.5, "content": "Extremely tense thriller set in the urban chaos of São Paulo, the biggest and ugliest third world nightmare in Brazilian urbania. For the sake of making it easy for anyone who is curious about this intriguing and truly well made film, it has the grit of Mexican feature \"Amores Perros\" with a character not too far off Max Cady, from both Cape Fears, although this is not, by any means, a film about a psychopath. Two partners (Alexandre Borges and Marco Ricca) in a construction company pay hitman Anisio (Miklos) to off their third partner (and majority share holder) in said construction outfit. The murder is blamed on the city, but things begin to look very grim indeed when witty and charismatic walking nightmare Anisio decides he wants to be around the ever so nervous partners in crime, not only trespassing but, more importantly, deconstructing the strict social codes that make up Brazilian society. Anisio turns poverty into an attitude and he wants in. The look is almost entirely handheld, grainy, the performances outstanding throughout, especially so as first time actor (and member of classic Brazilian pop band 'Titãs'), Paulo Miklos, dazzles and baffles the viewer with his pretty funny social terror.<br /><br />I saw the film at the Brasília film Fest in November 2001. It has since done very well in Sundance and Berlin. Kleber Mendonça Filho"}, {"rating": 5.0, "content": "Whoopi was the only reason I watched the Oscars that year. She is hilarious. Of course there was a major serious side to the show. She was great not only because she's funny, but because she said some things that needed to be said in a public forum. White folks need to be reminded that Hollywood awards' ceremonies, employment, and representation are WAY out of balance racially. There should be no need for \"black\" awards shows. The white-bread, milquetoast nominators and judges need to bring their heads into the sunshine and see that great material is not limited to \"white\" directors, producers, actors, etc. Allowing Woody Allen on the air was the depth of poor taste. He had no business being there. The fact of the matter is, this is the first Oscar presentation I've watched since \"The Color Purple\" was up for awards. That miscarriage of voting soured me on watching the shows until 2002. Which is not to denigrate other presenters. Billy Crystal is a riot."}, {"rating": 5.0, "content": "TO all of yall who think 1.This was a boring telecast 2.Halle berry and denzel Washington did not deserve their Oscars<br /><br />SHUT THE F**k UP!! This was one of the best Academy awards show because 1.It was a moment in history to have a black yes \"Black actress\" win an academy award for Best actress so many of our black sisters have been ignored by the academy for many years.To be honest I had stop watching the academy awards because of a lack of diversity in either the winners or nominees.To me it was nothing but a bunch of white people patting each other in the back.the academy had many chances to vote black actresses that were brilliant in movies eg Alfre Woodard,Whoopi Goldberg,Diana Ross,Mary jean Babtise, but it did not 2.Halle berry deserved that Oscar no competition the academy was under pressure to vote for her so long have deserving actresses been ignored by the academy the majority of which is comprised of white voters yeah yeah Nicole kidman sang very prettily in muling rouge!but it was time black people were accommodated in these awards shows.As for Mr Washington the academy owed him big time after that unfair loss for MalcomX.To all of you who think race is not an issue\"probably white people\"in the movie industry,well it is many of the most talented black actresses around have either been reduced to stereo typical made by white people roles of what they think is a black women or are not existence\"Angela basset\". I do not expect many of the white people to understand any of this because they never had to deal with any of it.Come to think of it they are the one who been inflicting it"}, {"rating": 3.5, "content": "OK, so the Oscars seem to get hyped just a little more each year. And I was rooting for \"Gosford Park\" to win (come on, Robert Altman had deserved an Oscar for years!). That said, I guess that it was high time for an African-American to win Best Actress. Contrary to the previous reviewer, Halle Berry's role in \"Monster's Ball\" was far more original than Nicole Kidman's in \"Moulin Rouge\"; I never would have thought to nominate the latter for anything, especially in a year that saw \"Mulholland Dr.\".<br /><br />Among the things that I had predicted was the stuff about the September 11 attacks; I knew that they were going to say something about freedom. Yeah, yeah. Robert Redford should know better. But contrary again to the previous reviewer, Whoopi Goldberg is not the worst host (among the past hosts was Bob Hope, for whom I have no respect); I really liked her jab at John Ashcroft.<br /><br />So, although I wouldn't have given \"A Beautiful Mind\" Best Picture, \"The 74th Annual Academy Awards\" still pleased me (I have to admit, I enjoy the Oscars more than my own birthday). And the day after, as my parents and I were hiking around the dwellings in Bandalier, New Mexico - it was spring break - I was thinking to myself that when Jim Broadbent won his Oscar, that most people watching were asking \"Jim who?!\" I wonder whether or not Woody Allen will ever attend the Oscars again."}, {"rating": 3.5, "content": "The events of the 11th of September 2001 cast its shadow on this Oscar award ceremony with a one minute silence before the in memoriam montage and there was little in the way of the all singing all dancing comedy extravaganza that we`d come to expect of this award show but this was by no means a bad thing . Entertainment was more or less curtailed to a LOTR send up with Ben Stiller and Owen Wilson and that was it . The rest of the show was taken up with clips from the nominations and I have to admit this was actually more enjoyable than the overblown song and dance numbers we`ve seen over the years and Whoopi Goldberg was by no means a bad presenter unlike the very esoteric David Letterman from a few years ago and the one minute silence for the victims of 9/11 was haunting and dignified <br /><br />As for the awards New Zealand was absolutely robbed . FELLOWSHIP OF THE RING went home with four minor awards while A BEAUTIFUL MIND undeservingly picked up most of the major prizes except for best actor which should have gone to a tough guy New Zealander but went to an An all American nice guy instead . The only Oscar awards I agreed with apart from the ones presented to FELLOWSHIP were the awards for best supporting actress and best supporting actor , both correct calls ."}, {"rating": 5.0, "content": "The 74th Oscars was a very good one. Whoopi's work as EmCee was very funny, and light. I personally loved her last apperance, which garnered some frigid reviews due to coarse language and salacious jokes, but that's fine. The audience seemed to like it. Halle Berry, Denzel Washington, Ron Howard, Woody Allen, and Sidney Poitier made this an Oscar telecast to remember.<br /><br />"}, {"rating": 5.0, "content": "No awards show can please all the people. Clearly if your favorite movies didn't win, you will say the show wasn't very good. That's understandable.<br /><br />However, the 74th Annual Academy Awards will be remembered for one magical moment of Hollywood history:<br /><br />Woody Allen's first appearance ever at the Academy Awards.<br /><br />Allen has often shunned the awards as being self-aggrandizing and pointless, and has never attended -- even though he has won several of the coveted awards.<br /><br />When the 74th Academy Awards were held, the nation was still mourning the loss of life in the collapse of the World Trade Centers in New York. When it came time to pay tribute to the city of New York, they decided to show a video of the great movie moments form the city of cities. Then the announcer simply said:<br /><br />\"Ladies and gentleman, Oscar Award winning Director Woody Allen.\"<br /><br />The place erupted in an extremely long standing ovation. The entertainment industry finally got to give their applause to the Man from New York who usually avoids the Hollywood scene. As the applause died down, Woody applied some of his legendary wit to the situation.<br /><br />SOME HIGHLIGHTS:<br /><br />\"Thank you very much - that makes up for the strip search.\"<br /><br />\"I thought they wanted their Oscars back,\" he joked. \"I panicked because the pawn shop has been out of business for ages and I had no way of retrieving anything. \"<br /><br />\"But that wasn't it. I couldn't work it out because my movie wasn't nominated for anything this year. Then it hit me - maybe they were calling to apologise.\"<br /><br />Allen also disclosed why he had overlooked his lifelong Oscar-aversion for this one special night.<br /><br />\"For New York City, I'd do anything. So I got my tux on and came down here,\" said Allen.<br /><br />\"It's a great, great movie town. It's been a great, moving and exciting backdrop for movies and it remains a great, great city.\"<br /><br />"}, {"rating": 5.0, "content": "My favorite part of this film was the old man's attempt to cure his neighbor's ills by putting the strong medicine in his bath. There is more than a sense of family, there is a sense of community."}, {"rating": 4.5, "content": "This delighted audiences at a number of film festivals, and it is not hard to see why. Director Yang Zhang, with the help of some very nice work by the three principle actors, Xu Zhu as the father, Master Liu; Quanxin Pu as the elder son, Da Ming; and especially Wu Jiang as the irrepressible and lovable younger son, Er Ming, spins a tale that will warm the coldest heart.<br /><br />The film starts with a man taking a shower in an automated booth in the middle of Beijing. He puts some money in a slot, opens the door, takes off his clothes and puts some of them on a conveyor belt to be cleaned, steps into the shower and gets cleaned with brushes and squirts of water and soap as though he's a car at the car wash. This is the future symbolically speaking, and the old bathhouse we will see in the next scene is the past. Agrarian China is giving way to industrial China.<br /><br />Pollution? Cultural revolution hang-over? Industrialization blues? No way. What we have here is a celebration of people and their kindness and love for one another, a celebration of goodness in the hearts of men. Yet I wonder how the Chinese government views this film. On the one hand, it clearly presents a pleasant view of China and its people. It is stringently nonpolitical without criticism of the present regime expressed or implied. Yet there is the slightest sense that the good old ways are going to be replaced by something that may not be as good. I think Yang Zhang had the wisdom to just let that be as it may. Tell a story about old men at the bathhouse where they get back rubs and massages, where they tell tall tales and reminisce about the good old days, where they can relax and play Chinese chess and stage cricket fights, where the Master is a spry and wise old guy and his assistant is his son, who may be retarded or autistic, but who does his job with glee and an infectious spirit of fun and good will.<br /><br />Enter back on the scene the older son, Da Ming, who is polished, well groomed and taciturn. He is uncomfortable with what he sees as the unsophisticated behavior of his father and brother. He represents modern China with his tie and his briefcase, his cell phone and his education. He has only returned because he thought his father was dying. When he sees that this is not true, he packs his bags and is set to return to his wife and his career. But then a crisis ensues and it is during this crisis that Da Ming sees the value of the natural, people-centered life that his father and his brother have been living.<br /><br />And so Yang Zhang reconciles the old and the new, and does so in such a charming manner that I will not object, especially since his style is so neat and so carefully expressed. One of the nice things he does that I miss in most movies is the way he dovetails the subplots within the larger story so that they are resolved before the picture ends. The bathhouse regular who sings \"O sole mio\" in the bathhouse as the water showers down upon him, much to the delight of Er Ming, finds that he can't sing in public because of stage fright. Near the end of the film he loses his stage fright and sings thanks to some inspired help from Er Ming. And the bathhouse regular who is losing his wife because...well, he tells a tale to Master Liu before he confesses the real reason. But Liu understands and again before the movie is over, husband and wife are reconciled.<br /><br />This kind of \"happy ending\" movie-making is unusual in today artistic and international films, or in almost any film directed at adults. Some happy endings are so contrived as to embarrass not only their contrivers but their audiences. And some are so blatantly condescending that the audience is offended. Here however the audience is delighted.<br /><br />See this especially for the comedic performance by Wu Jiang whose warm effervescence overcomes any handicap his character may have."}, {"rating": 4.0, "content": "I like this film a lot. It has a wonderful chemistry between the actors and tells a story that is pretty universal, the story of the prodigal son. The aspect I like the best however was the way that the bath house was more than just a background for the story. As the father told the son the story of his wife's family in the northern deserts of china, the element of water and bathing becomes an almost sacred ritual. Water was so scarce that a simple bath had profound depth and meaning.<br /><br />Overall the film was very effective. There were moments, however, when it verged on \"too\" sweet...bordering on cloying during the park recital scene. But overall, I highly recommend this film."}, {"rating": 3.5, "content": "This movie was an impressive one. My first experience with a foreign film, it was neither too long, nor too complex. I myself enjoyed the subtitles; and the plot was surprisingly fresh. The story of an adult son visiting his elderly father and retarded brother after a long separation appeared cliched at first, but it proved to be very touching and realistic. There was also some subtle humor so as not to depress or bore the audience."}, {"rating": 4.5, "content": "This Chinese movie made me feel so many similarities with members of a culture I don't belong and are far from. In an almost Buddhist approach, the film helps one to relate to each character, and to the happiness of doing the simple routine things.<br /><br /> All actors are brilliant, and Xu Hzu exudes kindness and wisdom, yet also vulnerable and mean. Er Min, the retarded brother, shows us that intelligence and wisdom are not equal, and that wisdom comes to and from the most disparate persons in this universe. A different China, this is far from the Chinese realism, yet, it has lots of humanity and realism of a different kind.<br /><br />Get it. You won't be disappointed."}]}