{"rating": 3.95, "description": "When the kinetic Rory moves into his room in the Carrigmore Residential Home for the Disabled, his effect on the home is immediate. Most telling is his friendship with Michael, a young man with cerebral palsy and nearly unintelligible speech. Somehow, Rory understands Michael, and encourages him to experience life outside the confines of home.", "spoiler_reviews": [{"rating": 2.0, "content": "(Caution: several spoilers)<br /><br />Someday, somewhere, there's going to be a post-apocalyptic movie made that doesn't stink. Unfortunately, THE POSTMAN is not that movie, though I have to give it credit for trying.<br /><br />Kevin Costner plays somebody credited only as \"the Postman.\" He's not actually a postman, just a wanderer with a mule in the wasteland of a western America devastated by some unspecified catastrophe. He trades with isolated villages by performing Shakespeare. Suddenly a pack of bandits called the Holnists, the self-declared warlords of the West, descend upon a village that Costner's visiting, and their evil leader Gen. Bethlehem (Will Patton) drafts Costner. After much misery and numerous efforts to break Costner's spirit, he escapes, thus ending a lengthy section of the movie that could have been told better in a three-minute flashback.<br /><br />We now finally get to the major premise: the escaped Costner finds an abandoned mail truck and delivers the letters to the nearest town, hoping to get some food under pretense of being a postman. A number of the village people led by young Ford (Larenz Tate) want to get in on this postman act, which does not sit well with Bethlehem and his bandits, and Costner finds himself the unwitting and unwilling leader of a band of postmen at war with the Holnists.<br /><br />The idea of The Postmen versus The Bad Guys is not as ridiculous as it sounds. The Holnists depend for their livelihood on the fact that the villages they prey on are isolated from one another; the Holnists can destroy any one village, but could not stand against all their victims united. To unite, the villages must communicate with one another, and a working mail system would thus be a big step toward putting the Holnists out of business. So it really makes a lot of sense that Bethlehem would get medieval on our heroic mail carriers. Unfortunately, Bethlehem's eventual defeat is not the result of the villages uniting against him, but instead your old standby cliche, the one-on-one brawl between him and Costner. Nor is there even any real attempt by the communities to use the mail to work together to solve their problems; all the mail seems to be the standard \"Hi, Aunt Debbie\" stuff played for maximum sentimental value.<br /><br />THE POSTMAN is one of the most predictable movies, shot for shot, that I have ever seen. Now, I don't purposely try to ruin movies for myself by straining to figure out what's going to happen next. But here we're talking about the kind of predictability that requires no effort; I just knew what was going to happen next whether or not I wanted to know. After a lion is prominently showcased eating people, a Holnist bandit seeking the escaped Costner ventures into the bushes after a noise, and we are then \"shocked\" when the lion eats him. A bunch of unoffending villagers are rounded up and shot by a firing squad, and one of the villagers sings out some Famous Last Words right before being shot, to my immense lack of surprise. A covered statue is unveiled to show exactly what everyone knew was going to be there: Costner bending to pick up a letter from a cutesy kid we saw earlier in the movie. A man tells Bethlehem that no sir, you can't just take my wife; Bethlehem runs the unsuspecting sod through, though he is the only person in the theater who is unsuspecting.<br /><br />But it is rank, cloying sentimentality that really undoes THE POSTMAN. Olivia Williams, playing Costner's lover Abby, is worst served. She pours her heart into the material and gives her very best effort to make it sound natural and sincere. She tries so hard, it's heart-breaking. But nobody could ever have made the lines \"I have a gift for you, Postman . . . You give out hope like it's candy in your pocket\" sound like anything but the syrupy pap that they are. Another example is the scene where a mounted Costner thunders past a little boy, ignoring his proffered letter, only to turn around, stare at him for what seems like five minutes, and then thunder back to pick up the letter. Why didn't Costner just pick it up the first time? No real reason; it's just an artifice that tries and fails to give us a feeling of elation by dashing the kid's hopes and then restoring them.<br /><br />Schmaltz and predictability unite at the end as the statue of the Postman is revealed. I sat thinking, \"Please don't tell me they're going to show the statue and then cut back to the scene with the cutesy kid. Surely that is too saccharine, too obvious for even this movie.\" Then, alas, the music swelled and we did indeed cut back to the dreaded little boy smiling as his letter to his maiden aunt is whisked away, and I held my head in my hands and thought, \"Somebody shoot me.\" It felt like having thirty pounds of apple pie rammed down my throat.<br /><br />Gen. Bethlehem is a more humanized villain than normal. Your standard-issue post-apocalyptic villain is the meanest, toughest S.O.B. in the valley. Bethlehem is shown to be a little nothing of a man inside, who tries to make himself feel important by beating up on others. Although some menace is thereby sacrificed, Bethlehem is credible in a way most villains aren't. Unfortunately, Will Patton overacts. And although we are told early on that Bethlehem utterly destroyed his last challenger in five seconds of hand-to-hand combat, Bethlehem's actual fighting skills shown at the end of the movie are absolutely ludicrous.<br /><br />The acting is otherwise pretty good. Costner has done better, but his Razzie was an overreaction. As mentioned, Olivia Williams is very impressive. Larenz Tate as Ford does a sincere and credible job. James Newton Howard's score is competent, though short of the epic standards the movie was going for. But it's not enough to save this film.<br /><br />Rating: *1/2 out of ****."}, {"rating": 0.5, "content": "Its incredible to me that the best rendition of this amazing story remains a cartoon made by Walt Disney in the 1940s, but its true. Here another clumsy attempt sputters confuses and alienates would be viewers with admirable effectiveness while successfully antagonizing those of us who have actually read the story. Irving's original work is short by any measure and making a feature length film is bound to be a challenge. One can either completely rewrite the story a la Tim Burton which is a discussion for another time, or pad the bust-line of the old girl with unintended detail. The latter is what is attempted here, and if I may say, pitifully so. Unimaginative and thoroughly modern new facets to character personalities such as religious zealotry in Crane or wanderlust in good old Bram Bones ruin the story's intent and betray a severe lack of talent by the filmmakers. By the time the tale's famous climax approached, I had completely lost interest. Its the kind of film where you expect to see a stagehand smoking in the background."}, {"rating": 0.5, "content": "The depiction of Ichabod Crane's character was so terrifically unlikable, my wife and I were hoping that the horseman (or some other character) would not only cut off Crane's head, but do it slowly and painfully.<br /><br />I mean, this Brent Carver guy played it over the top---like he was on Broadway. And he was such a relentless jackass that we had no sympathy for him whatsoever.<br /><br />I could go on with specific critiques of how this movie failed, but I prefer to not devote the energy.<br /><br />Just skip it and go for the Johnny Depp version. Either that, or rent the Haunted Pumpkin of Sleepy Hollow (animated). It is quite good--entertaining for kids and adults.<br /><br />Better yet, read Washington Irving's original story."}, {"rating": 0.5, "content": "CRAP! I accidentally watched this film-thinking that it was the Swimming Upstream that was released in 2003. I seriously regret wasting an hour of my life sitting through it. Shame on whoever gave this junk an award. I thoroughly loathed this film-in fact I didn't see it through to the end. After an hour I could no longer stand it. I am disgusted that people are amused by such a lousy script-which tries and fails to rip off a dozen other human interest stories and such BA-AD acting. PAINFUL. I rate it 1 star out of 10. An amateur could make a much, much greater movie."}, {"rating": 0.5, "content": "I also made the mistake of thinking that I was going to see the 2003 Swimming Upstream with Geoffry Rush. This was worse then a lot of student films that I have seen. The script was forced, the acting was subpar and the editing annoying. It was so slow that I just managed to force myself into staying. But I always give a movie a chance, so I suffered until the very end. Apparently there was a memo out about this movie, because my friend and I were the only ones in the theater. Why didn't somebody send me this memo?!?! That is why I'm posting, as a warning to others thinking of shelling out good money to see this. I just hope that you actually got to this page, and didn't get trapped like I did by looking at the wrong \"Swimming Upstream.\" P.S. Sorry to the cast and crew if you are reading this. I know that you worked hard to make this. I know what goes into making a movie... keep trying!"}, {"rating": 0.5, "content": "Let me preface this by going on record, I am a huge George Clooney fan, and I love John Krasinski in 'The Office'. Well, I was and I did.<br /><br />This was the world's worst hang nail and it took 113 minutes to rip it off. The stupefying boredom was interrupted only by my frequent efforts to read my watch and estimate when it would be over.<br /><br />Every funny scene was in the previews. All three of them. There was no real story, no character development, and the script was just plain bad. I've had a colonoscopy that was more enjoyable.<br /><br />The title should have been SuperDuper Bad. This movie is a lock for a Razzie. It should get a whole slough of Razzies. I want my money back."}, {"rating": 2.0, "content": "This is defiantly a DVD rental movie. I'm a big fan of the cast members but the storyline never really grabbed me. Don't expect \"Oh brother where art thou\" in any way shape or form. Funniest part in my opinion is when the war hero explains what happens over in the Argon. Seems like they were trying to copy some of Clooney's funny facial expressions from \"Oh brother where art thou\" but you could kind of tell they were trying for that. John Krasinski was the bright spot and was solid throughout. Renee Zellweger plays the part of a zealous reporter willing to do whatever for the story. Overall it's a movie worth watching at home."}, {"rating": 1.0, "content": "OK where do I start? I saw a screening a couple weeks ago and I was shocked how bad this movie is. Sure if you just LOVE Beverly Hillbillies and Green Acres (bad acting) and you think they are the best TV shows on air then you will definitely love this movie. Me, personally, I really like George's work and he is very talented, but comedy is not his forte. Some people are natural in comedy and I am sure he is great & funny to work with personally but comedy he can not pull it off on the big screen. It was a cute movie but would I pay $12.00 to see it? H&LL no !!!! Now that I have seen it I would not recommend it to anyone to spend their money. George, buddy, I love you but please don't do any more comedies? This script is lacking a lot, great concept but just didn't do it."}, {"rating": 2.0, "content": "Leatherheads is an apt title, however a leather strap would be more useful to self-flagellate oneself after purchasing a ticket to watch this noxious attempt at entertainment. Clooney's attempt at self deprecating humor comes across with a quiet thud as his demeanor implies that he is anything but. Perhaps with another actor playing the Clooney role, the movie might be marginally palatable. Sorry George, I doubt there will be any Oscar nods this time. George Clooney is definitely a fish out of water when it comes to comedy (unless you are referencing to his politics). Anyway, only the most ardent of Clooney fans will enjoy watching Leatherheads, everyone else will long for the days of the silent picture."}, {"rating": 1.0, "content": "Check out the two octogenarians who review Leatherheads. These guys are old-school Hollywood and a hit on YouTube. They always give an insightful and fun review. They have movie comparisons that are really interesting and they have a banter back and forth that is endlessly entertaining. They know movies, collectively they have been in the biz for practically a century. Lorenzo is a well-known screenwriter and Marcia is a famous producer. All of their insight on movies always leaves you with something to think about. See what they think about Clooney's latest...<br /><br />http://www.youtube.com/watch?v=2-W7evBEArs"}, {"rating": 1.5, "content": "How many times must I write the words boring and not funny on this page until I get to ten lines. George is about original an actor as Alfalfa from the little Rascals. Although that is probably a slight to Alfalfa. How many times do I have sneak into these overpaid actors crappy films before I will learn that there is but one law in the movie industry. Take the money and make a movie - even if it is crap. They spend millions making this movie but can't take a few moments to watch the end result. And Renee GoAwayZigger should stop taking the illegal drugs she is on and seek medical help for the facial problems she is sporting. At least I hope its drugs as she is quite unattractive whilst talking out the side of her mouth. This movie was neither funny nor dramatic and these hacks should just stop making crap like this. George and Renee, you should be ashamed of yourselves and stop being stop stinking greedy."}, {"rating": 1.0, "content": "I thought this movie was going to be good. It absolutely wasn't, despite the Oscar-winning lead actors. I may have laughed once, and I never heard anybody else in the theater laughing. Renee Zellweger's pancake make-up was very unbecoming. Everybody seems to be trying so hard in this movie, running around in imitation of slapstick but not pulling it off. I think perhaps the movie must've sounded good in development, but something got lost in translation. Were the roaring 20's really like this? I think not. Everything seems a tad artificial. Randy Newman's score was annoying. The film is in sepia tones, just like every other movie that takes place in the 20's or 30's. There's just not that much originality here."}, {"rating": 0.5, "content": "A lot of the negative reviews here concentrate on the historical accuracy of this film. OK, it had about as much to do with the actual NFL as your average war movie has to do with an actual war, or a Western has to do with the true \"old west\". So, I think we should give them an artistic license pass on that one.<br /><br />The problem here is, the director (Clooney) apparently thinks that making a screwball comedy means a) do stupid things, b) mug for the camera, and c) take stupid scenes full of mugging and stretch them out way too long. Screwball comedies need a fast pace, not necessarily frenetic, but moving briskly along at all times. Here, things drag, and drag, and drag. After you watch this movie, it will make you appreciate how brilliant Mack Sennett was when he pretty much pioneered the genre with his Keystone Cops. After 90 years, you would think that directors would have studied the old masters and learned a thing or two, maybe even improved on things a bit. But no, it's as if someone had watched an automobile pioneer build a Duesenberg, and nearly a century later, paid homage and \"improved\" on the concept by cobbling together a child's wagon with square wheels.<br /><br />I've enjoyed several of Clooney's movies, I consider him a gifted actor. But very few actors can competently direct themselves; Clint Eastwood notably took a while to get the hang of it. Clooney is clearly at the bottom of a very steep slope. The movie becomes more watchable during the very few times he is out of the frame, but when he's in the picture, he makes himself the centre of attention. In the fight scenes, his mugging is so obnoxious you wish somebody would thump him for real.<br /><br />If you are making a screwball comedy and want some romance thrown in, you need to develop some chemistry between the male and female leads. Clooney and Zellweger have all the chemistry of pair of dumpsters sitting in a parking lot. No spark, no sizzle, not even a post-mortem twitch. Zellweger, who has also turned out some pretty good movies, must have traded her botox injections for oak tannin, giving a stunningly wooden performance. She might just have pulled off the \"tough broad in a man's world\" act if just once, while trying to out-testosterone the guys, she had looked into the camera with a little half-smile and twinkle in her eye. But no, she kept her jockstrap cinched up tight to the very end.<br /><br />Of course, the biggest sin here is that the movie simply isn't funny. Doing stupid things is not the same as slapstick. Doing stupid things very inventively, like the Stooges, or very athletically, like Buster Keaton, can be hilarious. But otherwise it's boring and, well, stupid. I think I got one good laugh out of the entire movie.<br /><br />Avoid this one. I saw it for free on cable, and still wanted my money back."}, {"rating": 2.0, "content": "'Leatherheads' tries so hard. Tries to be light hearted. Tries to be a comedy. Tries to be a love affair. Let's see, it tries to be a 'His Girl Friday' by way of 'The Sting' by way of 'It Happened One Night' by way of a dozen sports movies. Alas, trying isn't doing and the movie is as soggy as the last game's field.<br /><br />A fan of movies would watch the big fight scene in the speakeasy between the Duluth Bulldogs and some soldiers and realize that the fights that John Ford staged with such style and verve and humor in movies like 'The Quiet Man' or 'Donovan's Reef', or 'The Searchers' may have seemed easy to do but obviously aren't. I would bet George Clooney thought channeling John Ford would be easy as well. How hard could it be: masculinity run amok, punches, bottles broken over heads, an imperturbable piano player...just put it up there on the screen with some happening music. Sorry. It takes a master to make fight scenes flow.<br /><br />Movies aren't wished into existence. Humor is hard. Romance is hard. Slapstick a lost art.<br /><br />I once read that you never wanted to sit too close to a ballet performance. Something about not wanting to prick the fantastic bubble of the performance by hearing the thuds of the dancers' feet or the grunts of the lifts. This movie is like that...all strain and good intentions, handsome actors, nice sets, but it thuds through its paces rather than gallops like the original Galloping Ghost, Red Grange, who the movie is loosely based on."}, {"rating": 0.5, "content": "I cannot comprehend how this picture was allowed to be made. It is mostly, if not completely, inaccurate so much so that the main character does not even resemble how history has him look physically. This movie made me go on the internet and go through my books to make sure I remember Nero's personality correctly. For God's sake, I have a book that lists Nero as one of the most evil person's of the world and the movie made me feel bad for him. I must say Aggrapina's character seemed close to my understanding of her, both physically and psychologically. Although, the actors all did a good job, the movie was terrible and I'm sure I will not watch any others made by this sorry team."}, {"rating": 0.5, "content": "Sorry if I disappoint anyone about what I am about to say to this made for TV movie. But, I paid money for the movie and turned out this movie is disaster. The directing is really awfully bad. But, after I looked up its information here, I realized there might be reasons for the low quality of directing and producing. Maybe they don't have budget, but anyway, Ang Lee's Sense and Sensibility had little money too but it turned out a hit. The director in this movie did really bad job in telling the story and the movie couldn't even keep up a rational continuity in itself. It keeps pulling me outta scenes. Maybe someone need to work hard on story line/ board. The dubbed sound is also awfully bad. My god.... Normally, I would appreciate every movie because behind it lie ideas and imaginations of an individual. but, this time I am just mad , \"I really wanna hit something HARD.\" ...Just don't do the job if someone can't fulfill it to its best. Bad arts (its' not even art, what is it? )really hurt people."}, {"rating": 1.5, "content": "\"Imperium Nero\" is the second movie of the series of six productions named \"Imperium\". I have already unfavorably commented the first one: \"Imperium Augustus\". This second TV movie produced and broadcast last weekend by the Italian state owned network has the same defects. In addition contains a considerable number of historical errors. Some examples: Nero is a child and Agrippina calls him: \"Nero, Nero\". At that time is name was Claudius. He was named Nero after his adoption. Nero did not meet Acte when he was young as in the movie but after his marriage with Octavia and his nomination to Emperor. When becoming Emperor his sons where not adults: Britannicus is one month old and Octavia one year old. And many many more. If you are fond of ancient roman history you can find yourselves other examples. \"Imperium\" series will continue with four more movies : \"Titus\", \"Marcus Aurelius\",\"Costantinus\" and\"The Fall of the Roman Empire\". Finally!"}, {"rating": 1.0, "content": "For a good take on the Roman Empire watch the excellent BBC produced miniseries \"I, Claudius\". This just sucked. The acting was pathetic and you could almost see the actors looking at the camera. Hans Matheson was irritating. Cheese factor was so high that it promotes constipation with repeated viewings. Even Caligula was tame. I think this film was silently supported by \"religious\" groups who shall remain nameless ;). The overt tones of Christian favoritism and persecution were blatant if that gives any hint. Stay away what ever you do - the running time is so long that I was able to read Harry Potter's first book faster than the time it took to view this tripe.<br /><br />Italy has done better - don't let Hans cute face fool you. He is not a great actor...he is a great bore."}, {"rating": 1.5, "content": "\"Nero\" as the title of the movie is in Germany is a another attempt to show one of the most interesting Roman emperors, Lucius Domitius Ahenobarbus, better known as Nero. Although this attempt at least tried to show a more historic accurate Nero than the amusing but completely fictitious Nero Peter Ustinov played in \"Quo Vadis!\" it still is a major failure. And to those IMDb-commentators who still believe that Sueton and Tacitus propaganda is true, please read a book about Nero that was published less than 20 years ago. Nero did NOT burn Rome, this is proved! He did not murder Britannicus. He did not torture, kill and maim for pleasure, he was the first emperor who BANNED the gladiator fights. The movie still shows a lot of mistakes, errors and is by the way made in a really cheap style, especially the sets were cheap and unconvincing, the palace looking like some villa, the city itself looked like..well like a cheap set. The acting was between good and sub-par, the music nearly insignificant and the movie soon deteriorated after Nero became emperor to a rushed, bad edited mess without any clear narrative structure. So there still is the potential for an epic biography of Nero that shows the true Nero, who was one of the best emperors who ruled Rome, despite the lies of Sueton et al."}, {"rating": 0.5, "content": "Perhaps, we are too much attached to great spectacles when we hear of antiquity brought to screen. Perhaps, we expect too much from these films. However, if we, as viewers, are offered far too little, what happens then? <br /><br />That is what I thought after seeing IMPERIUM - NERONE by Paul Marcus, a part of the production series on the Roman Empire. AUGUSTUS by Roger Young, the first IMPERIUM movie, included at least Peter O'Toole but what does this movie include?<br /><br />Hardly anything accurate. The historical errors are so serious that the movie changes facts and constitutes rather a distorted image of the Roman Empire than the true history. Throughout the movie, we see Nero young: young man during the allegedly long reign of Caligula, young man during the reign of Claudius and finally during his own (historically 14 year long) reign. And...he dies the same. According to the movie, Nero, born during the reign of Tiberius, lives for more than 40 years but looks to be in his late twenties when he dies... Continuity combined with made up history is the biggest problem of the movie, which makes it hardly logical, not to say reliable. Nero loses his father, is raised by slaves. At that time, his mother, Agrippina, is exiled by Caligula. Later, however, she suddenly marries emperor Claudius who already has big children with freshly married to him Messalina. At these moments of the movie, we see Acte (Rike Schmid), Nero's mistress. All right, it is historically \"accurate\"; yet, no source proves that she played such a decisive role in the rise of Christianity in Rome. In the film, she is not only a devoted Christian but even a witness of St Paul's miracle (he brings a young girl Marzia back to life). Besides, there was, historically, nothing like Nero seen on the court of Caligula since Nero was born in Caligula's 4 year long reign (A.D. 37-41). I understand that movies may change something but such an error makes the script absolutely unreliable! And many, many other shortcomings concerning content that are hard to enumerate but after 30 minutes of watching this film, I doubted whether I was watching a historical movie or a total fantasy.<br /><br />As for its artistic features which supply us with entertainment, they are equally lame as the history here is. The performances are artificial, the cast simply have beautiful faces but weak acting abilities. Perhaps, I am too much attached to Peter Ustinov or Charles Laughton in the lead, but Hans Matheson does not fit as Nero at all. He could have some of the good moments as an actor but never as the infamous Roman emperor. Is he an artist who burns Rome for a song? Is he a cynic who disguises the love to his relatives? Is he a cruel ruler who sacrifices the lives of thousands of innocent people for the sake of \"alleged justice\"? None of these. He is just a young man who does not know how to rule and, in the long run, begins to release the fire burning within himself... John Simm is out of place in this film as Caligula and absolutely inferior to other portrayals of the character. Elisa Tovati is only sexy as Poppaea; yet she could have been much much better. The costumes are inaccurate and the sets do not amaze. Low budget results in low effects and, consequently, low entertainment.<br /><br />But what made me most angry in this movie and, as a result, I give it 1/10 are some moments that are absolutely unacceptable:<br /><br />- the death of Poppaea and St Paul's talk with Nero at her dead body, <br /><br />- Claudius' mention of the current conquest of Britannia on the feast and soon his death (he conquered Britannia while Messalina was his wife much before his death), <br /><br />- Tigellinus killing Agrippina (Laura Morante), Nero's mother, <br /><br />- Nero's arguments in the speech to the senators, <br /><br />- finally, Nero's death - a calm day at the lake and an indifferent suicide that leads to a moral said by Acte \"Let us forgive him\"<br /><br />All in all, this film is a waste of time and is absolutely unneeded as yet another production concerning the Roman Empire. It's better to make one good film in 30 years than ten minor little ones in 5 years. 1/10 - should not have been made at all."}, {"rating": 0.5, "content": "What a disaster! Normally, when one critiques a historical movie, it's always fun to point out the inaccuracies that slip in, usually added by the writers to create more \"dramatic\" situations. However, \"Imperium: Nerone\" is a whole 'nuther kind of animal. In this movie you strain to find ANYTHING at all that is confirmed by the historical record amidst the farrago of nonsense and fiction presented as the life of Rome's bad-boy artist-emperor.<br /><br />And it's a pity, because Nero is one of the most fascinating of all the Roman emperors. His life was filled with enough tumultuous events and interesting people to make a really good movie. The producers of this mess chose another route, which leads only to head-scratching on the part of any informed viewer.<br /><br />Just a few examples: <br /><br />1. Nero is depicted as an 6-8 year old boy when Caligula has his father killed for treason, exiles his mother Agrippina, and sends the boy to be raised by slaves in the countryside. \"Ten years later,\" the story resumes just before the assassination of Caligula. Facts: Nero was born about six months after Caligula began his four year reign, and was only three when he was assassinated; Nero's father died of natural causes; Agrippina was briefly exiled for bad behavior, not treason; and Nero was not raised among slaves, but had the typical upbringing of a young member of the imperial family.<br /><br />2. Okay, according to the writers, Nero is now about 16 when his great uncle Claudius becomes emperor (in fact he was about to turn 4); Agrippina engineers the downfall of the empress Messalina and marries Claudius, who adopts Nero. Then he goes off to conquer Britain, and is poisoned by Agrippina soon after his victorious return. Nero is declared emperor, although he's still perhaps only 18 or 19 years old. Fact: Claudius conquered Britain in 43 A.D., two years after beginning his reign. He lived until 54 A.D. Nero should have been 31 years old by then by any normal chronology, but in fact succeeded to the throne at age 16.<br /><br />History tells us that there then followed the \"Five Good Years,\" where Nero ruled wisely and well under the tutelage of the philosopher Seneca and the Praetorian commander Burrus. This is shown -- sort of -- except that portraying the Roman Senate as opposing Nero's good measures is false. Senatorial opposition to Nero only commenced when he started to show signs of insanity and began killing Senators for real or imagined treason.<br /><br />3. Nero's mother Agrippina is the controlling sort, who murdered her uncle-husband to make her son emperor. After a while, Nero tires of her meddling and decides to kill her. In the movie, he sends his henchman Tigellinus to stab her to death. All true enough, but the reality was so much better! Agrippina was a survivor, and didn't go easily. Nero tried three times to poison her, but as an old poisoner herself she was savvy to all that, and he failed. Then he tried to crush her to death by collapsing the ceiling of her bedchamber, but that also failed. Next, he sent her on a voyage on a ship that was deliberately constructed to fall apart and sink; as it went down, she jumped into the sea and swam to shore. Finally, he had her stabbed to death. Now showing all THAT would have definitely improved this movie! <br /><br />Other errors abound: Nero's lover Acte was not a childhood slave-friend, she never repudiated him, and there is no evidence that she became a Christian. Nero did not commit suicide by slitting his wrists while sitting beside a lake. Etc. etc. etc.<br /><br />The sources for Nero's life are primarily the Roman historians Tacitus and Suetonius, both of whom were of the senatorial class hostile to him and his memory. But the evidence indicates that he remained very popular with the common people, unlike one of the final scenes where he is pelted by the mob with vegetables as he leaves the city to commit suicide.<br /><br />WHY did the writers and producers take an inherently interesting story with plenty of good stuff for any movie, and make THIS piece of crap? Oh, and did I mention how cheesy the sets and costumes were? Lol.<br /><br />One star, because there's no way to rate it lower."}, {"rating": 0.5, "content": "I just attended a preview screening of this film. A masterpiece of documentary film-making it was not. Totally absorbed with its subject, the film becomes incapable of leveling any sort of critical commentary with regard to Ms. Faye. Cloying and sappy, the only redeeming quality of the film was its use of puppets in an attempt (albeit a failed one) to structure some kind of narrative. But the creepiest experience occurred as the closing credits rolled. The audience rose and applauded. Like moths to flame, Americans in the 21st Century are still drawn to freakshows. The narrative of the misunderstood monster is getting rather tired."}, {"rating": 1.5, "content": "This documentary attempts comedy, but never quite gets there for me. Camp? Ehn, maybe. The more apt word that everyone will agree on -- and have a hard time avoiding in any review -- is kitsch. It dripped kitsch. It was as if the film makers had worried their viewers would take the movie too seriously, and so they bent over backwards to insert kitsch and proclaim, \"We're joking around here! See???\"<br /><br />In short, I felt it was trying too hard. For example, the sock puppets that introduced each scene were (to me) annoying when I'm sure they were meant to be amusing -- or at least (ahem) kitsch-ey.<br /><br />Do not, however, avoid this movie based on my complaints. Just be ready to revel in kitsch rather than having it thrust at you unprepared. If you're interested in lighthearted fare, you could do far, far worse. At the very least, the facts surrounding the rise and fall of the Bakers make this interesting and worth a view. At best, gaggles of like minded kitsch lovers will hoot and holler over choice bits throughout the film."}, {"rating": 0.5, "content": "Plankton, or Creatures from the Abyss as I'm positive it's more commonly known as & filmed under as the title Creatures from the Abyss appears over a moving image & in the same font type as the rest of the credits, starts with five 20 something kids, Mike (Clay Rogers) his girlfriend Margaret (Sharon Twomey), sisters Julie (Ann Wolf) & Dorothy (Loren DePalm) & an annoying idiot named Bobby (Michael Bon) whom decide to all fit into a small rubber boat & head out to sea, don't ask why as I don't know. Oh & the complete idiot Bobby left the petrol behind & never thought to tell anyone so it comes as no great surprise that they end up stranded out at sea without any petrol for the motor & to make matters worse they become trapped in a thunder storm & discover a dead body floating in the water. Shortly after their luck seems to change when they come across a yacht & potential safety, in a flash everyone boards the yacht & begin to explore. First of all they find a scientific lab with various fish specimens & computer equipment, then down below they find fully furnished & luxurious cabins. They find a chemist (Deran Sarafian) who appears mad & can't talk. They eat fish from the fridge which makes Dorothy puke up green vomit, beetles & slugs. They learn that these fish are living fossil's 1000's of years old & have been contaminated by toxic waste dumped in the sea & that they fly, mutate, bite & are generally unpleasant to be around. I really can't be bothered to go on with this plot outline so I won't, here's what I think...<br /><br />This Italian production was produced & directed by Massimiliano Cerchi under the pseudonym Al Passeri (I'd hide under a different name if I made a film this bad too) & I think Plankton is quite simply one of the worst films ever, there are so many things wrong with this film it's difficult to know where to start. First the script by Richard Baumann is total crap, it makes no sense whatsoever & is so slow & dull it was torture for me to sit through. Why would five people just simply set sail for the middle of the ocean on a rubber dinghy barely big enough to fit them all in? What were they planning on doing exactly? Why do we often get point-of-view shots from these fish creatures but they seem to be totally invisible to the characters as they are never shown on screen even though they are right next to a character, & how do these fish get around the boat as there is no water for them to swim in? People's actions & reactions to things are all wrong, they constantly split up, they make bizarre decisions that simply don't make any sense in the situation they find themselves in & some of the dialogue is as awful as anything I've heard. I could go on all day about all the plot holes & ridiculous goings on but I'll run out of space if I do. The fish creatures themselves look awful, a mixture of rubbish rubber puppets & some really bad stop motion animation at the end, the scenes where they interact with the human cast also look terrible with some bad super imposition. I have heard a lot of comments saying that Plankton is gory, don't make me laugh! Forget it there is virtually no blood or gore in Plankton whatsoever, there are a couple of slimy scenes when Bobby transforms into a fish monster while having sex with Julie but it's pretty brief & he doesn't kill her, he just sort of drips slime on her, grows a couple of tentacles & a fish head comes out of his mouth. Later on Julie's vagina starts to drip some dark slime but that's it, we never get to actually see what happens to her or what the slime is. Dorothy has a fish creature come out of her back, off screen, & control her but again we never get to see what happens to her while Margaret commits suicide, a very brief shot of a plastic harpoon stuck to her forehead. Easily the grossest scene is when Dorothy pukes up that green stuff with what looks like beetles & slugs in it. That's it, only one person actually dies on screen & for the most part Plankton is quite tame & as exciting as watching paint dry & I nearly fell asleep it's so boring. I can't see how anybody can like this total crap, I just can't. The acting is awful, the dubbing is awful, the characters are awful & I hated all of them. Tecnically Plankton is predictably crap as well, with an estimated budget of only $250,000 all I can say is where did the money go? The sets are monotonous & dull with one lab & a few cabins, the special effect's are bottom of the barrel stuff including the most fake looking exploding boat ever, the cinematography is bland, the music sucks there is zero atmosphere or tension & as a whole Plankton, like it's name sake, is as low in the food chain as it could possibly be. I hate Plankton, it's awful in every single aspect of it's overlong 86 minute duration. Do yourself a favour & avoid this one at all costs unless your either a masochist or insomniac."}, {"rating": 1.5, "content": "Boasting some pretty good Rick Baker-esque special effects and Deran Serafian in a small role, this pretty lame Italian movie deserves some recognition. Cerchi gets some credit for still making gore flicks while most of the other Italian directors (Ruggero Deodato, Sergio Martino, Lamberto Bava, and Enzo G. Castellari) have moved on to lower-key TV movies. As for plankton, it's half Piranha - half The Thing, with people turninging into monsters, raping women, and causing general mayhem. The ultra-grimy, sleazy, and over-sexed feel of the film makes it hard to enjoy. Only available in Italian language work-prints floating around."}, {"rating": 0.5, "content": "Being a fan of bad movies, I was thrilled to find a 3 pack of cr@ppy horror at Best Buy today. The set was cheap and included a terrible film called \"the Dark\" that I actually remember seeing in the theater.<br /><br />The remaining 2 were equally as bad. \"Creatures from the Abyss\" being probably the worst of the bunch. Since they were all bad that isn't saying much. But its stupidity, bad acting, terrible effects and retarded storyline actually made this one a lot of fun to watch. I was rolling on the floor with each new plot development. The discovery of the abandon ship, the missing crew, the realization that there was something terribly wrong!!! It was great!!! Of course, everyone's favorite scene seems to be the sex scene. OMG!! I almost lost it!!! Between that an the \"monster cam\", I have to say I enjoyed this film a lot.<br /><br />I am a fan of bad movies so I enjoyed it but in all fairness, I did have to give the movie a 1. IT WAS AWFUL... But if rubbish is your bag, at least rent this one... (YES the BAD pun was intentional)"}, {"rating": 1.0, "content": "This movie is highly improbable. Read the other reviews to see why.<br /><br />I would say that most of the characters were plastic, but they didn't even afford themselves that little luxury; they just act like cardboard cutouts. Of course, they had to get real surfers for the surfing contest roles, so that's a crap shoot whether they can act. At least Occy didn't give a crap and just went with it. But \"Lance\"??? Fuhgeddaboutit.<br /><br />The one character who rang true was portrayed by Gerry Lopez who didn't really act, he was himself pretty much. He's quite accustomed to stomping people. :-) The only reason I gave this movie a 2 instead of a 1 was because I was laying out a newsletter on my laptop when it came on some cable channel late one night. That saved me from having to pay full attention to this silly little time waster. No way I would go out of my way to watch it."}, {"rating": 1.5, "content": "I am astonished at the major comments here for this OK surf film. It really stems from the \"California Dreamin\" school of barnyard to beach antics and isn't really plausible. The idea that the lead kid learn to ride a board SO well in a concrete wave pool that he beats the real surfers at their game in the real ocean, is just plain silly. In Australia where most urban teens do surf, this film was laughed at audiences took it all with a grain of sea salt. Made in the 80s but with its heart in the 60s, it is fun to watch and looks and sounds good, but it is not a in a classic class at all. Even the actors didn't outlast this. We're seriously in LIQUID BRIDGE or RIDE THE WILD SURF or BEACH BLANKET BINGO land here. Oz stars like Occy and BIG Wednesday hero Gerry Lopez are drafted in to add head nodding recognition to our farm boy's wave prowess, but it only made the crowd in the cinema guffaw. It is for 10 years olds who do not question much. It's not even IN GODS HANDS and that was silly too."}, {"rating": 1.5, "content": "This movie is one big stereotype. The acting (except Philbin & Harrison) is awful and the horrid script only make things worse. I must agree with another review that the \"local\" characters sound ridiculous as a matter of fact so do the \"caucasian\" characters. 3 stars out of 10 for 1)Philbin 2)Harrison 3)surf scenes. (1/2* out of ****) Watch \"Aloha Summer\" (**) and/or \"Beyond Paradise\"(***) for Hawaii done right, especially BP which I found to be entertaining and brilliant."}, {"rating": 0.5, "content": "One of the worse surfing movies I've ever seen. This movie is so bad I don't know where to begin-- Okay, let's start with the premise - some dude from the mainland who barely knows how to surf travels to Hawaii and enters a big wave contest which he more or less expects to win. A good analogy for those who don't surf would be a that of a grossly overweight chain smoker slapping on a pairs of running shoes and entering the LA Marathon with expectations of winning. No way! And, the contest is held on The North Shore which conjures up images of 15+ foot waves, but contest day the waves are maybe 6 foot. The acting? What acting? If you must see this woof see it on TV, don't waste your money renting it. If you want to see a pretty good surfing movie - granted it is flawed, but that's another story - rent Big Wednesday."}]}