{"rating": 1.6999999999999997, "description": "Chronicles the rise and fall of pop king Michael Jackson.", "spoiler_reviews": [{"rating": 4.0, "content": "I used to watch this too at junior school in Petersfield Hampshire around 1975. The odd thing is that from time to time I still think about it (I am now 40) The big question running through out the length of the series (no idea how many episodes 6??)was the identity of the person riding the motorcycle !'I've ask friends in the past about this series and they have no idea what I'm talking about and think its some kind of weird dream I've had. I've never understood to this day the educational benefit of this but thought at the time it was great but slightly scary. I seem to remember that there used to be a break of some sort in the middle of each episode. No idea why. Would love to see it again. Got hold of a short clip via the BBC cult website."}, {"rating": 5.0, "content": "To regard the film as nothing more than a documentary about skateboarding would fail to recognize several important aspects of Dogtown. Peralta (a well- known skateboarding figure himself) has crafted a film that not only deals with the birth of what we know today as skateboarding, but also examines the socio- cultural and economic circumstances in which this sport emerged and gained wide appeal. In addition, his film is rather personal: Peralta's first-hand association with this cultural phenomenon serves as both the informed cinematic investigator and the involved participant-subject. In this role, he is a quintessential \"participant-observer,\" while gathering together a wide array of personalities whom were integral to this movement and those who were profoundly affected by the advent of skateboarding as a competitive sport and subculture. The film employs a uniquely stylistic form of film and sound editing, and the narration (by Sean Penn) and interviews adopt a rather genuine, unrehearsed form that is akin with the anarchic, nihilistic spirit of sidewalk surfing. The film exhibits the kinetic appeal of a protracted sporting, music video tempered with an archaeologist's sensitivity to the importance of time, place, and circumstance."}, {"rating": 4.5, "content": "Not only was this film exhilarating, but it took me back down memory lane with its true to life sound track. These were the things we were saying, and doing...these were the songs we were listening to...all during this same time period, in the same era, way down south in Alabama. I may not have been one of the skateboard set, but I was definitely one of the observers, sitting on the curb with the old transistor radio, listening to Neil Young, watching those more brave than I ever hoped to be, as they put the spin on their surfboards on wheels, applying the tricks of Alva and Adams, hoping that maybe, just maybe for a brief moment, they'd adopt the Zephyr style. It just goes to show how much alike we all were during those wonderful days. ~ KLJ"}, {"rating": 5.0, "content": "When the Bicentennial hit, I was in Hershey, PA and part of the Middletown Skate Team. We didn't do anything except skate around trying to learn what we were reading in the pages of Skateboarder Magazine. A couple of local hills provided all the speed-wobbles you could handle. At the time Mike Weed was the hot stuff, along with Russ Whats-his-name, with the Z-boys hot on their tail. I had a GT (GrenTech) plastic board with Power Paw urethane wheels (loose bearings).<br /><br />My parents told me we were moving to California later that year and that they were taking a trip to go house-hunting. I was an extremely good son that summer and asked if I might not be rewarded with a REAL skateboard from California. They delivered. It was a fiberglass deck with the Surfer Magazine logo screened on it. Wide trucks and big red wheels (precision bearings, don't ya know). They got it at Oak Street, a surf shop in Laguna Beach.<br /><br />When I got to California (all of 13), Anaheim had the Concrete Wave and Carlsbad had a great park as well. Soon came Skateboard Odyssey in Mission Viejo. An indoor park with every scenario imaginable. All the while I was reading about Stacy, Shogu, Tony and Jay. This flick was right on the money and a wonderful experience to watch."}, {"rating": 4.5, "content": "This movie was awesome. It's a documentary about how surfing influenced skateboarding in the early days. It has interviews with skaters such as Tony Hawk(my idol)=), and Stacy Peralta to name a couple. Dogtown is a so called \"ghetto\" part of California, where there used to be an amusement park that was torn down. People started riding alongside the dangerous ruins of the park. Soon, the Zepher Surf team was formed. That led to Skateboardings first real start in Dogtown. The Z boys were a team of ragtag teenagers who loved skateboarding and started the phenomenon known as vert skating. They started it by skating in drained swimming pools. That's just a bit of the story behind it. It even contains rare footage from Charlie's Angels of Stacy Peralta making a cameo. I think you should buy this movie if you are a skater. It'll teach you that skateboarding wasn't always popular. Even if you are not, BUY!"}, {"rating": 5.0, "content": "I must say that this has to be the best documentary I have ever seen in my life. I first say the movie at my friends house, and didn't get a chance to finish watching it. From that point on, I spent my free time trying to find the movie. I never found it, but on my birthday, my friend who knew I had the hardest time finding the movie,got it for me as present. Sean Penn does a great job of narrating the documentary. I loved how it told the story of each of the Z-Boys and the history of Dogtown. I have been to Venice and the surrounding area many times, and had never known what had taken place, until I saw the documentary. I didn't get a chance to see the actual movie, and I heard it was nowhere near what the documentary was. I don't know if I actually want to see the movie, but who knows."}, {"rating": 3.5, "content": "This is a pretty good documentary. I'm not a skateboarder, I don't particularly like skateboarding or skateboard culture. But somehow for about 2 hours this movie made me interested in the subject.<br /><br />I wouldn't call it the most intriguing film of all time, but for some reason when those guys were talking about how they started their skateboard clubs and were skating in those empty Southern California pools, I was interested.<br /><br />I should also add that the music in this film was pretty good too. I don't sit around yearning to hear more 70s rock bands, but it seemed appropriate for what they were talking about."}, {"rating": 5.0, "content": "Actually, I have more a question, than a comment. I loved Z-Boys, and The Lords of Dogtown. Saw Lords first, then the doc, and while I loved the story, I am curious as to why in the movie, Sid was an important character, but in the documentary, he wasn't part of the team, and only merely mentioned as just some kid they knew. Does anyone know the story on that? The story of these boys was amazing. I never experienced the skateboarding craze where I grew up, but my kids have enjoyed it. What I have seen in local skate parks is what these boys had invented. I never knew that. When the film showed the competition, and Z-Boys did their thing, they put to shame the others in competition."}, {"rating": 4.5, "content": "Right there. Good, entertaining and accurate era-feel to most scenes. Enough personality variations to cover the real people around those days without story distractions from the exceptions. The credits show Peralta from Mar Vista, California.. up the hill from Venice and south of Malibu. I lived there in the Heartbreak Hotel days, pre-Beachboys, next to that surfer kid Bob Cooper up on Wasatch Avenue, where the alley was used to burn surfboards that didn't work. Old skatekey skatewheels were used on plywood cutouts to roll down sidewalk waves. Things were different in each succeeding decade as the cool innocence of the fifties broke into the Warmth of the Sun whitewater freedom and exhilaration of the electric sixties and then into the assertively innovative playtime and inventive evolutionary madness of the weird seventies. The movie gives you a piece of that kind of magic moment in time; in a place where the imaginary wave was real.. the source of culturally significant influences. And BTW, there's another movie that has a similarly American street edginess to it, and has the same genuinely unique goodness with laid back realness that helps refine that elusively eternal sense of cool.. \"Two Lane Blacktop\" (with one of the best examples of freesouldoit attitude in West Coast California history.. Dennis Wilson). Like Monte Hellman did with that one, thanks, SP, for being right there with this one. GWR"}, {"rating": 3.5, "content": "I hate films about sports. I guess the pre-fabricated Hollywood sports film is a bit tough for me to swallow because it follows the most identical of ideas each year, what I am trying to say is that there isn't much creativity in this genre. Use exhibit \"A\" \u0096 \"The Game Plan\" as evidence of this if you want. So, needless to say, I was hesitant to watch this documentary because of the sports theme element, but at the same time I couldn't wait because I love surfing documentaries like \"Step into Liquid\" and \"Billabong Odyssey\". I took a step, I plunged into the unknown, and to be honest, at first I wasn't happy. I didn't like the direction, the people, or the style that the film encompassed to present these young sport entrepreneurs. With my first viewing, I thought that history couldn't be fully recorded, so I thought Stacy Peralta was splicing stock footage with faux-actors acting like they were from the late 70s. The music was intense, it matched well Peralta had made a mixed tape from this generation for our enjoyment, but the visuals were anything but stimulating. The elongated scenes, while using amazing music to support, just seemed flushed and too long for my attention. I wanted to get to know the pioneers, not just watch them skate for ten minutes in an empty pool. I wanted a combination of who these kids were, where they went during their rise of fame, and where they are now. It felt like I was watching the birth of our nation with a great score to the settlers just rowing their boats all day. I wanted to know the men behind the myths.<br /><br />Then, with a thought that I would have another negative review under my belt, I watched the film again with Peralta's audio commentary. His passion, his voice, his knowledge of the people and what he had to do to get this film accomplished \"wow-ed\" me. This suddenly transformed into the film I wanted to see. Peralta lets us know more of where these kids are today, what they are still doing, and how difficult it was to get some of them onto the camera. He hadn't seen many of them in 20+ years, so to hear these challenges brought the human element back to the surface. He was sincere; he was sympathetic, yet he showed so much dedication to this project. While I do not agree with everything that he chose to do (i.e. the Sean Penn mess up is not PUNK ROCK), he revitalized this film for me. It was due to this commentary that I rate this film much higher than originally thought.<br /><br />Jay Adams. Tony Alva. Jeff Ho. Peggy Oki. Wentzle Ruml. These are just a few of the name that need to be mentioned, and continually praised, if skateboarding is to continue the fast growing trend that it currently sees. While Tony Hawk's name sells products, it is these guys, these mild-mannered pavement slackers that redefined an entire sport. Sure, others were probably doing it in the stone ages, but these guys did it with style, grace, and moved it to the next level. This was a hobby for them, but it also propelled them in a direction I believe none of them were ready for. \"Dogtown and Z-Boys\" is the story of evolution, being in the right place at the right time, living in a generation without televisions to keep us planted, and about friendship. We have seen so many stories during the years that show the progression of humanity, and this is definitely a story that should be added to that. I cannot say that I loved this film, nor will I, but it should be standard viewing for everyone learning or wanting to experience the growth of the skateboarding trend. It was sad, it was emotional, and these guys aren't multi-millionaires over again \u0096 they are people with a passion, and very rarely do you see that in documentaries.<br /><br />Overall, I cannot watch this film again, but I will suggest it to friends and family time after time. I think the downfall for this film, to me, was the filming \u0096 the attempts to be avant-garde with the style, which ultimately drew away from the characters and events. As mentioned before, there were some elements that dragged on too much, which left us with little to no time to know where these guys were now. Peralta obviously had a passion for this sport, for the people, but he seemed out-of-focus at times. The music was intense, and worked perfectly with the film. Sean Penn, while he was decent with his voice-over, wasn't needed at all. They could have spent the money elsewhere. On the positive, the audio commentary captures everything that the regular film was missing. Peralta's voice, instead of Penn's, brings a stronger human element to the scene, while he tells us better stories of the people, places, and events. Watch this film, but don't expect to be blown away. Listen to the audio commentary; I think you will be impressed.<br /><br />Grade: *** ½ out of *****"}]}