{"rating": 3.0, "description": "A recounting of Domino Harvey's life story. The daughter of actor Laurence Harvey turned away from her career as a Ford model to become a bounty hunter.", "spoiler_reviews": [{"rating": 4.5, "content": "Why can't this type of compact, entertaining mystery be filmed in the new century? It keeps the viewer thinking and guessing all the way. The cast is a great ensemble. William Powell exhibits true star quality. Who knows--perhaps he was rehearsing for his future as Nick Charles. He is a joy to watch. One also can see why Eugene Pallette made more than 200 films. He is a great supporting character actor and his excellent chemistry with Powell is fun to watch. Mary Astor does above average work in a not very meaty role. All other hands chip in to make this a thoroughly enjoyable way to spend 73 minutes. I suspect Michael Curtiz had a ball directing his one. Bravo!"}, {"rating": 5.0, "content": "For those who like their murder mysteries busy, this is definitely the one to see, as it is chock full of interesting and suspicious characters, most of them wealthy Long Island socialite types. As the star detective, William Powell is alternately starchy and inspired, behaving at times as if he and his suit went to the cleaners and got pressed together. Mary Astor is very lovely here. <br /><br />Powell had made a career out of playing the lead character, Philo Vance, in a series of movies made at a couple of studios over several years. In-between these films he developed into a somewhat offbeat romantic lead, at times even essaying gentleman gangster roles. Already middle-aged, he was stuck in somewhat of a career rut by the time this one came along. As with so many early talkie stars, it seemed that his time had come and gone, that he was fine for early Depression Prohibition-era films, but that with changing times he was perhaps too mature and dandyish to endure.<br /><br />The Kennel Murder Case, directed by the criminally neglected Michael Curtiz, is one of the last of the \"old Powells\", while the next year would herald in the first of the new ones, The Thin Man, the success of which would catapult its leading players into the Hollywood stratosphere. In Kennel we can see the movies still in a somewhat stiff, ritualized pattern, as the camera does not move much, with the acting, like the presentation, tending toward the theatrical. There's no harm in this approach, though, which has its charms. It gives the movie a baroque quality."}, {"rating": 3.5, "content": "Philo Vance had many affinities with Bulldog Drummond\u0085 He was a gentleman with the kind of polish and elegance only usually associated with the British upper classes and he was also independently wealthy\u0085<br /><br />But there were vital differences\u0085 Drummond was an adventurer, charming, gallant, lively\u0085 Vance could be pompous, slight1y dull and self-righteous\u0085 There was a hint of fundamental cruelty in his manner\u0085<br /><br />\"The Kennel Murder Case\" is the most impressive of the 14 Vance films made between 1929 and 1947\u0085 The story of a murdered collector of Chinoiserie, it has all the ingredients of the classic private eye mystery \u0096 exotic setting in the blue nose Long Island Kennel Club, three killings for Vance to solve including a baffling \"locked room murder,\" the key to the whole affair, and plenty of suspects\u0085 <br /><br />Usually, a detective story setting have proved too static and talkative to make convincing movies even though they work well enough on the printed page, but here Michael Curtiz's direction and the fine editing give the film a pace and urgency that make it altogether different from similar films of its type\u0085 <br /><br />William Powell's elegance and suavity made him the perfect Vance and although a year later he switched studios, he stayed in the same genre with the enormously successful and popular \"The Thin Man\" at MGM\u0085"}, {"rating": 5.0, "content": "This movie is one exception of the rule that a sequel is worser than the original. Its comedy at its best. This movie is a fast action slapstick comedy where something seems to happened every second. At more than one occasion the entire audience laughed loudly at a joke.<br /><br />Its a big advantage to have seen the first movie but its not a requirement.<br /><br />Göta kanal 2 also have the advantage of being a parody on the latest decades reality production TV series such as survivor (expediton: Robinson in Swedish) This is a Swedish movie for the Swedish audience. Thus don't see it if you aren't familiar with Sweden and its language. Otherwise: Have fun! Johan"}, {"rating": 4.0, "content": "To begin with, I loved göta kanal 1, it had a lot of classic jokes including that unlucky guy in the canoe who always seems to be at the wrong place at the wrong time, he is still acting the same guy in the göta kanal 2 movie but in my opinion hes performance is not as funny as it was in the first movie, in fact you don't notice him much at all. A thing that made me think bad about this movie is the choice of boats, in this movie there are only race boats, they sure is speedy but those do not make waves like the big floating mansions used in the first movie, I liked the old ones better and these new boats makes one of the last scenes look ridiculous when the man in the canoe suddenly jumps out of it to evade the \"big waves\" from those small speedy boats. Truly a minus. You have to accept that we're not living in the same Sweden as in 1974 anymore. This movie also contains a bit more violence than the first one. Although the movie was great all in all. I've just concentrated on some cons that i was disappointed in but the rest of the movie were up to my expectations, so go see it! It's worth the money."}, {"rating": 4.5, "content": "I'm feeling a little protective of this film because it was my introduction to the U.N.C.L.E.-verse. The year was 1972, and I.T.V. ran all eight features in one bumper run ( followed by re-runs of 'The Persuaders' starring Tony Curtis and Roger Moore ) on Saturday evenings. 'The Karate Killers' was chosen to open the season. It commenced with a cool action sequence as Solo and Kuryakin's sports car got attacked by a squadron of THRUSH mini-copters. I was a fan for life from that moment on.<br /><br />After the main credits ( nice to see a special title sequence here instead of the usual practice of slowing down action footage ) we go to the laboratory of Dr.Simon True ( Jim Boles ), inventor of a new formula to extract gold from seawater. True's wife Amanda ( Joan Crawford ) has been having an affair with THRUSH agent Randolph ( Herbert Lom ). A ruthless fellow indeed, he kills both the doctor and his wife, before hunting for the formula. True has prepared for the event - he has divided it into five segments, each written on a photograph of himself, and sent it to his five daughters, all of whom are scattered throughout the world.<br /><br />Solo and Kuryakin set out to get the formula first, leading to a string of episodes in different locations, and cameos from the likes of Telly Savalas ( as a tight-fisted Italian Count ), Terry-Thomas, and Curt Jurgens. One of Dr.True's daughters - Sandy ( Kim Darby ) - accompanies the U.N.C.L.E. boys on their global quest.<br /><br />Having assembled the formula, THRUSH turns up and makes them hand it over, before whisking them off to their secret base at the North Pole...<br /><br />Of all the U.N.C.L.E. feature films, this is the one I feel should have been produced specially for the cinema. It hurts by being a television product, albeit even one more slightly expensive than usual. No location filming was done, and the various segments come across as repetitive, usually culminating in a scrap between U.N.C.L.E. and THRUSH. Of the cast, Joan Crawford is memorably hammy in her small role, and Curt Jurgens badly miscast as a sugar daddy. As a London bobby, Terry-Thomas is as delightful as ever, and Herbert Lom good as the chief villain. Kim Darby grates though as 'Sandy'. She should have been told to stay at home.<br /><br />What is surprising about this is that it manages to be more amusing and entertaining than many official cinema releases of the time, including 'In Like Flint', 'Casino Royale' and 'The Ambushers'. I'd love to know how Solo and company escaped from THRUSH H.Q. after Randolph's death though."}, {"rating": 4.0, "content": "but it's worth watching for Boyer, Lorre and Paxinou. Greene's entertainments that were filmed during the war either required transplanting to American shores, as in This Gun for Hire, or the use of American actors in roles where they did not fit. Bacall fits that part here. I kept waiting for her to whistle and bring Bogie to life; her tone of voice is simply all wrong for an upper class Englishwoman. But listen to the dialogue! No, people don't talk that way except in books, but Greene was sending a message about an England that needed to wake up to the dangers of the world. One other positive note: Greene's range of characters were kept whole. While Mr. Mukerjee resembled more a Brahamin, at least his nationality was kept, and his final conversation with Paxinou is priceless."}, {"rating": 3.5, "content": "Never realized that Charles Boyer, (Luis Denard) appeared with Lauren Bacall,(Rose Cullen) in a film together and enjoyed their great acting together. Even Peter Lorre, (Contreras) had a role in this film and had a bad misfortune in his bathroom that caused him to faint. This story deals with a Republican Courier, Luis Denard who visits England during the Spanish Civil War and tries to disrupt a coal mining contract that will cause great harm to other nations. Lauren Bacall, (Rose Cullen) comes to the aid of Luis Denard by picking him up and at the same time falling in love with him and then proceeds to help him escape from an angry crowd of English Mine Workers who threaten his life. The real bad guy in this film is Victor Francen, (Licata) \"Beast with Five Fingers\" who gives an outstanding performance. Great Classic 1945 film without Humphrey Bogart."}, {"rating": 3.5, "content": "This enjoyable minor noir boasts a top cast, and many memorable scenes. The big distraction is the complete disregard for authentic accents. The Spanish characters in the film are played by a Frenchman (Boyer), a Belgian (Francen), a Greek (Paxinou) and a Hungarian (Lorre)! And to top it all off Bacall is supposed to be an English aristocrat! Despite these absurdities, the performances are all very good - especially those of Paxinou and Lorre. But the scene in which Boyer, Paxinou and Lorre meet, and talk in wildly different accents, is a real hoot! And I guess, seeing as how they were alone, that they should actually have been speaking in Spanish anyway! It seems pretty weird that the Brothers Warner couldn't find any Spanish speaking actors in Los Angeles! Of course Hollywood has often had an \"any old accent will do\" policy - my other favorite is Greta Garbo (Swedish) as Mata Hari (Dutch), who falls in love with a Russian soldier played by a Mexican (Ramon Novarro). Maybe they should have got Novarro for \"Confidential Agent\" - he would have been great in Boyer's role or at least in Francen's (which would have saved greatly on the dark make-up budget)."}, {"rating": 4.5, "content": "A film that dramatized an understandable reluctance to face the inevitable coming of the the second world war, when a Spanish Republican, sent by his soon to be overthrown government, (Charles Boyer) infiltrates himself into England looking for support for his cause by trying to influence wealthy mine owners not to sell coal to the fascists back in Spain. He upsets the locals, getting convincingly beaten in one scene, and later in the film facing an angry crowd of miners who see him as yet another threat to their shaky livelihood. Notwithstanding socio-economic hierarchy, xenophobia, and world politics, this film expertly delves into a dark and suspenseful intrigue involving unfaithful compatriots played by Katina Paxinou and Peter Lorre, and is expertly filmed in numerous darkly lit scenes set in a dreary hotel by James Wong Howe, and manages more than once to get under your skin."}, {"rating": 3.5, "content": "Bacall does well here - especially considering this is only her 2nd film. This one is often overshadowed because it falls between 2 great successes: \"To Have and To Have Not\" (1944) and \"The Big Sleep\" (1945), both of which paired her with Humphrey Bogart. Granted this one is not up to par to the other movies but I think through no fault of her own. I think there was some miscasting in having her portray a British upper-crust lady. No accent whatsoever. I think all the strange accents were distracting - Boyer was certainly no Spaniard. It was hard to keep straight which country people were from.<br /><br />I really liked the black and white cinematography. Mood is used to great affect - I especially liked the fog scene. The lighting also does a great job of adding to the intrigue and tension.<br /><br />Bacall is just gorgeous. Boyer just doesn't fit the romantic leading man role for me - so he and Bacall together was a little strange. Not great chemistry - and certainly no Bogie and Bacall magic. But I still really liked this picture. There is great tension and it moves along well enough. I must say I found the murder of the little girl quite bold for this period film.<br /><br />Katina Paxinou and Peter Lorre stand out as supporting cast. Paxinou as the hotel keeper is absolutely villainous and evil in her portrayal. Her one scene where she laughs maniacally as Mr. Muckerji is leaving after exposing her as the child's murderer is quite disturbing. Lorre also does quite well in his slimy, snake portrayal of Conteras - a sleazy coward to the end. Wanda Bendrix also does quite well in portraying the child Else - especially considering this was her first picture and she was only 16 at the time (though she appears much younger). Turns out she later married Auie Murphy which proved to be a short lived, tempestuous marriage."}, {"rating": 3.5, "content": "Charles Boyer is supposed to be Spanish, and he's come to London to buy coal in \"Confidential Agent,\" a 1945 film also starring Lauren Bacall, Katina Paxinou, Peter Lorre, Dan Seymour, and Wanda Hendrix. Boyer is Luis Denard, and everyone is out to stop him except Bacall. His papers are stolen, he's accused of murder but he's determined to get coal for his people so that they can fight the Fascists.<br /><br />This film has its good and not so good points. It rates high for atmosphere and for suspense, and it is highly entertaining. Bacall is incredibly beautiful, Boyer is passionate, Paxinou is mean, Lorre is slimy, Hendrix appropriately pathetic, and Seymour outrageously wonderful.<br /><br />The not so good points: Bacall is supposed to be English, and Boyer Spanish. Uh, no. Boyer is terrific in his role even with the wrong accent, but Bacall is 100% American, not of the British upper class. The two have no chemistry. Conclusion: Bacall is somewhat miscast. Her acting isn't up to snuff either; she's better in other films. But she's an astonishing looking woman, and much can be forgiven.<br /><br />Paxinou is nearly over the top and hateful. Dan Seymour almost steals the entire film as a hotel guest who studies human nature. It's a great part and his performance is perfect, while some of the direction of the other actors isn't as good. This was definitely a case of no small parts, only small actors. Seymour wasn't a small actor.<br /><br />Definitely worth seeing even with its flaws."}, {"rating": 4.0, "content": "I watch a lot of films, good, bad and indifferent; there is usually something of interest to fixate upon, even if it is only set design, or the reliable labor of a good character actor, or the fortuitous laughter that emerges from watching ineptitude captured forever.<br /><br />However, I was quite pleasantly surprised by this film, one I had never seen before. Graham Greene has been translated into film many times of course, in such masterpieces as \"Thin Man\" and in lesser vehicles. \"Confidential Agent\" is one of those lesser vehicles, yet it manages to get me somewhere anyway, despite lackluster direction, the incongruity of Bacall and Boyer's depictions as (respectively) British and Spanish, and the almost complete non-existence of any chemistry between the two leads. In some ways, this last \"problem\" actually begins to work in the film's favor, for how can love really blossom in the killing atmosphere of fascism and capitalism meeting about one person's tragedy? The most compelling aspect of the film arises directly from Greene's complex and guilt-ridden psychology, which pervades the film. I know some see the deliberate pacing here as dull, and I can understand that. Yet I found that plodding accentuated rather than detracted from what is a claustrophobic world. I was compelled to watch, not by any great acting (although Boyer is marvelous as usual, managing to convey a rich mixture of world-weariness, tragedy, hope, and fervor with his magnificent voice and yearning eyes), but by the down-spiraling rush of one man's slim hopes against a world of oppression and money. What is a thief? What good is love in the face of death? Where does mere profit-taking end and exploitation begin? The film does not rise to the level of art, and thus cannot hope to answer such questions, but it is much more than mere entertainment, and its murders and guilts are very grimly drawn. The lack of glitz, of \"bubble,\" of narrative \"bounce\" help to make this movie very worthwhile.<br /><br />And there is no happy ending, for history wrote the ending."}, {"rating": 3.5, "content": "It could have been a better film. It does drag at points, and the central story shifts from Boyer completing his mission to Boyer avenging Wanda Hendrix's death, but Graham Greene is an author who is really hard to spoil. His stories are all morality tales, due to his own considerations of Catholicism, guilt and innocence (very relative terms in his world view), and the human condition.<br /><br />Boyer is Luis Denard, a well-known concert pianist, who has sided with the Republicans in the Spanish Civil War. He has been sent to England to try to carry through an arms purchase deal that is desperately needed. Unfortunately for Denard he is literally on his own - everyone of his contacts turns out to be a willing turncoat for the Falagists of Spain. In particular Katina Paxinou (Mrs. Melendez) a grim boarding house keeper, and Peter Lorre (Mr. Contreras) a teacher of an \"esperanto\" type international language. Wanda Hendrix is the drudge of a girl (Else) who works for Mrs. Melendez. The local diplomat, Licata (Victor Francken) is already a willing associate of the Falangists.<br /><br />The Brits (Holmes Herbert, Miles Mander, and best - if not worst - of the lot, George Coulouris) don't give much hope to Boyer's cause (which he soon grasps may be Britain's before long). Herbert and Mander just retreat behind the official policy of neutrality ordered by the Ramsay MacDonald's and Stanley Baldwin's governments during the Civil War. Coulouris here is a typical Col. Blimp type - always impeccable in his native English diction, he is sharp in showing his dislike for foreigners in general.<br /><br />The one ray of hope is Lauren Bacall (Rose Cullen), here trying to play her role as well as she can - but she can't really. She's an aristocrat - the daughter of a Press lord. It was Bacall's second film, and (sad to say) almost sank her long career. She does act well, but the spark she showed in her first film was due to the dual effect of starring with Humphrey Bogart and being directed by Howard Hawks. Boyer is a fine actor, but he's not Bogie, and Herman Shumlin is not Hawks. Her next film returned her to Bogie and Hawks again, and her star resumed it's ascendancy.<br /><br />It's a bleak film (as was the novel). Boyer's mission never succeeds, as he has too many hidden foes all over the place. But the villains are likewise also losers - frequently with their lives.<br /><br />With Dan Seymour as a suspicious foreign tenant of Katina Paxinou (and the man who destroys her). It is well worth watching to catch the Warner's lot of character actors doing their best given the weakness in direction."}, {"rating": 4.0, "content": "The novel is easily superior and the best parts of the film are direct translations from what Greene wrote; for instance the quiet but grim humour that breaks into the scenes with Boyer and Lorre, or the murdered-child obsession that takes over some of the plot. Where the film deviates from the novel, it tends to the ludicrous.<br /><br />However I don't want to suggest that the film is bad in any way. It always looks the part and the story stays in the mind like a good 'un. Some of the minor characters were stock actors who could turn their hand to anything.<br /><br />It's a dreadful shame that the film's not available on DVD."}, {"rating": 4.5, "content": "This film has scenes that come back to me at the strangest times -- that intense scene with Mr. Muckerji telling Mrs Melandez that someone he spoke with witnesses the girl being pushed out the window by a woman who fits HER description ---is one that rolls around -- the way she keeps referring to him by name --- in a Greek accent \"Mr Muckerji\" -- and then when Boyer discovers her having just taken poison and gives her one last smack up the side of the head before she dies --- its a delight! \"Fools -- Fools -- all my life\"...etc etc -- you get the point..I have to buy this one. I love Dan Seymour's acting -- he usually plays some plump foreign sultan or police chief and appeared in Casablanca and many great pictures."}, {"rating": 4.0, "content": "It could have been better had it been directed by someone with more experience. Shumlin didn't do a bad job but it is not a great work of cinematic art.<br /><br />It is, however, a beautiful movie. I have loved it since local channels used to show it. Graham Greene is one of my favorite writers of the last century. Some pretty bad movies were made from his novels and stories. (Many love \"The Fallen Idol\" but I am not among them. I think I saw \"Brighton Rock\" once many years ago and liked it but maybe I'm simply thinking fondly of the novel.) This is superbly cast. Charles Boyer does not, it's true, come across as Spanish. But he seems to have the perfect temperament for this character -- tired, wary, caring. Lauren Bacall is appealing as the British girl who falls for him. But the supporting players are the best: Katina Paxinou is excellent. Her performance is a little Grand Guignol, but I attribute that to the director. Peter Lorre, whom we first meet as he gives Boyer a lesson in an Esperanto-like universal language, is excellent -- as always.<br /><br />And Wanda Hendrix could break the hardest heart. She comes across as a precocious early teenager. The character wants to be helpful. She does her best.<br /><br />I recommend this movie highly. Not without reservations. The reservation is, primarily, that it is a little stolid. But the story and acting can scarcely be bettered."}, {"rating": 1.0, "content": "As I write this review in 2008, we are mired in a remake culture. Movie studios seem determined to ruin as many classic films as they can with thoroughly pointless updates including 'King Kong, 'The Wicker Man' and practically every film that ever starred Michael Caine. This lazy remake mentality is not a new phenomenon, however, as 'Dough for the Do-Do' proves. An entirely pointless colorized version of Bob Clampett's surreal masterpiece 'Porky in Wackyland', 'Dough for the Do-Do' sucks the life out of the original by splashing colour all over Clampett's original footage and adding some lame new footage overseen by Friz Freleng. Freleng was an entirely unsuitable director to be tampering with Clampett's source material, although in truth no director could hope to come close to Clampett's inspired insanity. Inevitably, then, 'Dough for the Do-Do' is nothing more than the raping of a classic with an appalling new title attached. For cartoon fans like myself, its equivalent to a colorization of 'Casablanca'."}, {"rating": 1.0, "content": "\"Dutch Schultz\", AKA Arthur Fleggenheimer, was a real person and his rather nasty life is fairly well documented. This movie which purports to depict his life should have used a fictional character, because the overdramatized events are too strong a departure from the facts and the chronology. Not only that, it ignores some interesting details which other versions have included such as the public relations fiasco in upstate N.Y. and his religious conversion. It is true that he was executed by Luciano, Lansky, et. al. but that's as far as it goes. The exploding plate scene which represents Luciano carrying out the execution of Bo Weinberg in his own home, assisted by his own mother is rediculous. Also, there is the scene in which Dutch approaches his own mother to pay protection to Legs Diamond. It just doesn't work. The character of Mrs. Fleggenheimer doesn't work either. This movie does not need a doting Jewish mother for comic relief. The lame representation of Legs Diamond was humorous enough. I'm sure the man is turning in his grave. And, by the way, Dutch did in fact personally kill people, but, he was not Rambo or 007. The scene in which he wipes out the brewery is absurd. I don't know. Maybe it was supposed to be a comedy and I just didn't get it."}, {"rating": 0.5, "content": "This was on the 30th Anniversary DVD for Blazing Saddles, itself brilliant, but not this. Nowhere did I see Mel Brook's name on here and I can guess why, he's got a lot more sense to not be associated with this pilot. My gawd, who would find this funny. Sure there may be a race issue but for me it just wasn't funny, well cause it's simply not funny. It's like the writers didn't even try to be funny, just to cash in on being tied with Blazing Saddles. Did they expect this show to go for several seasons when they made this pilot? Flat out, they didn't care. It was a quick cash cow which thank god didn't cash out. I guess it's useful for historical purposes only, or only to demonstrate how stupid and unimaginative Hollywood writers can be."}, {"rating": 1.0, "content": "I just watched the 30th Anniversary edition of Blazing Saddles, one of my all time Favorites!! The TV Pilot for Black Bart stunk. The plot was non-existent and the acting was not good. It was obviously an attempt to profit off of the success of Blazing Saddles and there have been TV shows that have succeeded in doing take-offs of big movies, but this one would never have worked. Considering that for so many years TV would not even play the farting noises when they televised the movie, it is inconceivable that they thought they could put a show on TV with the \"N\" word thrown around. On the other hand, I enjoyed seeing a lot of familiar faces!!! There were quite a few actors/actresses that I recognized from other shows over the years. I had to write down all the names and do a few searches. That was fun. I was arguing with my mother if Steve Landesberg was from Barney Miller or Mash. I won! :)"}, {"rating": 0.5, "content": "This very unfunny failed TV Pilot can be found as an extra on the 30th Annivesery DVD Special Edition \"Blazing Saddles\". Imagine the movie without the satire, humor, or writing skills. But with all the trappings of a typical lame '70's sit-com show complete with obtrusive laugh track and you'll still have no clue how sheer putrid this failed show was. What the hell was Lou Gossett Jr. thinking when he signed onto this disaster?? This was possibly the worst thing he's been in (and yes I'm including the first \"Punisher\" movie and \"Iron Eagles 3\". Steve Landesberg, I understand as he can't say no to crap.<br /><br />My Grade: F"}, {"rating": 1.5, "content": "To review this movie, I without any doubt would have to quote that memorable scene in Tarantino's \"Pulp Fiction\" (1994) when Jules and Vincent are talking about Mia Wallace and what she does for a living. Jules tells Vincent that the \"Only thing she did worthwhile was pilot\". Vincent asks \"What the hell is a pilot?\" and Jules goes into a very well description of what a TV pilot is: \"Well, the way they make shows is, they make one show. That show's called a 'pilot'. Then they show that show to the people who make shows, and on the strength of that one show they decide if they're going to make more shows. Some pilots get picked and become television programs. Some don't, become nothing. She starred in one of the ones that became nothing.\" Now to stretch on what Jules was talking about, there are BILLIONS of television shows/pilots that were never aired because they simply were not...well, good. Probably the most notorious pilot that comes to mind is \"W*A*L*T*E*R\", a spin-off to \"M*A*S*H\" with Gary \"Radar\" Burghoff as the lead. Hmmm, would somebody really want to be watching Radar for a half-hour trying to solve crimes? Hence, the show was never picked up. What many people don't know (or what they thought they knew) is that pilots are hardly ever shown on the air, for they are made strictly for the Television networks for them to decide. Some have made they're way past and got onto the air (The pilot for the animated series \"American Dad\" comes to mind, as the show's serial itself didn't begin until nearly four months later. However, there are times were we should all be glad pilots never make it to air, and this here is why.<br /><br />\"Black Bart\", a supposed tie-in with the Mel Brooks comedy classic, \"Blazing Saddles\", is a stale and bland \"sitcom\" with little heart and no soul. \"Saddles\" was a controversial comedy, nevertheless, with it's racist humor and vulgar comedy, which comes to mind \"what idiot decided this would make a great television show FOR PRIME TIME TV?!?\" I say \"supposed\", because none of the memorable characters from the movie, aside from Bart, on in this mess of a TV show. Mel Brooks wasn't even involved with the production of the serial and this was the first mistake in a long line (In a related story, I recently found out about an unaired TV pilot for a series based on the movie \"Clerks.\" that Kevin Smith was no involved in....you see what happens?!?).<br /><br />Set somewhere around the same time as the movie (or at all), the story circles around the only Black sheriff in the wild west, named appropriately 'Black' Bart, who is this time played by future Academy Award winner Louis Gossett Jr., obviously before his stint in \"real\" acting, whereas in this he is playing a \"G-rated\" Richard Pryor. Most of the other characters are carbon (if not, really bad) copies of the characters in the movie: Jim, The Waco Kid is replaced by a similar looking character named Reb Jordan, a former Confederate soldier who is quick with the gun. Lilian Von Schtupp is now Belle Buzzer, a more of a ripoff of the character being that she's a show dancer and a German with a Marlene Dietrich-type accent and personality. While that's pretty much the end in similarities, The lead \"bad guy\" in the story is Fern Malaga, played by Noble Willingham, who I assumed would've been Hedley Lamar if Warner Bros. secured the rights to the name (See trivia for \"Blazing Saddles\") and his son Curley...I dunno, Taggart I suppose? The story is a poor excuse for a sitcom, much less a pilot. Bart deals with the mayor's drunk son and he's out-of-control behavior which has caused the town to spin. Really, it's a story that tries to introduce all the characters in the \"series\" and doesn't focus on the variety and context that would make this an \"alright\" show. I can't really call it a sitcom (and even if I wanted to) and that's primarily the fact it was shot on the backlot at Warner Bros. Studios and later added a laugh track, so the show is set up almost exactly like \"M*A*S*H\" (complete with a bland and dull \"laughing\" that is identical to the series). The acting is so-so, but there's one part that always make me laugh, and that's when the actor playing Reb Jordan almost seems to forget his lines and tries really hard to remember them while trying to sputter out a piece of dialogue. HA! The script is rather dull and is attempts to make racism more humorous than it was in the movie (Surprisingly, they use the word \"N***er\" numerous amount of times through a 22-minute episode, rather touchy for it's time period and even for today) and it gets repetitive.<br /><br />If you ever get your hands on this unseen piece of sssss...surly interesting novelty item, watch it just for the sake of the feeling for watching pilots (It's on the collector's edition of \"Blazing Saddles\", God knows why). There, yourself get a first hand chance for the reason why many movie tie-in pilots never air."}, {"rating": 1.0, "content": "Watching this was like getting a large mackerel slapped in your face over and over again. Even when you thought, \"That mackerel surely can't be coming around again,\" *slap* there it was. I'm not sure what they were thinking. This is the sort of pilot I watched and wondered, \"Did the actors know they were on a doomed ship destined to never be made into a series?\" Not only black stereotypes but Swedish and Indian ones as well. And while \"Blazing Saddles\" made these stereotypes into a mix of comedy and uncomfortableness, these stereotypes were just downright offensive. There was no plot line, the ending was slapped on, and the jokes aren't. Still, if you are a student of comedy, watch this pilot to see what you shouldn't do."}, {"rating": 0.5, "content": "A mercilessly corny and painfully unfunny attempt to transplant the character of Sheriff Bart from Mel Brooks' Blazing Saddles into his own weekly sitcom, this is really as bad as some people say it is!<br /><br />The laugh-track only serves to remind the unamused viewer what all in this supposed comedy is intended to be a joke and just how desperate for laughs it really is!<br /><br />However, it is somewhat interesting to see Louis Gossett Jr. trying his best to impersonate Cleavon Little. His embarrassment shows through in every scene. He was much funnier in the HBO movie El Diablo than he was here in this slab of cheese!<br /><br />Truly the best and funniest thing about Black Bart is the name of his horse!"}, {"rating": 2.0, "content": "\"Black Angel\" is minor whodunit, with June Vincent as a woman trying to save her husband from the electric chair after he is found guilty of killing an old acquaintance. Dan Duryea (the husband of the murdered woman) decides to help Vincent find the real culprit. Peter Lorre has one thankless role as a suspect. This film noir looks and plays like a cheap programmer, never achieving anything special. It is pleasant enough but then, at some point, it stops making sense and the solution to the mystery provokes one of those big \"give me a break\" reactions. That ending alone could have sank the film completely, but what precedes the conclusion is not very good either. Vincent is a wimpy heroine and Duryea was never very good at playing good guys. I love film noirs, but this one was a real disappointment."}, {"rating": 2.0, "content": "Dan Duryea, a perfectly decent B-movie actor who made lots of lookalike noirs in the 1940s, can't do much with this one: young man is accused of murdering an unhappily married singer; when he's sentenced to die, his wife decides to solve the case herself with help from the dead woman's husband. After a dazzling opening shot, flick quickly settles into B-movie formula. It certainly looks good, but the twist finish is colorlessly handled and the cast (including Peter Lorre and Broderick Crawford) is just a bit stiff. Based on a Cornell Woolrich novel, and passable for a single viewing. <br /><br />** from ****"}, {"rating": 0.5, "content": "It was difficult to sit through this horrible heretical adaptation of Sherlock Holmes. Apparently Matt Frewer was cast because he is tall and skinny. His skull-like face made for a good zombie in the Dawn of the Dead remake, but as Sherlock Holmes he looks like a scarecrow. Not only does Frewer have a lanky lackadaisical walk that is hard to watch, but he looks uncomfortable in the stereotypical Holmes overcoats that he is wearing. Not only that, but while the coat is gray twill they apparently could not find a matching cap. So his cap is black and it looks shiny as if it were made of polyester. Whatever the cap was made of, it looked very new and artificial. Jeremy Brett occasionally wore those traditional outfits, but Brett did not have to dress-up like Sherlock Holmes in order to look the part. Frewer on the other hand is painful to watch. Even in the full \"Holmes\" outfit, he does not carry himself like Sherlock Holmes.<br /><br />Frewer's cadaverous face grinning all the time as he spouts on and on in a very bad \"Upper-Crust\" British accent is painful to see and listen to. To say that Frewer is overacting is an understatement. After he finishes each sentence with some kind of nasal hum, he then sneers as if that were some kind of British trait. When I started watching this I thought it might be a comedy featuring Wishbone, the Jack Russell Terrier. I thought Frewer had been cast as some kind of foil for Wishbone. But sadly, there is no dog in this movie except for Frewer. Wishbone would have made this movie a lot better.<br /><br />Not only does Frewer's version of Sherlock Holmes never stop talking (in that awfully artificial British nasal accent), but he is much to friendly and kind. Frewer is always smiling at the witnesses he talks to, and he is so polite and courteous that he could be teaching at a Charm School instead of being a Sleuth. Perhaps since this is a Hallmark Channel production, they are trying to make a children's version of Sherlock Holmes (Wishbone was better at that, too) that was kindler and gentler. Whatever the point of Frewer's interpretation of Sherlock Holmes, it is flatter than a pancake, and easily the worst version of Sherlock Holmes that I have ever seen (including the previous worst, by Charlton Heston).<br /><br />Overall, the tone of this film is awful. It reminded me of a typical episode of Barnaby Jones or Murder She Wrote or Diagnosis Murder. All the suspects over-acted suspiciously and glared at the victims before they were killed. Holmes and Watson are explaining every clue to each other during the entire movie. Even on Murder She Wrote there is less exposition.<br /><br />This Sherlock Holmes does not even compare very well to Jim Rockford of the Rockford Files and it is miles below Columbo. The awful dialog is probably the fault of the writer. It is obvious that who ever wrote this script has very little familiarity with Sherlock Holmes, especially the BBC version with Jeremy Brett. This movie has all of the atmosphere of an episode of Little House on the Prairie. The fact that the actors seem to be smirking when they enunciate their lines in their fake accents does not help.<br /><br />The only minor bright spot is Ken Walsh who plays Doctor Watson with some dignity. Walsh does not ham it up compared to Frewer, and when he is often interviewing witnesses, his demeanor and conversational style are much more natural and credible. Unfortunately, the rest of the cast is amateurish, and the visual clues they give by glaring and making faces at each other (to show they are suspicious) is something that I had not seen in any modern movie."}, {"rating": 1.5, "content": "As a casual listener of the Rolling Stones, I thought this might be interesting. Not so, as this film is very 'of its age', in the 1960's. To me (someone born in the 1980's) this just looks to me as hippy purist propaganda crap, but I am sure this film was not made for me, but people who were active during th '60's. I expected drugs galore with th Stones, I was disappointed, it actually showed real life, hard work in the studio, So much so I felt as if I was working with them to get to a conclusion of this god awful film. I have not seen any of the directors other films, but I suspect they follow a similar style of directing, sort of 'amatuerish' which gave a feeling like the TV show Eurotrash, badly directed, tackily put together and lacking in real entertainment value. My only good opinion of this is that I didn't waste money on it, it came free with a Sunday paper."}, {"rating": 0.5, "content": "It utterly defeats me why Godard is taken so seriously - and One Plus One is a great example of his ineptitude as both a filmmaker and an 'intellectual' polemicist. It's hard to credit that Godard actually believed all that Marxist and Maoist kant. Anyone with half a brain could work out the bankruptcy of those 'isms' and how many people they had destroyed and were continuing to destroy even as Godard was making his films supporting them. As a filmmaker, ask yourself: would you have boring voice-overs reading tedious political diatribes at your audience, and then, when you couldn't think of anything else to do, layer another voice-over to the first voice-over, which had lost its listeners after the first 100 words in any case? Brilliant, Jean-Luc! As for Godard insisting on making a film with the Rolling Stones: of course he did; wouldn't you? It was the only guarantee of getting such mindless rubbish seen in the first place: the genius of the Stones eclipsing a talentless and babbling political idiot set loose with a camera. The bookshop scene wasn't worthy of even the worst fringe theatre, and was an insult to the intelligence of even the young children who were used to play in it - as could be readily seen. Copping-out by allowing friendly critics to claim that all this artless crap was a satire on mainstream film-making is no more than a safe get-out to offer those who clearly see Godard's poverty of intellect and arrogant contempt for his audience. Ironic that Godard's one-time great friend, Truffaut, with Nuit Americain, made the best film about film-making ever, and Godard made the worst with Le Mepris! Incidentally, Godard didn't choose the Stones' track of Sympathy With the Devil. It just happened to be the track they were working on when the 'film' started shooting at Barnes Olympic Studios."}]}