{"rating": 3.45, "description": "Did Jesus exist? This film starts with that question, then goes on to examine Christianity as a whole.", "spoiler_reviews": [{"rating": 4.0, "content": "This is a very difficult movie, and it's almost impossible to get a handle on what's going on. At first it seems to be a rather pedestrian movie about a guy (Trelkovsky) who needs an apartment and rather crassly invites himself into one when the current tenant (a woman) commits suicide. Then the twists and turns start. Are the neighbors trying to kill him? And why are the dead tenant's clothes turning up in the apartment? One wonders, finally, if Trelkovksy _is_ the prior tenant. <br /><br />SPOILER SPOILER SPOILER SPOILER SPOILER SPOILER <br /><br />One of the tricks Polanski pulls on us is to lie to us. We assume when we see things from the point of view of a character that we see things as the character does and that there may be distortions of reality. We assume when the camera is showing us things from its omniscient point of view that we see actuality - but Polanski has the camera lie to us."}, {"rating": 3.5, "content": "Once I watched The Tenant and interpreted it as a horror movie. It uses many of the tropes of the genre: the sinister apartment, suspicious neighbors, apparitions, mysteries, hallucinations. The life of the hero, Trelkovsky, seemed surrounded by evil, secret forces trying to drive him mad.<br /><br />Last time I watched it I challenged this initial interpretation. If this movie is a horror movie, it's only horror in the sense that a Kafka novel is horror. In fact this movie can be understood on a literal level as a lonely man slowly becoming crazy without any external influence.<br /><br />Polanski made in his career three movies dealing with madness: Repulsion, which I don't particularly like because the development of madness in the heroine never convinced me; Rosemary's Baby, in which the heroine is driven mad by evil forces; and The Tenant, which might be the best study of paranoia ever made in cinema.<br /><br />Trelkovsky is a young man who rents an apartment in which a woman killed herself. He becomes obsessed with her and slowly starts becoming her: he wears her clothes, puts on makeup, talks like her. But is he being possessed by a spirit, or is he just letting his wild imagination get the best of him? It's this hesitation between what is real and imaginary, and which Polanski never resolves, that makes this such a fascinating movie. Many events in the movie can be attributed to the supernatural as easily as they can be to normal causes, and it's up to the viewer to decide what to believe in.<br /><br />Although this is not my favorite Polanski movie, it is nevertheless a good example of his ability to create suspense and portray madness in very convincing terms. And technically speaking, it's a marvel too. Suffice to say he collaborates with film composer Philippe Sarde and legendary director of photography Sven Nykvist (Bergman's DP) in the making of this movie. A slow pacing and sometimes uninteresting segments may make this movie difficult to enjoy, but it's an experience nevertheless."}, {"rating": 4.5, "content": "Sure, he became rapidly uneven after this film, but from \"Knife In the Water\" up till \"The Tenant\", Roman Polanski could always be counted on to deliver something fascinating and unique. Despite many running themes (alienation, paranoia), no two of his films are really alike. The story of this is somewhat similar to his own \"Repulsion\" from ten years earlier, but the tone is completely different. \"The Tenant\" manages to balance darker than dark absurdity (I'm a bit hesitant on calling it humor, even though the protagonists bizarre behavior and dialog was occasionally funny) with some truly suspenseful paranoia. Polanski was always a master at building unease, and moments in this film are almost unbearably creepy. The overall weirdness of the film is also a plus.<br /><br />In addition to Polanski's exquisite as usual direction, the rest of the cast and crew offer great contributions. Polanski the actor is often overshadowed by Polanski the director, but his performance here truly captures his characters awkwardness and sense of being an outcast. The themes of social discrimination make this film more than just strangeness for the sake of being strange. The rest of the cast offers strong performances also, especially Isabelle Adjani's sympathetic turn, and Melyvn Douglas and Shelley Winters' appropriately annoying ones. \"The Tenant\" is often underrated because of how ready people are to heap praise on both \"Repulsion\" and \"Rosemary's Baby\", but its just as brilliant as either of those classics. (9/10)"}, {"rating": 5.0, "content": "When this film opened back in 1976, legend has that it was met with massive jeering and disdain --- it was widely considered a failure. I vividly remember Ebert giving it one star and it was supposedly booed at Cannes.<br /><br />Apparently these people didn't understand the movie, which is not that hard to comprehend since it's very esoteric, dark, and layered in ways that still astound me. Reading through many of the reviews here I find (even after about 7-8 viewings over the years) many elements of the film I had previously glossed over. But even without understanding much the psychological underpinnings of the story, it's still a cracking suspenser...even if you just take the escalating paranoia and persecution that overtakes Polanski's title character like a tsunami wave over the course of it's two hour running time.<br /><br />Examining the source material --- an excellent novella by underrated novelist Roland Topor --- uncovers more intriguing layers. Polanski's Trekovsky is a milquetoast of the highest order. Though he seems at first to be yet another mild everyday soul, one gradually realizes he is one of those people who seems to aimlessly drift through life, letting it direct him. He seems to have few strong feelings about his likes and dislikes. He finds himself gently pushed this way and that, but never seems to get too bent out of shape regardless. This vague sort of wishy-washy-ness is more noticeable in the novel than the movie, but there are hints of it early in the film too.<br /><br />Making a play for the apartment of a woman, one Mademouiselle Choule, who is in the hospital recovering from a recent suicide attempt, appears to be the most daring thing he has attempted (even effectively haggling down the price of the deposit in the bargain). He soon finds, however, that he is paying for his \"good thing\" in more ways than he cares, as he finds himself in the center of maelstrom created by a building full of neurotic, control freaks who are hypersensitive to even the slightest sign of human life, such as a footstep in the night or a knock on the door.<br /><br />Instead of taking a stand though, Trelkovsky becomes increasingly alienated by the situation, and overtaken by paranoia and a sense of persecution. He becomes obsessed with Choule, imagining himself to be like her, dressing like her, etc. as his own personality rapidly begins to be wiped away by his own insanity.<br /><br />If anyone has ever doubted Polanski's fearlessness as an artist, they'd be well-advised to see this film. His trademark black humor is prominently (and sometimes embarrassingly) on display here and --- god bless him --- he makes himself the butt of it. It's a tour de force performance in one of the richest, riskiest, most Gothic horror movies ever made. That more people haven't seen it is a true crime."}, {"rating": 3.5, "content": "Roman Polanski masterfully directs this sort of a variation on the same theme as Repulsion. I can't imagine there is one honest movie goer not able to acknowledge the fine director in Le Locataire, yet both parts of the dyptic may not be thoroughly satisfactory to most people, myself included.<br /><br />Polanski is very good at making us feels the inner torture of his characters (Deneuve in Repulsion and himself in Le Locataire), starting with some lack of self-assurance soon to turn gradually into psychological uneasiness eventually blossoming into an irreversible physical malaise. The shared ordeal for the characters and audience is really dissimilar from the fright and tension of horror movies since there's no tangible supernatural element here. While horror movies allow for some kind of catharsis (be it cheap or more elaborate) Polanski sadistically tortures us and, if in his latter opus the dark humour is permanent, we are mostly on our nerves as opposed to on the edge of our seats.<br /><br />Suspense, horror, all this is a matter of playing with the audience's expectations (alternatively fooling and fulfilling them), not literally with people's nerves. In my book Rosemary's Baby is a far greater achievement because sheer paranoia and plain rationality are in constant struggle: the story is about a couple moving in a strange flat, while we are forced to identify with a sole character. What's more if the fantasy elements are all in the hero's mind the situation is most uncomfortable since we, the viewers, are compelled to judge him, reject him while we have been masterfully lured (\"paint 'n lure\") into being him."}, {"rating": 5.0, "content": "I saw this film at a time when I was timidly toying with the idea of moving into my own apartment and starting life on my own. Maybe that is the reason why I took it so seriously. I believed totally in the poor character's psychological degradation inside a Paris of perpetual construction sites, dust, squalor, selfishness, rudeness, malice and decay. I'm giving all the credit to Polanski's artistry in his direction, his playing and his inescapable script but I fainted during the horrible final scene and had to be revived by cognac in the office of the theatre's manager. Luckily for me, my life on my own didn't turn out as disastrous as this (so far) but I have always kept a great respect for an artist who can perform such illusions and so totally immerse himself in the (fake) reality he is trying to convey. Simply put, the man is a genius of the first order and a credit to the human race. This film is the sum of many, many instances of great acting and great casting. As some performances were done in English (the scenes with Shelley Winters and Melvyn Douglas among others) and others in French (with most other characters) and Polanski did his own dubbing in English and French, I heartily recommend, if you happen to be bilingual, to switch the audio from French to English and vice-versa, during the appropriate scenes while watching the magnificent transfer on Paramount DVD. This film is part of Polanski's so-called \"apartment building trilogy\" which also comprises \"Repulsion\" and \"Rosemary's Baby\". Unfortunately, \"Repulsion\" still hasn't made it to a decent DVD transfer in Region 1. Needless to say, the three films would make a magnificent boxset."}, {"rating": 4.0, "content": "In Paris, the shy and insecure bureaucrat Trelkovsky (Roman Polanski) rents an old apartment without bathroom where the previous tenant, the Egyptologist Simone Choule (Dominique Poulange), committed suicide. The unfriendly concierge (Shelley Winters) and the tough landlord Mr. Zy (Melvyn Douglas) establish stringent rules of behavior and Trekovsky feels ridden by his neighbors. Meanwhile he visits Simone in the hospital and befriends her girlfriend Stella (Isabelle Adjani). After the death of Simone, Trekovsky feels obsessed for her and believes his landlord and neighbors are plotting a scheme to force him to also commit suicide. <br /><br />The weird \"Le Locataire\" is a disturbing and creepy tale of paranoia and delusion. The story and the process of madness and loss of identity of the lonely Trelkovsky are slowly developed in a nightmarish atmosphere in the gruesome location of his apartment, and what is happening indeed is totally unpredictable. The performances are awesome and Isabelle Adjani is extremely beautiful. My vote is eight.<br /><br />Title (Brazil): \"O Inquilino\" (\"The Tenant\")"}, {"rating": 4.5, "content": "I'm a pretty old dude, old enough to remember the taste of Oreos and Coke as they were 50-55 years ago, when every taste for a kid was fresh. I wish I have somehow set some aside then is some magical suspended locker, so that I could taste those things today. This magical locker might even have adjusted the fabric of the food to account for how I've drifted, physically and otherwise, a sort of dynamic chemistry of expectations. Over the half century, they would have had to adjust quite a bit, because you see I would have known that I set them aside. Eating one now would be a celebration of self and past, and story, and sense that would almost make the intervening years an anticipated reward.<br /><br />I didn't have enough sense to do that with original Coke. And I couldn't have invented one of those magical psychic lockers \u0097 not then. But I did something almost as good. In the seventies, I really tuned into Roman Polanski. He was a strange and exotic pleasure \u0097 you know, movies smuggled out of the Soviet block. Movies so sensitive to beauty that you cry for weeks afterward. Movies that make you want to live with Polish women, one, and then deciding that they would be the last to get it.<br /><br />Here's what I did. I took what I knew would be my favorite Polanski movie and set it aside. I did not watch it. I deferred until I thought I would be big enough to deserve it. Over the years, I would test myself, my ability to surround beauty and delineate it without occupying it. There probably are few Poles who have worked at this, practicing to deserve Chopin. Working to deserve womanness when I see it. Trying to get the inners from the edges.<br /><br />Recently, I achieved something like assurance that it was time to pull this out. I already knew that I was already past the time when this would work optimally, because I had already seen and understood \"9th Gate.\"<br /><br />If you do not know this, it is about a man who innocently rents a room in which the previous tenant (about whom the story is named) jumped out the window, to die later after this man (played by Polanski) visits. What happens is that time folds and he becomes this woman. We are fooled into believing that he is merely mad. But the way we follow him, he is not. He merely has flashes that the world is normal, and that the surrounding people are not part of a coven warping his reality.<br /><br />The story hardly matters. What matters is how Polanksi shapes this thing, both in the way he inhabits the eye that only makes edges and in inhabiting the body that only consists of confused flesh. The two never meet. There is a dissonance that may haunt me for the next 30 years. Its the idea about and inside and an outside with no edges at all \u0097 at all except a redhead wig.<br /><br />I know of no one else that could do this, this sketch that remains a sketch, this horror that remains natural.<br /><br />To understand the genius of this, you have to know one of the greatest films ever made; \"Rear Window.\" The genius of that film is the post-noir notion that the camera shapes the world; that the viewer creates the story. What Roman does is take this movie and turn it inside out. In Rear Window, the idea was that the on-screen viewer (Jimmy Stewart) was the anchor and everything else was fiction, woven as we watched. Here, the on screen apartment dweller is the filmmaker. We know this. We know that everything we see is true because he is the narrator. We know it is true that bodies shift identity, that times shift, that causality is plastic. We know that the narrator will kill us. We know that the narrator will leave us in a perpetual horror, on that edge that he imputes but never shows us and lets us imagine. <br /><br />Ted's Evaluation -- 4 of 3: Every cineliterate person should experience this."}, {"rating": 5.0, "content": "It took a long time until I could find the title in a special videothek in Berlin, and I was lucky to find an english version with hollandish undertitles. I think it´s one of the best horrormovies ever. It seems strange for me that some people call this movie a black comedy. I must admit, I wasn´t able to laugh about, when I saw it the first time (and it was the same with the second time!) On the one hand Trelkovski seems so nice and even cute in his shy behaviour, but on the other hand he beats this boy on the playground and there is no explanation for that. But the most weired thing is of course his transformation in Simone Choule and the fact, that he doesn´t know, who he really is. His halluzinations are the most terrifying in this movie. Of course it´s all in his mind, but is it this flat that brings out this female side of him or was it also before he moved in - I think that´s an interesting question. His shizophrenic behaviour is hard to understand and it´s horrible to see his two sides or identities fighting against each other. The result of it is that he cuts his hand first and later jumps out of his/her window. But this terrible cry - does that mean, that all will repeat again and again and again... that his soul is in a cage or something? And these egyptian hieroglyphs and other egyptian stuff ? The fact, that he/she looks like a mummy in the Hospital - that´s not an incident, but a clue in my point of view."}, {"rating": 4.0, "content": "A Kafkaesque thriller of alienation and paranoia. Extremely well done and Polanski performs well as the diffident introvert trying hard to adapt to his dingy Paris lodgings and his fellow lodgers. Horrifying early on because of the seeming mean and self obsessed fellow tenants and horrifying later on as he develops his defences which will ultimately be his undoing. Personally I could have done without the cross dressing element but I accept the nod to Psycho and the fact that it had some logic, bearing in mind the storyline. Nevertheless it could have worked without and would have removed the slightly theatrical element, but then maybe that was intended because the courtyard certainly seems to take on the look of a theatre at the end. I can't help feel that there are more than a few of the director's own feelings of not being a 'real' Frenchman and Jewish to boot. Still, there is plenty to enjoy here including a fine performance from a gorgeous looking Isabelle Adjani and good old Shelly Winters is as reliable as ever."}, {"rating": 4.0, "content": "What can be said, really... \"The Tenant\" is a first-class thriller wrought with equal amounts of suspense and full-blown paranoia. It's an intricately-plotted film--every detail seems included for a reason--even though the plot seldom makes sense, and much of it is never even addressed in an objective manner. Therefore we are left with the increasingly unstable Trelkovsky (Polanski)--a meek Polish man who has obtained an apartment due to the previous tenant's suicide--to guide us through a world of escalating fear and uncertainty. After an apartment-warming party thrown by a group of obnoxious coworkers, Trelkovsky comes under increased, seemingly inexplicable scrutiny by the fellow occupants in his building; the rest of the film chronicles his mental deterioration and gives us a thorough mindfu*k on par with the later efforts of David Lynch. \"The Tenant,\" however, is more brooding and sinister, laced with unexpected comic relief, fine performances, and a truly haunting score. It's a movie that's better experienced than described, so hop to it."}, {"rating": 4.0, "content": "After his classic film noir homage Chinatown Roman Polanski returned to the themes that had given him his greatest hits in the 60s with this creepy psychological horror which, like Repulsion and Rosemary's Baby, deals with the paranoia and claustrophobia generated by apartment living.<br /><br />Claustrophobic environments are the ones which Polanski is best at creating, and this has to be the most suffocating and confined picture he ever created. The emphasis on side walls and distant vanishing points is greater than ever, and even in the small number of exterior scenes the sky is rarely glimpsed. But The Tenant is not just confined spatially, but also in the intensity with which it focuses on its protagonist. Trelkovsky, played by Polanski himself is not only in every scene, he is in virtually every shot. When he is not on screen more often than not the camera becomes Trelkovsky's point of view. And of course almost everywhere he looks he sees his own reflection staring back at him in a mirror.<br /><br />I can't think of any film that is more about the internalisation and solitude of one character. Some psychological thrillers, like M or Peeping Tom, manipulate us into feeling sorry for the mentally ill protagonist. Others, like Psycho, attempt in-depth scientific analysis of his mental condition. The Tenant fits into neither of these categories \u0096 it simply immerses us completely inside Trelkovsky's experience without demanding we actually understand or appreciate what is going on inside his head. We feel his paranoia and obsession even though it is constantly revealed to us that they are irrational.<br /><br />Polanski was also a master of the slowly unfolding horror film. Often in his horrors there is an ambiguity as to whether there is actually anything sinister going on, but they are among the most effective at frightening audiences. Why? Precisely because they unfold so slowly and invest so much time in painstakingly setting up situations that they immerse the viewer in paranoia. A much later Polanski horror, The Ninth Gate is a bit of a mess plot-wise but at least it still manages to achieve that creeping sense of dread.<br /><br />This is a rare chance to see Polanski himself in a major role. His talent in front of the camera was as good as behind it, and he is absolutely perfect as the meek Trelkovsky. Another standout performance is that of the all-too-often overlooked Shelley Winters as the concierge. In actual fact it is rather a stellar cast, although many of the familiar faces look out of place in this strange, Gothic European movie. Also sadly many of the French actors in supporting roles are atrociously dubbed in the English language version.<br /><br />The Tenant is more polished and less pretentious than Repulsion, but it lacks the suspense and the character that make Rosemary's Baby so engrossing and entertaining. The Tenant is good, with no major flaws, and Polanski was really on top form as a director, but it's not among his most gripping works."}, {"rating": 5.0, "content": "This is one creepy movie. Creepier than anything David Lynch, and that shows what a great director Polanski is since this is not his usual type of work, and it is BRILLIANT.<br /><br />It all starts of with Trelkovski moves into a tenement block in Paris. He soon learns that the previous tenant, a young woman, committed suicide and he believes the rest of the people living there drove her to it. He also believes that they are trying to do the same to him. What results is a amazing and frightening look at paranoia.<br /><br />The whole production has classical horror written all over it: from the imagery to the music the viewer can feel poor Trelkovski's terror building up.<br /><br />Are they all out to kill him? Or maybe just drive him mad? Is there a difference? Find out for yourself. 10/10"}, {"rating": 4.5, "content": "I once lived with a roommate who attempted suicide, and our apartment was in a building where you could get a fifty dollar noise violation for sneezing after midnight - so, needless to say, I can easily relate to Polanski's \"The Tenant.\" <br /><br />But I also enjoy the film for other reasons. I'm not sure that it works, on the whole - the Polanski character's descent into paranoia and madness, which takes up the final half hour or so, seems rather jarring and bizarre. Ebert, for one, was totally unconvinced, and he slapped the movie with a vicious one-star review. But I think that individual scenes and moments work beautifully, so even though I don't quite understand the whole film - what does Egyptology have to do with it, for example? - I still have an overall positive impression of it.<br /><br />I love the obnoxious friend portrayed by Bernard Fresson, for example. God, how many times have I settled for having stupid friends like that instead of no friends at all! I love the movie theater scene - the funniest \"making out\" moment in the history of film, I'd say. And boy, do I love Isabelle Adjani - she's so foxy in this movie, it's almost unbelievable. And she gives a great performance, as always.<br /><br />Polanski is a good actor, too; I don't agree with the occasional disparaging remarks made about his performance here. His character is supposed to be low-key and thoughtful, so his low-key performance fits. I, for one, found him perfectly sympathetic - though he did lose me a bit when he started dressed in drag for no clearly discernible reason.<br /><br />Yes, the movie's obscure. And slow. But it captures the alienating qualities of apartment living - something I've done entirely too much of - so I dig it. It's funny how all you need is a common reference point, and suddenly a weirdo movie like this becomes deeply significant! Definitely worth picking up for pocket change on DVD."}, {"rating": 5.0, "content": "Roman Polanski is considered as one of the most important directors of our time, as the mind behind classics such as \"Rosemary's Baby\" and \"Chinatown\". Probably what makes Polanski's cinema a very interesting one is the fact that while he is capable of creating commercially attractive films such as the afore mentioned masterpieces, he is also fond of making low-key movies that are of a more personal nature. \"Le Locataire\", or \"The Tenant\", is one of those movies; a horror/suspense story about paranoia and obsession that is among his best works and probably among the best horror movies ever done.<br /><br />Polanski himself plays Telkovsky, a young man looking for an apartment in France. When he finally finds one, he discovers that it is empty because the previous tenant, Simone Choule, attempted to kill herself by jumping out of the window. After Simone dies of the injuries, Trelkovsky begins to become obsessed with her, to the point of believing that her death was caused by the rest of the tenants in the building.<br /><br />While sharing the same claustrophobic feeling of his other \"apartment-themed\" films (\"Repulsion & \"Rosemary's Baby\"); this film focuses on the bizarre conspiracy that may or may not be entirely in Trelkovsky's head, the catastrophic effects the paranoia has on his mind, and the bizarre obsession he has with the previous tenant.<br /><br />Trelkovsky's descend into darkness is portrayed perfectly by Polanski. While at first his performance seems odd and wooden, slowly one finds out that Polanski acts that way because Trelkovsky is meant to be acted that way; as a simpleton with almost no life, who traps himself in this maddening sub-world that happens to be inhabited by a collection of bizarre people. The supporting actors really gave life to the people in the building creating memorable characters that are very important for the success of the film.<br /><br />Also, the beautiful cinematography Polanski employs in the film helps to increase the feeling of isolation, and gives life to the beautiful building that serves as cage for Trelkovsky. The haunting images Polanski uses to convey the feeling of confusion and madness are of a supernatural beauty that makes them both frightening and attractive.<br /><br />If a flaw is to be found in the film, is that it is definitely a bit slow at first. this may sound like a turn-off but in fact the slow pace of the beginning works perfectly as it mimics Trelkovsky's own boring life and how gradually he enters a different realm. Also, the convoluted storyline is definitely not an easy one to understand due to the many complex layers it has. However, more than a flaw, it is a joy to face a thought-provoking plot like this one.<br /><br />While \"The Tenant\" may not be for everyone, those interested in psychological horror and surreal story lines will be pleased by the experience. \"Le Locataire\" is really one of Roman Polanksi's masterpieces. 10/10"}, {"rating": 5.0, "content": "Meek, tiny, almost insignificant. Polanski finds the invisibility of his characters and makes something enormous out of it. In front and behind the camera he creates one of the most uncomfortable masterpieces I had the pleasure to see and see and see again. It never let's me down. People, even people who know me pretty well, thought/think there was/is something wrong with me, based on my attraction, or I should say, devotion for \"Le Locataire\" They may be right, I don't know but there is something irresistibly enthralling within Polanski's darkness and I haven't even mentioned the humor. The mystery surrounding the apartment and the previous tenant, the mystery that takes over him and, naturally, us, me. That building populated by great old Academy Award winners: Melvyn Douglas, Shelley Winters, Jo Van Fleet, Lila Kedrova. For anyone who loves movies, this is compulsory viewing. One, two, three, many, many viewings."}, {"rating": 5.0, "content": "Farrah Fawcett gives an award nominated performance as an attempted rape victim who turns the tables on her attacker. This movie not only makes you examine your own morals, it proves that Fawcett can excel as a serious actress both as a victim and victor."}]}