{"rating": 2.15, "description": "A former thief who is trying to go straight seeks vengeance on those who framed him.", "spoiler_reviews": [{"rating": 5.0, "content": "Easily one of the best shows ever made, & it just gets better with age.<br /><br />For me , one of the chief reasons for this was the English adaptation done by David Weir.<br /><br />A Japanese friend of mine once told me that the show in it's original language was more whimsical & less flat-out hilarious that the version we all know.<br /><br />The fact that the show resonates so strongly for its non-Japanese fans is , I think, largely because of Mr Weir's inspired efforts & some winning voice-over work.<br /><br />Well done, sir!"}, {"rating": 5.0, "content": "In fact, the nature of the whole series is irrepressibly funny! But not always funny... there are moments of extreme poignance as the deeper aspects of human emotion are touched on. <br /><br />Over and again, the series comments on the frailties of human nature and the life long, or in this case eternal, struggle to overcome them. Monkey is both smart and stupid at the same time, his arrogance and reliance on his own martial skills lead him into trouble in almost every episode. Pigsy is just plain gross. Sandy has a philosophical turn of mind. He has many of the wittiest lines. <br /><br />The English translation is a delight. \"Ignorance can always be improved upon,\" drawls Sandy in his laid-back manner, \"but you can't do anything to help stupidity!\" \"Who are you?\" the group of travellers are asked. \"We three kings of Orient are,\" says Monkey. <br /><br />This is not just for children, it is a magical romp for anyone who can suspend reality"}, {"rating": 5.0, "content": "MONKEY is surely one of the best shows to have ever been shown on TV. I remember when I was a kid, I'd go to my grandma's house every Saturday morning and I'd turn on the TV so I could watch MONKEY. I loved it. It had kickass action scenes, cool special effects, a great story, a fantastic theme song that was guaranteed to never leave your head and hilarious dubbing. But it is kind of weird that it's set in China and the actors are Japanese and filmed in Japan, but that is no stop towards making this TV show lovable.<br /><br />MONKEY is about the adventures of three people: Pigsy (Toshiyuki Nishida), Sandy (Shirô Kishibe) and of course, the unforgettable and most lovable character, Monkey (Masaaki Sakai) who travel from China to India to get a bunch of holy scrolls in order to save the world.<br /><br />MONKEY is great fun and it's magic."}, {"rating": 5.0, "content": "First off, the alien saves a little black boy as well as a Mexican, despite what the IMDb plot summary suggests. This film is the fulfillment of the purest of male fantsies, interracial rape. The main character in this film is a George Michaelesque dope, who doesn't understand primal human urges like drug abuse and murder. In fact, every time he uses violence to solve a problem he has an internal conflict that physically hinders him. What a square. In any case, my favorite scene is when he writes the gang members a letter stating if they want the 500 bucks they get from the Reading Center for protection they must meet with him. At the meeting he is surrounded by countless Chicano gangsters, but he keeps a cool head. In slow motion, he punches the wooden post of a stop sign that shatters upon contact. Then, still in slow motion, points at the leader of the gang and says, \"Noooooooooooooooooooo, mooooooooooooore!\" The gang members comply. Cool, right? The beauty of this film shows through in these simple solutions to social problems like prostitution and gang violence."}, {"rating": 5.0, "content": "Alien Warrior (or King of The Streets) is one of those 80s gems you stumble across by mistake, then watch awestruck, marveling at how wonderfully silly and over the top it gets.<br /><br />A rather hunky alien arrives on earth (LA to be exact) and stumbles into a world of drug dealers, gangs, and corrupt cops. He falls in love with the flaxen haired, beautiful teacher who only wants to help inner-city kids read more. He also manages to anger a coke-snorting drug kingpin who vows to destroy him.<br /><br />I fell in love with this film at first viewing... sure it's hokey, silly and low-budget. But you can tell the filmmakers had their heart in the right place, and damn if the thing doesn't work! I only pray it'll be on DVD soon.<br /><br />It's got a hot soundtrack, break-dancing, violence, nudity.... all with a positive, wholesome message! See it."}, {"rating": 4.0, "content": "There is more to this movie than meets the eye. If you're looking for groundbreaking originality or easy comedy, you'll be disappointed. But for an entertaining 90 minutes, this is just fine.<br /><br />The cinematography is careful and precise. The sex scenes, which one comment decries as gratuitous, are anything but - every gesture contributes to the development of the characters.<br /><br />Yes, some of the main characters are not exactly lovable human beings. But the movie makes an honest effort at showing their interactions in an honest light, without being sensationalistic (at least not for early 21st century urban standards). And there are many very amusing moments."}, {"rating": 4.5, "content": "And a hard spot somewhere else. I haven't seen this movie since i was quite young, maybe 12 or 13, who knows. But what i do know is this is the movie that taught me how to masturbate. I kid you not. I have no idea if it is any good by any real standards of today, but for me, back then, it was everything.<br /><br />The only reason i feel comfortable writing this is because i'm sure no one will ever get around to reading it. I mean, really, who is going to look up this movie these days?<br /><br />I just discovered that i have not yet used up the ten line minimum for the amount of length i most take up in a review. i had no idea there was such a minimum length, but there i go, like a student trying to fill up a page in a journal, my ten lines. thank you very much."}, {"rating": 3.5, "content": "Why do I give this 1974 porn movie 7 points? Because I watched it. And I found it hilarious! Aliens, their weird spaceship, their weird helmets... my God, was that a sight. And all what these desperate alien women need is semen from the earth.<br /><br />And where do they look for it? In upper Bavaria, Germany. And that is where the main fun comes from: In Europe (and more so in German-speaking countries), Bavaria is seen as a traditional and backward region. And then the actors are so helpless with the alien women. Well, there have been films about people being unable to deal with women like the \"American Pie\" series.<br /><br />But what this film achieved is a true, funny weirdness. You constantly wonder how they came up with these crackpot ideas. But it was 1974, and looking back 35 years fills one with a kind of nostalgia. You've never seen a film like that.<br /><br />And if you don't mind seeing the casual pubic hairs and breasts, watch it once. It is a comedy essentially, not a porn flick."}, {"rating": 3.5, "content": "If you are looking for an erotic masterpiece this isn't it. If you're looking for a comedic masterpiece this isn't it. If you're looking for something hardcore this isn't it.<br /><br />That being said if you are looking for an example of the fine art of European erotic comedy from the the early - mid 1970's this is it.<br /><br />I see many people complain about the quality please understand it was made in 1974. Yes the women do not conform to the modern ideal of attractiveness. They are by no means ugly women but they do not have the same looks which are idealized in our silicone culture. Yes the dubbing is not great but they are speaking German and anyone who speaks any German will realize it is pretty hard to dub over a word with 12 syllables.<br /><br />If you have seen the DVD prior to the latest release it is marketed with 2 covers of 80's and recently 90's adult stars. The film is an R film so those complaining about hardcore should have realized this, the film is edited from the original BUT it was also edited prior to its run in the drive-ins in the late 1970s.<br /><br />I first saw this film as a young man and judging by some comments there are many in the same boat who caught a glimpse on Cinemax. Many people become upset when later in life it doesn't live up to their previous memories. It's understandable considering the raunch and nudity packed into todays erotica.<br /><br />If you compare 2069 to a modern soft-core erotic comedy you may be disappointed. The film while outlandish is actually quite fluid and the jokes while generally innuendos and double meanings still hold up and can still garner a chuckle. If you compare it to a hardcore movie you will be further disappointed, compared to today you see very little.<br /><br />It is still one of the best examples along with Bottoms Up and The Other Cinderella of European Erotic/Comedic Cinema of the 1970's."}, {"rating": 5.0, "content": "Don't be fooled: this isn't yet another tired example of the Girls From Outer Space Pretending To Be The French Ski Team Come To Earth To Collect As Much Sperm As Possible genre, though the synopsis may suggest otherwise. This movie is a gem, an absolute jewel that has enriched my life from the moment I laid eyes upon it. Hilarious, exhilarating, action-packed, and stunningly erotic, \"Ach jodel mir noch einen\" is a Euro-Madcap Tour-De-Force, a grossly underrated Bavarian classic.<br /><br />Stop everything you are doing and run out to rent, or better yet, BUY this movie immediately."}, {"rating": 3.5, "content": "I will admit that this movie was awful, cheesy, sexist, badly dubbed, and poorly edited, but I loved it anyway. I first saw this movie when I was 14, and it has stuck with me ever since. FYI, this is very close to hard-core porn as I remember. It certainly got my juices flowing. This flick gives a whole new meaning to swedish erotica. It is a humourous take on human sexuality as seen by hot randy female aliens who are, I think, just looking for some spermatozoa for their dying race."}, {"rating": 5.0, "content": "This truly is an Australia cult classic. If you're one of the lucky ones to have seen it-- then you are very lucky. It has been released in most countries, but not in Australia for some reason. I have a copy on DVD from the UK. Not a great transfer, but I bought it, having seen it previously at a film festival. The directing is spot on and the performances rock! This is dark film scary film, but often times, very funny in parts. I urge you to see this film, there is a coolness about this you don't see in 99% of the typical Aussie fare. The screenplay is very well crafted and sends you on a journey where you know it will end badly, but until the last ten minutes, you just can't pick how badly. Great work from the four leads, especially Lachy Hulme. <br /><br />When its all said and done: Great work on display!"}, {"rating": 4.5, "content": "My friend made me sit down and watch this film. This is out there material. \"God the Devil, Heaven Hell... and a restaurant thrown in for good measure.<br /><br />Four guys and a prick. Who dies? When and how?is That's the story. You'll never guess the ending for this one. A skillfully realized little gem of Aussie cinema. Hats of to the team that made this one.<br /><br />10 out of 10."}, {"rating": 4.0, "content": "OK so some of the plot points might be a bit obvious but over all an interesting idea which works towards a tight ending. The acting is solid particularly Lachy Hulme who plays one of the central characters in this ensemble piece. He certainly has a screen presence and he is interesting to watch. It has a low budget feel which works for the sort of thriller/horror genre Four Jacks belongs to. The film doesn't try to take itself to seriously which adds to the overall charm. The character of Phil(Dave Serrafin) has to be one of the most annoying character seen on screen since Rupert Pupkin/ King of Comedy. Worth adding to a weekend pile of DVDs."}, {"rating": 5.0, "content": "Not many people have seen this film, and it is a shame because it is a work of art. The characters are brilliant, the dialogue is sensational and the use of themes leaves the audience wondering. I truly loved this film and can't wait to see more of Matthew George's work."}, {"rating": 4.0, "content": "This is an excellent film, full of complexity, themes and great dialogue. The characters are well drawn, with Phil the biggest loser of all time.<br /><br />Adam Haddrick's character is the most vicious thing I've seen on screen since Alec Guinness's portrayal of Adolf Hitler in 'Hitler: The Last Ten Days.'<br /><br />I just wish they'd all got away with it. But without giving too much away, there are some situations you just cannot lie your way out of."}, {"rating": 3.5, "content": "This movie was clearly an early attempt for a new director, but still succeeded in being original and entertaining as well as in some moments thought-provoking. However, I have to say the story would not have come across as well without the stellar performance of Paul Anthony as Pip. He made the well written parts very believable and affecting, and the more weakly written parts much more bearable. Also, I have to mention the performance by Alan Cumming. It was refreshing to see him in a part like this. He brought a weight to his role that provided a very grounding element to the film. As for Paul Anthony: Who is this guy? Why haven't I seen more of him? Someone give him more roles, please!"}, {"rating": 5.0, "content": "I'm a 55-year-old fairly jaded gay white man. Since I don't watch TV, I watch at least 250 films a year, most on DVD. I keep notes on all the films I see and rate them. Since December 2003, I have seen only five films as great as EIGHTEEN. So, I've rated EIGHTEEN better than at least 700 other recent films. Mr. Bell is far too modest in his film commentary. EIGHTEEN is a Great Film. And, it also resulted in two \"firsts\" for me.<br /><br />I watched the film, the first time, and I was riveted throughout and weepy during the last half hour, something that's only happened to me three times before. (Five minutes into the film I knew it was going to be very good.) When Jason began reciting Whitman, I lost it, and then... The Kiss. Well, that is one of Film's great kisses, and that scene among Filmdom's most poignant and unforgettable. When Pip blows out the candle at the end and the credits rolled, I clapped. I cheered. I love happy endings. I wept.<br /><br />Then I watched the trailer and the TLA previews and thought, \"Okay, is this $800,000 or so Indie really that Great?\" So, I immediately watched EIGHTEEN again, something that's only happened three times before. And, EIGHTEEN blew my socks off yet again, even more so. Then I watched \"The Making of EIGHTEEN\" documentary and was completely charmed by the cast and Mr. Bell.<br /><br />So, I thought I'd watch EIGHTEEN again with the Director's Commentary. I have never before watched a film three times in one night. After the third time, at 3:00 AM, I knew I had just experienced a Great Film; EIGHTEEN now ranks #10 on my Top Twenty Films of all time. And, in the very small universe of great gay or gay-subtext film, there is Brokeback Mountain, EIGHTEEN, Mulholland Drive, and Maurice.<br /><br />Thank you Mr. Bell! EIGHTEEN is brilliant and fully-realized, with a magnificent cast, a wonderfully moving, understated score, excellent cinematography, an entertaining, touching, totally appropriate and hummable song. I can go on, but I won't gush too much more.<br /><br />This film should have received Oscar nominations, certainly one for Best Picture. The performances, without exception, were all wonderful. Ms. Gill's lovely, sultry voice was a surprising epiphany. And Sir Ian McKellen? 'Nuf said. Awesome.<br /><br />EIGHTEEN is the reason I slog through over 200 mediocre to utterly horrendous films (some in the $150 million plus range) a year, to find that one treasure, that one exquisite, magical, unique and enchanting, perfect \"Faberge egg\" enfolding an unforgettable heart.<br /><br />Finally (I promise), my second \"first\" -- I've never before posted a commentary on any film I've seen.<br /><br />Thank you again, Mr. Richard Bell! Breathtaking genius. Give this man $100 million for his next film! He made $700,000 US into one of the top 50 films of all time. If I had the cash, I'd grant him $75,000 a year living expenses and match any funds raised for his next film. Mr. Bell is already a great director at 31-years old. Can you imagine him at 45-years old?<br /><br />Wise and witty, tender and brutal, poised, poignant, understated yet edgy, chilling and thrilling, mesmerizing, haunting, unforgettable: EIGHTEEN, THE MASTERPIECE."}, {"rating": 5.0, "content": "I read a viciously hidden remarks on a previous comments stating that this film showed a bunch of gay guys romping around their gayness.<br /><br />This couldn't be more misleading. \"Eighteen\" is not a gay film. It has only three gay characters in it and one of them is the victim of prejudice of people like the one who wrote the comments, despite his confession of fairness.<br /><br />Pip's grandfather was not gay. The tender scene of the soldier and his sergeant is male bonding at the crucial moment of death. But some people gets appalled by a kiss and welcome scene of guts flying out of a man killed by a bomb.<br /><br />The focus of the film is the straight relationship of Pip and that sweet girl and their facing their social obligation and parenthood.<br /><br />Ralph Rewes www.r1313.info"}, {"rating": 4.0, "content": "I rented this movie with very low expectations, but was pleasantly surprised. This movie is extremely good stuff. And one would never guess it was low budget.<br /><br />EIGHTEEN, directed by 'Richard Bell' centers around an 18 year old named Pip, played by the superb 'Paul Anthony' who leaves his home because of the circumstances surrounding the way his older brother died. He is overcome with guilt by this event and falls into a hard life of a runaway teen on drugs and alcohol. On his 18th birthday, his father tracks Pip down and gives him a tape left for him by his grandfather, of which he was to listen to on his 18th birthday.<br /><br />The way the whole film is told is with two simultaneous stories unfolding at the same time. The present life of Pip and the past life of his grandfather during WW11 of which Pip listens to on the tape.<br /><br />The three outstanding performances in this movie are the ones from 'Paul Anthony' as Pip and 'Brenden Fletcher' playing Jason, the young 18 year WW11 soldier, his grandfather. Also, the role of the WW11 wounded medic 'Macauley' played by 'Mark Hildreth.' All putting in fine performances.<br /><br />A couple of concerns and scenes that didn't sit too well with me...the priest, Father Chris played by 'Alan Cumming' who is gay and in broad daylight pick's up the local street hustler the whole neighborhood knows about. And then we have the local store clerk named Jeff, a sweetheart played by the attractive 'David Beaszely' who just wants to be loved, and for some unknown reason is attracted to the very unattractive and sleaze ball street hustler, Clerk, who sleeps with just about anyone and in all likelihood is a walking toxic time bomb. On top of all that he's not a very likable person. This part just didn't ring true.<br /><br />The parts I really like the most was the flashbacks to the War. They were so well acted and very touching. There is a scene at the end where the one soldier is dying and the other soldier, 'Jason' is there for him to comfort and show him love as he lays badly injured and dying. This is such a wonderful and touching scene it left me in tears. Beautifully acted.<br /><br />I highly recommend this movie. It is one of love, redemption and the power of the human spirit to survive."}, {"rating": 4.5, "content": "This film was incredible! Looked high budget but felt heartfelt and original like an Indie. The most amazing part of this film were the astonishing performances by David Beazely, Mark Hildreth and Paul Anthony who plays the main role. He carried this film with ease, humor and charisma balanced with a huge depth. <br /><br />The cinematography was really beautiful even though some of the subject was quite ugly. It wasn't very realistic in that way but it didn't have to be to make a larger point. It was really great seeing Alan Cumming in this too. The script was tight and propelled very nicely with some of the best acting I've seen in a while.<br /><br />Go see this."}, {"rating": 3.5, "content": "\"Eighteen\" (2004) tells the story of Pip Anders, a depressed and extremely cynical young man who is estranged from his dysfunctional upper/middle class family and living on the streets of Vancouver. On his 18th birthday, he receives a cassette tape and player from his recently-deceased grandfather, relating his memoirs of his own 18th birthday, spent serving with the British army in France, trying to help a mortally-wounded comrade avoid capture by the occupying Germans. As Pip listens to the tape (Ian McKellen provided the voice of his grandfather), we see the scenes he is describing as flashbacks, alternating with daily scenes of Pip's life, as well as more recent flashbacks filling in the dark secret why Pip left home and finds it impossible to trust anyone who is nice to him.<br /><br />An ambitious second film from writer/director Richard Bell (\"Two Brothers\"), with a polished look, excellent photography, well-developed non-stereotypical characters (with gay and straight treated equally), and commendable efforts in emotionally and physically-demanding roles from some talented new actors (especially Paul Anthony as Pip and Brendan Fletcher as his grandfather at 18). There is also a noteworthy turn by Alan Cummings as a priest who tried to help Pip, and a small supporting role played by Thea Gill (\"Queer As Folk\"). The complex story - in the director's own words in his DVD commentary - is meant to drive a \"vortex of emotion\" pushing Pip to his breaking point, and it certainly accomplishes that. My only criticisms are that the overall effect is too \"schmaltzy\" or artificial for an audience to truly identify with, much of the supporting dialog (and the ending) too contrived and predictable, and the direction needed to be sharper to curtail sloppy overacting in some scenes. I do recommend it, 7 stars out of 10, including extra points for a noteworthy effort."}, {"rating": 4.0, "content": "EIGHTEEN as written and directed by Richard Bell may have a few too many stories to tell simultaneously for a 102 minute movie to completely succeed, but there is such a fine sense of commitment on the part of all the cast and crew that the viewer ends up wanting the movie to work - and so it does. Yes, aspects could have been finessed if the producers had more money to spend on the final cut, but as a small independent movie from Canada this is a tender, gently humorous, very touching tale about vulnerability and communication and commitment. It works on many levels.<br /><br />In a very well choreographed opening we are voyeurs at a family dinner where obviously something has gone awry and results in a father and two sons taking off in a car and having an accident in which one of the sons is killed. With an introduction like that the mood is set for the surviving 18-year old Pip son (Paul Anthony - looking far too old for credibility as a teenager) to desert his family and live on the streets. He meets Clark (Clarence Sponagle) a male prostitute who gives Pip food and shelter, Jenny (the very fine Carly Pope) who saves him from a bashing by her associate Derek (Ryan McDonell) and becomes romantically entangled with Pip, and Father Chris (Alan Cumming) in a finely wrought sympathetic role as a priest. It is Pip's 18th birthday and his father (Serge Houde) traces Pip down to give him a present from his deceased grandfather with instructions the gift should be opened on Pip's 18th birthday.<br /><br />Pip, though drinking too much and full of anger, pawns the tape machine but keeps the tape and begins to listen to the words of his grandfather Jason (voice by Ian McKellen) who recounts his own 18th birthday in WW II in France where he (now the very sensitive actor Brendan Fletcher) has an experience with a wounded medic named Macauley (Mark Hildreth, also superb) and reflects on his one night marriage with a cabaret singer Hannah (Thea Gill of 'Queer as Folk' fame and a fine singer and actress here), only for something to live for during the war: Jason offers succor to Macauley as he dies, with a beautiful scene of redemption for he two men at the end. The parallels of Pip and grandfather Jason interplay every time Pip listens to the tape and lead Pip to ultimately alter his view of life and love. Subplots include Clark's isolated existence as a hustler being altered by Jeff (David Beazely - in a surprisingly fine film debut) who simply wants to be loved; by an unexpected pregnancy between Jenny and Pip; by the trust Father Chris instills in both Pip and Clark in a good shepherd's manner: and by a flashback to the car accident where Pip could have saved his brother Daniel (Paul Dzenkiw) from an abusive act at the hands of his father, just before the accident, but failed to do so, opening his deep guilt and resultant misplaced anger, mirrored by his grandfather's taped experiences. Each of these subplots pulls together at the end, creating a sense of closure for each of the people involved.<br /><br />There are aspects of this film that make it seem like a big budget production: the musical score by Bramwell Tovey is performed by the Vancouver Symphony members, the cinematography by Kevin Van Niekerk is aptly atmospheric, and the general quality of acting by this Canadian cast is very fine. Though Paul Anthony handles his role well, casting a very young teenager in the pivotal main role would have made the story work much better, and Richard Bell, with only one other film 'Two Brothers' on his resume, gives promise of a young talent to watch. Despite the shortcomings, EIGHTEEN is a worthwhile film and deserves attention. Grady Harp"}]}