{"rating": 3.45, "description": "A high school swim champion with a troubled past enrolls in the U.S. Coast Guard's \"A\" School, where legendary rescue swimmer Ben Randall teaches him some hard lessons about loss, love, and self-sacrifice.", "spoiler_reviews": [{"rating": 5.0, "content": "I went and saw this movie last night after being coaxed to by a few friends of mine. I'll admit that I was reluctant to see it because from what I knew of Ashton Kutcher he was only able to do comedy. I was wrong. Kutcher played the character of Jake Fischer very well, and Kevin Costner played Ben Randall with such professionalism. The sign of a good movie is that it can toy with our emotions. This one did exactly that. The entire theater (which was sold out) was overcome by laughter during the first half of the movie, and were moved to tears during the second half. While exiting the theater I not only saw many women in tears, but many full grown men as well, trying desperately not to let anyone see them crying. This movie was great, and I suggest that you go see it before you judge."}, {"rating": 5.0, "content": "My boyfriend and I went to watch The Guardian.At first I didn't want to watch it, but I loved the movie- It was definitely the best movie I have seen in sometime.They portrayed the USCG very well, it really showed me what they do and I think they should really be appreciated more.Not only did it teach but it was a really good movie. The movie shows what the really do and how hard the job is.I think being a USCG would be challenging and very scary. It was a great movie all around. I would suggest this movie for anyone to see.The ending broke my heart but I know why he did it. The storyline was great I give it 2 thumbs up. I cried it was very emotional, I would give it a 20 if I could!"}, {"rating": 3.5, "content": "My yardstick for measuring a movie's watch-ability is if I get squirmy. If I start shifting positions and noticing my butt is sore, the film is too long. This movie did not even come close to being boring. Predictable in some parts sure, but never boring.<br /><br />All of the other military branches have had love notes written about them and seen their recruitment levels go up, why not the Coast Guard too? They are definitely under-appreciated, until the day your boat sinks that is.<br /><br />The movie was very enjoyable and fun. Kevin Costner is perfect as the aging macho man who doesn't know when to quit. However, I was most impressed by Ashton Kutcher's performance. I have never liked him, never watched any of his TV shows and always considered him an immature ... well, punk. In this film, he does a great job! He is well on his way to having leading-man status. I think the film we were shown must have been an advance rough cut or something, because about 2/3 of the way in, the film stock turned very grainy, the sound level dropped and microphones were seen dropping down all over the place. Also at the viewing were representatives from the movie, looking for audience feedback - particularly on the parts of the film we didn't like.<br /><br />*****POSSIBLE SPOILER: The feedback I gave concerned a a couple of lines in the beginning. Kevin Costner comes home to see his wife, Sela Ward, packing her stuff up and moving out. He says, \"Maybe I should be the one to move out.\" And she replies, \"No, you don't know where anything is in this house; I should be the one to go.\" This doesn't make sense: If she knows the layout so well, Costner is right, he *should* be the one to leave."}, {"rating": 3.5, "content": "How many movies are there that you can think of when you see a movie like this? I can't count them but it sure seemed like the movie makers were trying to give me a hint. I was reminded so often of other movies, it became a big distraction. One of the borrowed memorable lines came from a movie from 2003 - Day After Tomorrow. One line by itself, is not so bad but this movie borrows so much from so many movies it becomes a bad risk.<br /><br />BUT...<br /><br />See The Movie! Despite its downfalls there is enough to make it interesting and maybe make it appear clever. While borrowing so much from other movies it never goes overboard. In fact, you'll probably find yourself battening down the hatches and riding the storm out. Why? ...Costner and Kutcher played their characters very well. I have never been a fan of Kutcher's and I nearly gave up on him in The Guardian, but he surfaced in good fashion. Costner carries the movie swimmingly with the best of Costner's ability. I don't think Mrs. Robinson had anything to do with his success.<br /><br />The supporting cast all around played their parts well. I had no problem with any of them in the end. But some of these characters were used too much.<br /><br />From here on out I can only nit-pick so I will save you the wear and tear. Enjoy the movie, the parts that work, work well enough to keep your head above water. Just don't expect a smooth ride.<br /><br />7 of 10 but almost a 6."}, {"rating": 5.0, "content": "This movie was sadly under-promoted but proved to be truly exceptional. Entering the theatre I knew nothing about the film except that a friend wanted to see it.<br /><br />I was caught off guard with the high quality of the film. I couldn't image Ashton Kutcher in a serious role, but his performance truly exemplified his character. This movie is exceptional and deserves our monetary support, unlike so many other movies. It does not come lightly for me to recommend any movie, but in this case I highly recommend that everyone see it.<br /><br />This films is Truly Exceptional!"}, {"rating": 3.5, "content": "I only went to see this movie because I have always liked Kevin Costner. I felt that Ashton did a great job in the Butterfly Effect. Unfortunately, even though these two actors were/are capable of good if not great acting moments some of that was missing here. Some of the scenes were just not believable and didn't have enough story line support.<br /><br />Though the movie claims influence from the hurricane Katrina aftermath, there was very little (none) to that effect in the movie.<br /><br />Overall, I liked the fact that the movie brought forward some of what goes into saving lives from a water perspective.<br /><br />The special effects were pretty good and more than a little intimidating. Not sure I'll ever go deep sea fishing again...<br /><br />I expected a little more emotion in the film than what was presented.<br /><br />Definitely a movie that could've been seen on DVD."}, {"rating": 1.0, "content": "Once again Mr. Costner has dragged out a movie for far longer than necessary. Aside from the terrific sea rescue sequences, of which there are very few I just did not care about any of the characters. Most of us have ghosts in the closet, and Costner's character are realized early on, and then forgotten until much later, by which time I did not care. The character we should really care about is a very cocky, overconfident Ashton Kutcher. The problem is he comes off as kid who thinks he's better than anyone else around him and shows no signs of a cluttered closet. His only obstacle appears to be winning over Costner. Finally when we are well past the half way point of this stinker, Costner tells us all about Kutcher's ghosts. We are told why Kutcher is driven to be the best with no prior inkling or foreshadowing. No magic here, it was all I could do to keep from turning it off an hour in."}, {"rating": 1.5, "content": "This is a pale imitation of 'Officer and a Gentleman.' There is NO chemistry between Kutcher and the unknown woman who plays his love interest. The dialog is wooden, the situations hackneyed. It's too long and the climax is anti-climactic(!). I love the USCG, its men and women are fearless and tough. The action scenes are awesome, but this movie doesn't do much for recruiting, I fear. The script is formulaic, but confusing. Kutcher's character is trying to redeem himself for an accident that wasn't his fault? Costner's is raging against the dying of the light, but why? His 'conflict' with his wife is about as deep as a mud puddle. I saw this sneak preview for free and certainly felt I got my money's worth."}, {"rating": 1.5, "content": "It seems ever since 1982, about every two or three years we get a movie that claims to be \"The Next Officer and a Gentleman.\" There has yet to be one movie that has lived up to this claim and this movie is no different.<br /><br />We get the usual ripped off scenes from OAAG (\"I want you DOR,\" the instructor gives the Richard Gere character his overdose of drills in hopes he'll quit, the Gere character comes back for the girl, the Gere character realizes the instructor is great, etc.) and this movie is as predictable as the sun rising in the East and is horribly miscast on top. Costner plays his usual \"wise teacher\" character, the only character he can play, and you really get a sense of his limited acting abilities here. Kutcher is terrible in the Richard Gere character, just miscast with acting skills barely a notch above Keanu Reeves.<br /><br />The main problem with this OAAG wannabe is the two main characters are so amazingly one-dimensional, you never care for either in the least and when Kutcher's character finally turns around (just like Gere did in OAAG) you just go \"so what? The movie leaves no plot point unturned and seems to never end as if to say \"oh wait, we forgot to close out the girlfriend story, or the what happens after he graduates story, or the other six plot points in the movie...\" What's more baffling is the great \"reviews\" I see here. The general public's opinions never cease to amaze me."}, {"rating": 2.0, "content": "Wow, another Kevin Costner hero movie. Postman, Tin Cup, Waterworld, Bodyguard, Wyatt Earp, Robin Hood, even that baseball movie. Seems like he makes movies specifically to be the center of attention. The characters are almost always the same ... the heroics, the flaws, the greatness, the fall, the redemption. Yup, within the 1st 5 minutes of the movie, we're all supposed to be in awe of his character, and it builds up more and more from there.<br /><br />And this time the story ... story? ... is just a collage of different movies. You don't need a spoiler; you've seen this movie several times, though it had different titles. You'll know what will happen way before it happens. This is like mixing An Officer and a Gentleman with Backdraft, but both are easily better movies. Watch Backdraft to see how this kind of movie should be made ... and also to see how an good but slightly underrated actor, Russell, plays the hero."}, {"rating": 2.0, "content": "Alas, another Costner movie that was an hour too long. Credible performances, but the script had no where to go and was in no hurry to get there. First we are offered an unrelated string of events few of which further the story. Will the script center on Randall and his wife? Randall and Fischer? How about Fischer and Thomas? In the end, no real front story ever develops and the characters themselves are artificially propped up by monologues from third parties. The singer explains Randall, Randall explains Fischer, on and on. Finally, long after you don't care anymore, you will learn something about the script meetings. Three endings were no doubt proffered and no one could make a decision. The end result? All three were used, one, after another, after another. If you can hang in past the 100th yawn, you'll be able to pick them out. Despite the transparent attempt to gain points with a dedication to the Coast Guard, this one should have washed out the very first day."}, {"rating": 2.0, "content": "I wish I knew what to make of a movie like this. It seems to be divided into two parts -- action sequences and personal dramas ashore. It follows Ashton Kutsher through survival swimmer school, guided by Master Chief Kevin Costner, then to Alaska where a couple of spectacular rescues take place, the last resulting in death.<br /><br />I must say that the scenes on the beach struck me as so stereotypical in so many ways that they should be barnacle encrusted. A typical bar room fight between Navy guys and Coast Guardsmen (\"puddle pirates\"). The experienced old timer Costner who is, as an elderly bar tender tells him, \"married to the Coast Guard.\" The older chief who \"keeps trying to prove to himself that he's still nineteen.\" The neglected ex wife ashore to whom Kostner pays a farewell visit. The seemingly sadistic demands placed on the swimmers by the instructors, all in pursuit of a loftier goal. The gifted young man hobbled by a troubled past.<br /><br />The problem is that we've seen it all before. If it's Kevin Costner here, it's Clint Eastwood or John Wayne or Lou Gosset Jr. or Vigo Mortenson or Robert DeNiro elsewhere. And the climactic scene has elements drawn shamelessly from \"The Perfect Storm\" and \"Dead Calm.\" None of it is fresh and none of the old stereotyped characters and situations are handled with any originality.<br /><br />It works best as a kind of documentary of what goes on in the swimmer's school and what could happen afterward and even that's a little weak because we don't get much in the way of instruction. It's mostly personal conflict, romance, and tension about washing out.<br /><br />It's a shame because the U. S. Coast Guard is rather a noble outfit, its official mission being \"the safety of lives and property at sea.\" In war time it is transferred to the Navy Department and serves in combat roles. In World War II, the Coast Guard even managed to have a Medal of Honor winner in its ranks.<br /><br />But, again, we don't learn much about that. We don't really learn much about anything. The film devolves into a succession of visual displays and not too much else. A disappointment."}, {"rating": 1.5, "content": "A tough sell: British playwright Ronald Harwood adapts his autobiographical stage drama into loud, bellowing film about WWII Shakespearean theatrical troupe saddled with an aged, blustery, brilliant-but-unreliable star at the end of his tether. The actor's effete assistant works diligently to get his master coiffed and costumed for a production of \"King Lear\" (during an Air Raid!), yet both men are losing their grip on their unraveling situation. Based on the waning years of actor Donald Wolfit, whose dresser was Ronald Harwood, this acclaimed production would seem to be a welcome haven for scenery-chewing thespians. Unfortunately, Albert Finney (at this point in his career, not at all elderly) seems too robust and quick-thinking to play the actor; Finney (and Oscar-nominated director Peter Yates) cannot modulate Sir's moods and bouts of coherency in a way that makes sense to us, so that in one scene he's stopping a train with the commanding echo of his voice, and in the next he's curiously falling apart. With such a wreck of a human being in the midst of failing health and aptitude, one would assume a dedicated assistant would go to great lengths to protect his boss (and his future), yet servant Tom Courtenay prods and badgers and goads Finney to carry on rather than rest. Courtenay, who played this part on stage (and was nominated for an Oscar alongside Finney for Best Actor), is far more attuned to his role, and eventually his bleating commands and confusion achieve the only real feeling in the film. These two, thankfully, do not peck at each other's heads, and scenarist Harwood is careful not to fall into a love-hate pattern (which could possibly be perceived in the film's first act); but, without a juxtaposition of servant vs. celebrity, there's nothing much to behold in this portrait except for the deterioration of narcissism, the hint at what once was. *1/2 from ****"}, {"rating": 0.5, "content": "Blake Edwards' legendary fiasco, begins to seem pointless after just 10 minutes. A combination of The Eagle Has Landed, Star!, Oh! What a Lovely War!, and Edwards' Pink Panther films, Darling Lili never engages the viewer; the aerial sequences, the musical numbers, the romance, the comedy, and the espionage are all ho hum. At what point is the viewer supposed to give a damn? This disaster wavers in tone, never decides what it wants to be, and apparently thinks it's a spoof, but it's pathetically and grindingly square. Old fashioned in the worst sense, audiences understandably stayed away in droves. It's awful. James Garner would have been a vast improvement over Hudson who is just cardboard, and he doesn't connect with Andrews and vice versa. And both Andrews and Hudson don't seem to have been let in on the joke and perform with a miscalculated earnestness. Blake Edwards' SOB isn't much more than OK, but it's the only good that ever came out of Darling Lili. The expensive and professional look of much of Darling Lili, only make what it's all lavished on even more difficult to bear. To quote Paramount chief Robert Evans, \"24 million dollars worth of film and no picture\"."}, {"rating": 1.0, "content": "I'm not a big fan of musicals, although this technically might not qualify as a musical. But I thought I would give it a chance as I love war movies. It was mediocre at best.<br /><br />Hudson seems totally out of kilter in this role. It just didn't work for me. Julie Andrews probably played her part as best as she could, but I just find it hard to buy her as a conniving, deceptive spy. Sorry, I know that is classic stereotyping on my part. But I have to say I think this is Julie at her most beautiful and feminine looking. I always thought of her as more matronly, but then surely that's a result of her roles in Sound of Music and Mary Poppins. No doubt they were desperately trying to get her out of that typecasting in this role. She was quite beguiling in appearance here, but I still didn't buy her as a spy.<br /><br />I couldn't keep my focus through the whole movie and found myself tuning in and out - and having conversations with those in my room (which I usually never do - I'm always shushing everybody). So that tells you how little it held my attention. Don't waste your time!"}, {"rating": 2.0, "content": "David Bryce's comments nearby are exceptionally well written and informative as almost say everything I feel about DARLING LILI. This massive musical is so peculiar and over blown, over produced and must have caused ruptures at Paramount in 1970. It cost 22 million dollars! That is simply irresponsible. DARLING LILI must have been greenlit from a board meeting that said \"hey we got that Pink Panther guy and that Sound Of Music gal... lets get this too\" and handed over a blank cheque. The result is a hybrid of GIGI, ZEPPELIN, HALF A SIXPENCE, some MGM 40s song and dance numbers of a style (daisies and boaters!) so hopelessly old fashioned as to be like musical porridge, and MATA HARI dramatics. The production is colossal, lush, breathtaking to view, but the rest: the ridiculous romance, Julie looking befuddled, Hudson already dead, the mistimed comedy, and the astoundingly boring songs deaden this spectacular film into being irritating. LILI is like a twee 1940s mega musical with some vulgar bits to spice it up. STAR! released the year before sadly crashed and now is being finally appreciated for the excellent film is genuinely is... and Andrews looks sublime, mature, especially in the last half hour......but LILI is POPPINS and DOLLY frilly and I believe really killed off the mega musical binge of the 60s..... and made Andrews look like Poppins again... which I believe was not Edwards intention. Paramount must have collectively fainted when they saw this: and with another $20 million festering in CATCH 22, and $12 million in ON A CLEAR DAY and $25 million in PAINT YOUR WAGON....they had a financial abyss of CLEOPATRA proportions with $77 million tied into 4 films with very uncertain futures. Maybe they should have asked seer Daisy Gamble from ON A CLEAR DAY ......LILI was very popular on immediate first release in Australia and ran in 70mm cinemas for months but it failed once out in the subs and the sticks and only ever surfaced after that on one night stands with ON A CLEAR DAY as a Sunday night double. Thank god Paramount had their simple $1million (yes, ONE MILLION DOLLAR) film LOVE STORY and that $4 million dollar gangster pic THE GODFATHER also ready to recover all the $77 million in just the next two years....for just $5m.... incredible!"}, {"rating": 1.5, "content": "Years ago, when DARLING LILI played on TV, it was always the pan and scan version, which I hated and decided to wait and see the film in its proper widescreen format. So when I saw an inexpensive DVD of this Julie Andrews/Blake Edwards opus, I decided to purchase and watch it once and for all.<br /><br />Boy, what a terrible film. It's so bad and on so many levels that I really do not know where to start in describing where and when it goes so horribly wrong. Looking at it now, it's obvious to any fans of movies that Blake Edwards created this star vehicle for his wife simply because so many other directors had struck gold with Andrews in musicals (MARY POPPINS, SOUND OF MUSIC, THOROUGHLY MODERN MILLIE, etc) but also because Andrews was snubbed from starring in projects made famous on stage by Julie herself (CAMELOT, MY FAIR LADY, etc) because Hollywood thought she wasn't sexy or glamorous enough. So Blake created this stillborn effort, to showcase his wife in a bizarre concoction of spy story/war movie/romance/slapstick comedy/musical. DARLING LILI suffers from multiple personalities, never knowing who or what it is. Some specific scenes are good or effective but as a whole, it just doesn't work at all to a point of it being very embarrassing.<br /><br />Mind you, the version on the DVD is the \"director's cut\", or in this case, \"let's salvage whatever we can\" from this notorious box office flop. In releasing the DVD, Edwards cut 19 scenes (19!!!!!!!!) from the original bloated theatrical version into this more streamlined and yet remarkably ineffective version. The film moves along with no idea of what it is. We are 25 minutes into it and we still don't know what's going on or why we're watching what's going. What kind of spy is Lili? How powerful is she? Was she ever responsible for someone's death? Instead we watch a thoroughly bored looking Rock Hudson trying to woo a thoroughly bored looking Julie Andrews. Things aren't helped much with the inexplicable reason why the two fall in love. Why does Julie fall for Hudson? Why him and not other men she got involved with? There should have been one of her ex hanging around, trying to win her back or trying to decipher her secret. This would have given us some much needed contrast to the muddled action. It would also have given us some impetuous to the sluggish proceedings. There's no catalyst in this story.<br /><br />One only has to look at the cut scenes to clearly see that Edwards and the writer just came up with ideas inspired by Andrews' (and Edwards') previous successes. The best (or worst) example is the scene when Andrews and Hudson follows a group of children who sing in the middle of a forest. Edwards channeling SOUND OF MUSIC. It's no wonder he removed it from the DVD. Back in 1970, that scene might have worked on a certain level but today, that moment reeks of desperation. There are other plot elements directly inspired by Andrews/Edwards other films. The endless scenes of dogfights is inspired by the much better MODERN MILLIE. The musical moment \"I'll give you three guesses\" was created just to make fun of Julie's MARY POPPINS persona, which is turned \"raunchy\" with Julie doing a striptease in the act. The ending, bird's eye view of Julie running towards Hudson's plane, is another \"wink\" at SOUND OF MUSIC.<br /><br />The whole thing is confusing. Julie plays a singer, born from a German father and British mother, who lives in England but sings her (English) songs in Paris. You never know exactly where the story takes place. Some moments are just badly edited. Like when Julie and her \"uncle\" are on horseback. They talk and talk and then Julie suddenly sprints off in mid-sentence. I'm like \"what happened here?\"<br /><br />The comedy bits are unfunny and cringe-worthy. Every scene with the French police are pathetic. Where's Peter Sellers when you really need him. The action is stupid beyond belief. When Julie and her \"uncle\" are on their way to Germany on that train, Hudson's squadron shoots rounds of bullets at the train, almost killing Lili in the process. Brilliant. What's also funny about that scene is the two leave on the train in the middle of the night but Hudson and his squadron reach the train even though they fly off the next morning. That's one slow moving train there. <br /><br />The musical moments. The beginning is the best part of the entire film (and the reason I gave this film 3 stars) but it's effect is diminished considerably because it's repeated at the end. Speaking of redundant, did we really need to see a can-can dance, Crepe Suzette stripping scene and Julie stripping too? The \"Girl in no man's land\" is OK even if it's bleeding obvious, but that moment just doesn't make any sense whatsoever because Lili sings it to a group of injured soldiers at a French hospital, making me wonder: how many soldiers there were injured indirectly by the result of her spying?<br /><br />The whole project is listless and without energy. The romance is 100% unbelievable. Rock Hudson is way too old and tired looking (check out the museum scene). Julie looks dazed, like she's on Valium. But what really kills this ill-conceived project is Julie playing a German spy. Edwards desperately wanted to dispel the Mary Poppins syndrome afflicting his wife and believed that playing a traitor was a good career decision. As much as I like Julie, she's no Greta Garbo, who pulled it off so beautifully in MATA HARI. Funny enough, even if Julie plays a German spy, she still comes across as cloying and cute.<br /><br />How bad is DARLING LILI? Even after 37 years since its release, Blake Edwards felt he still needed to work on it for its DVD release."}, {"rating": 1.5, "content": "Julie Andrews satirically prods her own goody-two-shoes image in this overproduced musical comedy-drama, but if she approaches her role with aplomb, she's alone in doing so. Blake Edwards' film about a woman who is both music-hall entertainer and German spy during WWI doesn't know what tone to aim for, and Rock Hudson has the thankless task of playing romantic second-fiddle. Musicals had grown out of favor by 1970, and elephantine productions like \"Star!\" and this film really tarnished Andrews' reputation, leaving a lot of dead space in her catalogue until \"The Tamarind Seed\" came along. I've always thought Julie Andrews would've made a great villain or shady lady; her strong voice could really command attention, and she hits some low notes that can either be imposing or seductive. Husband/director Edwards seems to realize this, but neither he nor Julie can work up much energy within this scenario. Screenwriter William Peter Blatty isn't a good partner for Edwards, and neither man has his heart in this material. Beatty's script offers Andrews just one fabulous sequence--a striptease. *1/2 from ****"}, {"rating": 2.0, "content": "Blake Edwards tried very hard to change Julie Andrews image in this film. He tried to make her sexy not realizing she already was. I think they were both still a bit irked that Julie had not been chosen to film her Broadway success of Camelot and was passed over as not being sexy enough. Unfortunately, they chose this vehicle to try and assuage this belief. It gets to the point where it is almost funny seeing Rock Hudson, who we all know now was gay, kissing Julie every 2 minutes throughout this movie. It seems now that they were not only trying to make you believe that Julie was a femme fatale but that Rock was straight. Sadly, they have absolutely no chemistry together and the unending kissing scenes start grossing one out. The other error they made with this picture was not knowing what kind of movie they were making. It is almost three separate movies. There is the drama of Julie as the German spy trying to get military secrets from Rock. There is an air war movie with lots of footage of WWI vintage planes swooping about and there is the stupid attempts at humor that Blake Edwards seems to think he has to insert in every one of his pictures whether it is appropriate or not, In this case, it was not. The only truly redeeming qualities in this film are looking at the always lovely Dame Julie and hearing her sing in that crystal clear bell-like soprano. Of course if you love her, you may overlook the weaknesses of this film just because of her. You can always tell yourself, afterward, that it was a hell of a lot better than sitting through STAR!"}, {"rating": 0.5, "content": "An obvious vanity press for Julie in her first movie with Blake. Let's see. Where do we begin. She is a traitor during a world war; she redeems that by falling in love; her friends (who are presumably patriots because they are German citizens) are expendable and must die; and she winds up as a heroine. OK. The scenes with the drunken pilot and the buffoons who work for French intelligence can't even be described, and we won't even mention Rock's romantic scenes with a female. (By the way, when they visit a museum, look at his gaze - I reran it on video and it's priceless). Is it a farce or is it a romantic classic or is it a war movie? I don't know and you won't either."}, {"rating": 0.5, "content": "Some may go for a film like this but I most assuredly did not. A college professor, David Norwell, suddenly gets a yen for adoption. He pretty much takes the first child offered, a bad choice named Adam. As it turns out Adam doesn't have both oars in the water which, almost immediately, causes untold stress and turmoil for Dr. Norwell. This sob story drolly played out with one problem after another, all centered around Adam's inabilities and seizures. Why Norwell wanted to complicate his life with an unknown factor like an adoptive child was never explained. Along the way the good doctor managed to attract a wifey to share in all the hell the little one was dishing out. Personally, I think both of them were one beer short of a sixpack. Bypass this yawner."}, {"rating": 1.0, "content": "Few movies have dashed expectations and upset me as much as Fire has. The movie is pretentious garbage. It does not achieve anything at an artistic level. The only thing it managed to receive is a ban in India. If only it was because of the poor quality of film making rather than the topical controversy, the ban would have been more justifiable.<br /><br />Now that I've got my distress out of my system, I am more able to analyse the movie: <br /><br />* From the onset the movie feels unreal especially when the protagonists start conversing in English. The director, of course, did not make the movie for an Indian audience; however it underestimated its international audiences by over simplifying it. Watching the character of the domestic help conversing in perfect English is too unreal to be true.<br /><br />* Next we get regular glimpses into Radha's dreams. These scenes are not very effective. They coming up as jarring and obstruct the flow of the movie. I'm still wondering how that philosophical dialogue connected to the story. I felt that the surrealism was lost.<br /><br />* The love scenes felt voyeuristic and are probably meant for audience titillation rather than being a powerful statement. In any case, they do not achieve either of the two.<br /><br />* The names chosen for the women, Radha and Sita, are names of Hindu deities and hence been selected to shock the audiences. However, since the film wasn't meant for Indian audiences in the first place, the shock-through-name-selection is not meant to achieve its goal, which is absurd.<br /><br />* The quality of direction is very poor and some key and delicate scenes have been poorly handled. A better director could have made a powerful emotional drama out of the subject.<br /><br />* The acting felt wooden although Nandita Das brought some life into the role, the others were wasted. I always thought that Shabana Azmi was a good actress but her talent is not evident in this film. The male leads were outright rubbish.<br /><br />In case you are a fan of Earth and wish to see more of the director, stay away from this one. Please."}, {"rating": 0.5, "content": "For years, I've been a big fan of Park's work and \"Old boy\" is one of my all-times favorite.<br /><br />With lots of expectation I rented this movie, only to find the worst movie I've watched in awhile. It's not a proper horror movie; there's no suspense in it and even the \"light\" part is so lame, that I didn't know whether to laugh or cry.<br /><br />I introduced my younger brother to Chan-Wook Park and what a disappointment he got from this. For me, an idol has fallen.<br /><br />If you loved movies like \"Old boy\", the Mr & Lady \"Vengeance\" or even his short films on \"Three extremes\", don't waste your time, the film's not worth it."}, {"rating": 5.0, "content": "this movie is the best movie ever it has a lot of live action It's just great everyone should watch it and the actor are great the location is Rome Italy thats the best place ever the actors are great Mary-Kate Olsen is such a great actress she plays Charlie and thats a great character and Ashley Olsen play Leila and thats a great character to love When in Rome love it."}, {"rating": 3.5, "content": "I always feel strange and guilty saying it (because I'm a fairly well-educated non-teenager), but I actually sort of like the Olsen twins, and I respect the movies they make, even though I've never really been their target audience. \"When in Rome\" was a traditional Mary-Kate and Ashley movie, complete with the foreign travel, accents, motorbikes, adult romance as a \"B\" storyline, fashion orientation, and even the gag reel over the credits. I enjoyed myself. \"When in Rome\" and the other Olsen twin movies never pretend to be anything they're not; most of the time, they only premiere on video, and they never claim to be the next \"Citizen Kane\" or even \"An Affair to Remember.\" My point is, people who watch this movie and expect it to be anything other than another Olsen twin movie will be disappointed.<br /><br />That said, those who ARE fans of the Olsen twins will really enjoy themselves. For those of us who've watched them since the first episodes of \"Full House,\" it's really great to see them growing into more mature roles. This movie provides important historical and geographical information, just like many of their other movies (remember 10 Downing Street from \"Winning London\" and the visit to the Louvre from \"Passport to Paris\"?) as well as providing good, clean fun that can be enjoyed by the whole family.<br /><br />As long as I still feel like I'm on my soapbox, and as long as I can make it relevant to the movie, let me take a moment to challenge those who reject the Olsen twins: in order to be a fan of the Olsen twins, you don't have to be some pre-teen \"valley girl\" from California. In fact, that's not really the target audience. If it were, the MK&A fashion line of clothes and accessories would be run through Gap or some store like that, not Wal-Mart. \"When in Rome,\" while it does feature \"high fashion\" and globe-trotting and two girls from a valley in Cali, isn't really ABOUT that... it's more about inspiring young girls who have initiative to let it take them places. If that means setting the movie in some glamorous foreign city with cute guys on motorbikes, so be it. That's called marketing--you take an idea and sell it by making it appealing. At least they're sending a good message, even if the means seem a little superficial. <br /><br />Basically, don't knock the film until you've seen it, and then don't knock it until you've tried to understand what the Olsen twins do: they encourage young girls to be creative, intuitive, and driven young women. This movie does that, I think, just like their others. Kids - enjoy. Parents - do the same. If you like the Olsen twins, you won't be disappointed."}]}