{"rating": 1.4, "description": "In a cold, bare and non-descript basement, a different kind of journey begins for her. One filled with drugs, physical torture and psychological terror. It's about what really goes on, behind those haunting photographs of \"missing girls\".", "spoiler_reviews": [{"rating": 4.0, "content": "I saw this film at the Seattle International Film Festival in a full house of avid movie buffs and Indian ex-pats. The film is amazingly beautiful and smooth flowing for a first film. The direction is self assured, especially with locals who were recruited on the fly for extras and bit parts. While the plot and story line is elementary to nonexistent, the pleasures of watching the performances and scenery offset the lack. The soundtrack to this film is a big attraction to world music lovers. If you want to see what can be done in 45 days, with a different location every day, check out Hari Om for inspiration. It was not disclosed in the Q & A, but I imagine Hollywood could take a lesson in budget film-making by learning from this director."}, {"rating": 4.0, "content": "On one level, Hari Om is a film using a familiar genre - the road movie - to tell a familiar story: curious Westerner explores the mysterious East. But at its heart, the film is about two people, a young French beauty (Isa) bent on experiencing life to the fullest and a motorized rickshaw driver (Hari Om) with Bollywood aspirations, from vastly different cultures, their slowly growing attraction for each other, and the beautiful mad chaos that is India today. The gap between them can never be bridged, but the director succeeds in bringing the two as close to the brink of an affair as possible without damaging the story's plausibility. India and its people are essential ingredients of the narrative, and except for the main characters, the roles are played beautifully and persuasively by locals recruited during the film's production while on the road between the Indian towns and villages that form the film's setting. One major negative for this viewer: a Keystone Kops chase near the film's conclusion as Hari flees mobsters bent on collecting a gambling debt. But the closing scenes where Isa and Hari bid farewell are poignant and unforgettable."}, {"rating": 5.0, "content": "Between sweeping, extraordinary scenes within a plethora of Indian locations and a plot which is Bollywood inspired yet grounded in reality, this highly moving film is a must-see for those who love a good romance/adventure. And by this, I mean \"good\", not a Hollywood or Bollywood easy and contrived happy ending. East meets West in a different take on the buddy film. The performances are inspired and brilliant, the cinematography epic and the plot entertaining, engaging and poignant without a trace of schmaltz or cheap tugging at heartstrings. HARI OM is a sweet film that won't rot your teeth. See it!"}, {"rating": 4.0, "content": "Hari Om is about an impossible love between a French tourist and the auto-rickshaw driver who agrees to take her to a rendezvous with her indifferent boyfriend. A sort of third-world road movie, that careens from lush reverie to madcap comedy, it is distinguished by the stellar performance of Vijay Raaz, who has become one of India's busier actors after his appearance as the event planner in Mira Nair's Monsoon Wedding.<br /><br />In an interview, Raaz proves to be quite untouched by his success, responding rather carefully and pensively to questions. He discovered a love of acting and joined a major theatre troupe while in university, but for one with so much formal training is surprisingly inarticulate about his craft. He speaks of honesty and purity as the wellsprings of his approach, and the earnestness of his desire to communicate something authentic to the audience is clear. On screen, Raaz conveys an emotional integrity and dramatic assurance that lifts his characterization to an extraordinary level, and Director Bharatbala has cast and directed him perfectly. He has a wonderfully expressive face which the camera revels in; close-ups of that face are as compelling as shots of Camille Natta, who is gorgeous as the Frenchwoman Isa."}, {"rating": 5.0, "content": "In a word...magical. And SO incredibly real. Vijay Raaz is so incredibly raw, so incredibly vulnerable, that you just want his characters to succeed, in whatever he does. And he plays Hari Om impeccably- from his absolutely perfect \"Bollywood e-shtyle\" to his awkward, shy manner with a first kiss. He is a truly gifted actor and I wouldn't hesitate to see him in anything, because he brings it all to life and gives it a soul. Camille Natta is absolutely gorgeous. It took some time for me to warm up to her- possibly because she plays the role of an ignorant but fascinated tourist so well. Her transition really became her and she molded into her role very well. Even the man you love to hate, her boyfriend Benoit, was wonderful, though you never really like him for the scum that he plays, Jean-Marie Lamour enacts a perfect cad. The script- so real. I found myself turning to my friend repeatedly throughout the film to say, \"that's exactly what happens in India! they nailed it!\" Very real, very raw. VERY bittersweet but you certainly leave the theater feeling fulfilled. Music by Nitin Sawhney is wonderful and goes perfectly with the constantly changing moods. But Vijay Raaz...I find myself constantly coming back to him- because he is what MAKES this movie. He is the hero, the most charming, disarming rickshaw driver you will ever encounter- he's magical. A lovely, real, sweet, incredibly talented actor who I cannot wait to see shine and succeed in Bollywood, Hollywood or anywhere!"}, {"rating": 4.5, "content": "The opening night for the 'South Asian International Film Festival' (SAIFF) in New York was an event a lot of us were waiting for.<br /><br />I would finally get to watch 'Hari Om' \u0096 I was tired of watching the \"promo\" on a loop and the lingering taste of the song Angel by Nitin Sawhney in the promo, left me begging to hear the rest of it. I was impressed by the visuals\u0085 and tremendously curious about how the rugged looking auto rickshaw driver would win the hearts of the stunning sophisticated looking French tourist! I remember being rather intrigued by the theme, when I'd read a line or two about it in the papers, ages ago! Especially so, since I'd personally been very fascinated a few years ago, by how flamboyant the rickshaws in Jodhpur were! The snow and the crowds outside the theater only set my anxiety rising.<br /><br />Once inside the theater, I found that the SAIFF organizers only presented disaster. I was uncomfortable and embarrassed by how poorly the event was organized and found myself in a difficult spot, trying to explain and offer excuses to my friends (of mixed nationalities) whom I'd invited on the VIP guest list. I was hoping to prove to them that Indian cinema was not always about Bollywood\u0085 Eventually and FINALLY, the movie began sending some fresh air our way. Or so I thought\u0085 Hari Om \u0085 started with chaos and noise. Autorickshaws honking, traffic and a whole lot of chaos. I found myself smiling as I felt a sense of \"home\" filling up inside me.<br /><br />Thus began the journey of Hari Om\u0085 an auto rickshaw driver in Jaipur \u0096 The director couldn't have made a better casting call with this character. From Monsoon Wedding to Hari Om \u0096 Vijay Raaz, despite his non-hero looks, carries this movie solely on his acting skills and his take on the character, replete with all the nuances of a rickshaw driver in Rajasthan. He's a winner all the way. But how and where he learnt to speak English even that fluently, is the question! However, his character portrays beautiful shades of humor and sensitivity. I love his innocent portrayal of a simple guy from a village\u0096 who has big aspirations of being famous some day\u0085 and yet knows when to cut away to reality.<br /><br />Camille, on the other hand enters the movie wearing clothes that ANYONE wouldn't dare to wear in a place like that. It's funny however, that no one seems to really care too much about her dressed like that. She looks very very dazzling though! Especially in the latter half of the movie, when she changes to Indian attire. Her relationship with her boyfriend however seems very vague. It probably adds to the touch of reality of certain kinds of relationships.<br /><br />The movie takes us through the most beautiful parts of Rajasthan \u0085 The surprising part is that none of the places have been portrayed anything other than what they REALLY are. You see the dirt, you see the primitive houses\u0085 you see Rajasthan exactly the way it is!! Yet \u0096 there's only one adjective that it leaves you with \u0096 'beautiful'.<br /><br />This is the first director who probably knows how to portray India exactly the way it is- with the dirt and the noise and all the negatives that India is attached to!\u0096 Yet making it look like one of the most beautiful places to be in.<br /><br />Kudos! to him for that.<br /><br />The only downside of the movie that I could possibly see, is the pace\u0085 I found it rather slow at certain parts \u0096 but rest assured that you will never be bored.<br /><br />Nitin Sawhney's background scores add a classy international, yet very Indian flavor to the movie. The song \"Angel\" which plays at a very crucial time in the movie, blends beautifully with the visuals.<br /><br />I've also heard that besides the main characters, all the other actors are actually just normal people who'd never ever faced a camera before!! That's commendable considering, most of our so called established actors \u0096 still can't portray realistic characters on screen.<br /><br />All in all, watching this movie was a beautiful experience \u0096 It is a pot pourri of emotions. It's got romance, humour\u0085 realism\u0085 beautiful visuals and locations... , great music, a great cast \u0096 A PACKAGE DEAL! When I walked out of the theater - I felt proud to be Indian\u0085 A few days later, I asked one of my Bulgarian friends who had watched the movie with me, if he'd want to watch another Indian Movie \u0096 and his response was \u0096 \" Is it better than Hari Om? If it is, then I'll go\u0085 if not, I think I'll pass. From now on, Hari Om will be the benchmark for every Indian Movie that I see.\" Mr. Bala, are you reading?"}, {"rating": 4.0, "content": "I was so happy to learn that Hari Om will finally be theatrically released in 2007. I saw this film three years ago at the Vancouver International film Festival and have been waiting for it's release ever since so I could send everyone I know to see it. It's like taking a trip to India....colorful, magical, thought provoking. Aside from one rather strange Hollywood style auto rickshaw chase scene this movie is very realistic. This is not a Bollywood style song and dance movie but it does have drama and romance and humor. The interactions between the Indian taxi driver and the french tourist are a good reflection on the fundamental differences between Eastern and Western life styles and philosophy. The characters are a little broadly drawn but the acting was very good. Visually this movie is a treat as you really do get a sense of what driving through Rajasthan is like...dreamlike. Sometimes it's hard to believe everything you are seeing and experiencing is real...the movie has that same quality. Great soundtrack too!"}, {"rating": 5.0, "content": "Was very fortunate to see the movie Hari Om at The Bermuda International Film Festival. It was the opening night and was such a delightful movie. It was shot beautifully around India and I want to go there now. The main actor..Vijay was absolutely incredible. He was the highlight of the movie. Apparently he was also in the movie..Monsoon Wedding. He was the total star of the show. Benoit's character cracked me up...was very funny. And the girl (forget the name) was great too. They were all great! There were many tremendous scenes like the one with the monkeys. And basically I just loved the movie. Everyone walking out was raving about it and it was certainly a high point of the film festival. Was my favorite from the festival. It really beautifully captured the liveliness of India and can't believe how beautiful India is. The feeling upon walking out of the cinema..was a real high. It is a delightful, happy film. I loved it!!"}, {"rating": 4.5, "content": "\"Hari om\" is an Indian greeting and the compelling title character of the film bearing this same name(played by the wedding planner from Monsoon Wedding) greets you and takes you on a journey through the heart of southern India. There's no \"Bend it like Beckham\" backdrops and stereotypes, and only slight salutes to the music and dancing of Bollywood (however, the soundtrack is well worth procuring), but rather, the feel that you are seeing the real India permeates the film through the use of dozens of local residents in each scene to augment the performance of the five professional actors. Fortunately for us, Hari Om's companion is a young and beautiful French woman in search of a journey. With overtures of an \"Y Tu Mama Tambien\" trip toward self-discovery (without the sex and fatal disease), this beautiful film calms and brings the philosophic mind. Against the initial juxtaposition of the protagonists, all identify with traits of both and the cultural divide disappears as humanity steps in. Most succinctly put, the movie's central theme, \"Everyone has a love story, don't let yours pass by\" teaches us a great deal about love on a number of levels. Don't let this film pass you by!"}, {"rating": 5.0, "content": "I loved this film, which I have just seen at the Philadelphia film festival. In March 2005 I went to India with 2 friends, and this movie was very real. I related to everything, and savored every moment. The characters are believable, the story poignant and the ending realistic, but not sentimental. I also enjoyed the discussion with the director after the showing. This movie shows very well the blending, but not complete mixing of 2 worlds (East and West). The supporting cast was wonderful, depicting the life a tourist encounters in India quite realistically. The humor is subtle, and at times dry, and this makes it all the more realistic, as it is woven into the daily escapades of the characters. It is so easy to identify with each of the situations portrayed."}, {"rating": 4.0, "content": "Have you ever wondered what its like to feel FREE? I am sure that each one of us know the meaning of freedom and never seriously think of using it to our advantage. HARI OM shows the audience what freedom actually means. In this film freedom is described in the form of style represented by Isa's discovery of India. Isa discovers her inner true love when she is in a Rickshaw journey with Mr. HARI OM. She looks at life differently and portrays freedom that every woman restricts in herself when she is in a relationship.<br /><br />This film is definitely \"worth a watch\", and I saw this the first time in Dubai International Film Festival (DIFF), and I left the cinema hall with complete satisfaction.<br /><br />\"Watch it\"!"}, {"rating": 5.0, "content": "I have watched my fair bit of Bollywood films when growing up - you know the typical plot boy meets girl, girl rejects boys, dakus (bad guys) take away girl, boy rescues girl by killing hundreds of dhakus and they happily get married (of course I've omitted an hour of musical style numbers).. Well going into watch Hari Om, I was expecting another typical Bollywood style movie; however, to my delight it turned out to be atypical and indeed quite comical. Bharatbala's Hari Om is what could be labeled as one of those 'off beat' Indian films such as the ever popular South Asian hits as Monsoon Wedding, East is East or Bend it Like Beckham.<br /><br />Being of South Asian decent and having watched various classic Bollywood films, there was much humour and sub-dialogs which could be picked up that reminded me of the fun and charming side of Indian culture (e.g., the various Indo-pop numbers which were actually remade by Nitin Soni or the witty Indian slangs that were used). Hari Om can be enjoyed by all South Asians, and is also entertaining for those not accustom to the Indian humor as the characters and plot caters to all audiences. <br /><br />In a cocunutshell, the movie is of auto-rickshaw driver (aka 'four-wheeler' for those of you who have traveled to India know) played by Vija Raaz (from Monsoon Wedding) who gets himself involved with a crook and ends up owing him quite a bit of money. To avoid selling his four-wheeler, 'Madhuri', he escapes serendipitously with 'Madhuri' and a very charismatic and lovely woman from France, Isa (Camille Natta), who herself is escaping the boredom of her boyfriend Benoit (Jean Marie Lamour who was in Swimming Pool). The movie is of their journey traveling across the beautiful landscape of Rajasthan \u0096 the land of love stories; through the humour you see the two main actors trying to find out who they are really are.<br /><br />What made the night most memorable was having the director, executive producer, main editor and even the mother of Ms. Natta present at the screening. After speaking with Bharatbala (who actually has a Zoology background) many interesting tidbits of the film were uncovered including: having the film finished only 10 days prior to the Toronto International Film Festival and taking only 45 days to shoot, and having only five actors in the play (the rest were all first time real actors). Arriving home I realized two things from the movie - that there is always a human connection between any one of us despite our differences and secondly, as the director had put it 'Everybody has a love story'. <br /><br />Its a Must SEE for everyone!"}, {"rating": 4.5, "content": "The film isn't perfect by any means but despite this it is very fun and amusing to watch. I am the first one to agree that Victor Fox isn't really that attractive and his music and style are pretty cheesy. I also agree that the film has some odd distractions and some scenes don't work well. So what? If it makes you smile and you enjoy it who cares? Does every film have to make sense? Does every film have to be perfect? No. A person could get razed admitting that they love this film. Again, so what? It's got lovable characters, it's well shot, the acting is mostly good, it never becomes too maudlin or dramatic, it's quirky. Look at how many people love I Dream of Jeannie. Is it perfect? Heck no! And while this is very different, I say check it out and you'll be in a good mood after you see it."}]}