{"rating": 3.35, "description": "Continuation of 2000's The Emperor's New Groove, showcasing Kuzco's attempts to graduate from his kingdom's school, and his former advisor Yzma's evil attempts to keep him from his goal.", "spoiler_reviews": [{"rating": 4.5, "content": "I wouldn't be so sure to accept the DNA tests as irrefutable evidence against Anna Anderson. First, read Peter Kurth's book on which this film is based. Anna Anderson knew things that only the real Grand Duchess Anastasia could possibly have known (forensic evidence in Anna's favor aside). Second, compare the pictures of Anastasia and Anna Anderson. Anyone can see that they are one-and-the-same person. Third, visit Peter Kurth's website (url below) where you can read detailed information about the DNA tests, as well as why Franziska Schanzkowska and Anna Anderson are not the same person (scroll down to the link, \"ANNA-ANASTASIA NOTES ON FRANZISKA SCHANZKOWSKA\"). Even Schanzkowska's relatives believed that their sister and Anna Anderson were not the same person.<br /><br />I for one will always believe that HIH Anastasia Nicolevna Romanova and Anna Anderson were indeed the same person; I will never be swayed to the contrary .<br /><br />www.peterkurth.com"}, {"rating": 5.0, "content": "It was probably watching this TV movie that got me interested in the debate as to whether \"Anna\" was really Tsar Nicholas's daughter Anastasia. Since seeing it I have made a point of watching various documentaries and also bought a book. Despite the evidence that has been discovered since the film was released, I sometimes still think she was. Such is the power of Amy Irving's acting in this 2-parter which is somewhat liberal with the historical facts, but packed to the brim with tear-jerking drama and Irving's totally convincing performance.<br /><br />I was not consciously aware of Irving before this, though I must have seen her without realizing it in \"Carrie\" (another favourite film). In \"Anasasia\", I never felt for one moment that \"it's only a film\". For me this woman WAS Anastasia, and when part one ended with her in the railway carriage meeting members of the royal family, I knew that come hell or high water I had to see the second part. I just wanted to see how she would prove that she was who she claimed to be, and as the story progressed I felt an intense hatred of Rex Harrison's character, though I greatly admire him as an actor.<br /><br />When I saw the movie listed again in the TV guide, I convinced my Mother that we should watch it, and afterward she thanked me for doing so, being almost as keen as I had been to watch part 2. Then I bought the video and can totally recommend it. \"Anastasia\" is one of those rare TV movies that you simply must watch for the sheer enjoyment of watching the finest acting I have ever seen on TV, and it doesn't really matter whether you believe the legend or not."}, {"rating": 4.0, "content": "It's out of question that the real Anna Anderson was NOT Princess Anastasia. Apart from very distinctive differences in physical appearance(Anderson's eyes are perceivably larger, lips thicker, nose larger and turned up at the end....etc), Anderson's unable to speak Russian was a ridiculous tell......That's why I detest Anna Anderson and her confederates so much. Not a lot of swindlers have the audacity and endurance to scam for 60+ years with such a blatantly untenable scheme.<br /><br />Yet to some extent I have sympathy for Anna Anderson. Life must have been hard for a young Polish peasant worker in those days. And to impersonate another woman for 60+ years is an arduous task for anybody.She had to hold back her fleshy lips all the time to mimic the thin lips of Anastasia's, and had to occasionally go lunatic to make people believe all her chaotic memory was just a result of mental problem.<br /><br />Anna Anderson was an awesome woman on a wrong track. Had she put her good-looks, learned elegance, endurance, acting skills into proper use, she could of made a first-class actress.<br /><br />On a side note: Some main characters of this two-parter seem to be loosely based on real figures. Prince Erich could be a mixture of Gleb Botkin(believed by many the most possible brain behind the whole scheme), Duke George and Dmitri of Leuchtenberg, and several other figures. And Darya Romanoff seem to be based on the gorgeous Princess Xenia Georgievna Romanova. But unlike the real confederates, Prince Erich was motiveless in this show and supported Anna out of love for and sincere belief in her, which is touching.<br /><br />On the whole this is a great show. Fictionalised a bit but still remains faithful to the reality. The power of Amy Irving's acting lies in that she successfully represented Anderson's self-assuredness, the mixture of impersonating others and being herself is intriguing. Just as Princess Xenia said about Anderson:\"She was herself at all times and never gave the slightest impression of acting a part.\" Highly recommended."}, {"rating": 4.5, "content": "Anastasia: The Mystery of Anna was a two-part star studded historical T.V. movie based on the Peter Kurth book, Anastasia: The Riddle of Anna Anderson. It keeps up historically pretty much, names are changed etc. But sticks to the real story quite well. Omar Sharif and Claire Bloom do quite well as the Russian royals, Czar Nicholas and Czarina Alexandra. What stuck out in my mind was the all too short portrayals by Rex Harrison and Olivia De Havilland. All in all it was a pretty classy production with some fine acting. I was quite awestruck by the production values when it first aired on NBC in late 1986. Also starring was the fine German actor Jan Niklas who had previously starred in NBC's other Russian epic \"Peter the Great\". <br /><br />I felt that Part 2 skipped over some important details of Anna Anderson's trip to America. It's important to know too, that in 1986 less was known about the Anna Anderson story. Back then it was still not known whether her claim to be the Grand Duchess Anastasia was genuine. By the late 1990's more was known and Anna Anderson is now reputed to have been a fraud. <br /><br />Too bad the networks aren't making fine made-for-television movies like this anymore."}, {"rating": 5.0, "content": "This movie is a very enjoyable homage to the Bogart and other detective films of old. Robert Sacchi nails it as Bogie and Michelle Phillips is a truly timeless beauty as Gena Anastas. <br /><br />However, the most noteworthy portion of this film involves the longest belly dancing scene ever produced in a Hollywood film. One well-known professional instructor commented that nothing else in cinema comes close for dance excitement. <br /><br />The scene, which ends up being an important part of the plot, occurs in a lushly beautiful Middle Eastern nightclub and is by all accounts mesmerizing. The pulsating music, the swirling veils and ringing finger cymbals, free-flowing undulations and beautiful costumes - and a surprise twist involving the seductive Sybil Danning - build tension and excitement until the very end. <br /><br />The three talented and beautiful professional nightclub dancers are led by exotic brunette beauty Kamala Almanzar, one of the US' leading belly dancers since the mid-1970s. She was hand-picked by famed Armenian musician Guy Chookoorian to travel with his orchestra on the road. Guy's ensemble is the live band that the dancers perform to in the scene. If you watch the trailer on this site, you will see a glimpse of Kamala (playing the finger cymbals behind Sybil Danning). <br /><br />If you're not yet a fan of belly dancing, you will be after watching this movie, and if you're an aficionado, it holds up very well after repeated viewing."}, {"rating": 4.0, "content": "Making this short and to the point. This movie was great! I loved it! I actually picked this up at a Hollywood Video for 3 bucks on VHS and watched it about 5 times in the last couple weeks. I'm a big Bogart fan and I just latched onto this movie. I thought the song was funny and now have it as a ring tone on my phone. Robert Sacchi is great and pulls off a good Bogart. His nose is a little big, his voice is a Bogart-Columbo mix, and he does a few things that are awkward but otherwise, he was fantastic and this film was wonderful. No one can be a perfect Bogart but he was great. Remember, Sam Marlow is a fan of Bogart and isn't going to do everything he did. He mentions a lot of other movies and does some things that were never part of the real Bogart's character's. But, it's so funny and hilarious and has a great cast, including some beautiful women. Watch it and have fun!"}, {"rating": 4.5, "content": "Sacchi is the best Bogart impersonator ever... dry and droll as Sam Marlowe. The music from award winning composer George Duning [From Here To Eternity, Picnic, The World of Suzie Wong], the cinematography of perfect locations [including the famous Ambassador Hotel] are all right on target as famous tv director Robert Day [Kojak, Streets of San Francisco, The Avengers] guides the most endearing group of well-known character actors through a spoof of every dark detective film every made. See this if you loved all the old serious flicks and have a sense of humor... this one is a hoot."}, {"rating": 1.0, "content": "This film is a total bore. Entrapment is way better in all aspects, plot, acting, stunts, etc. Plus the soundtrack is one of the most annoying I've ever heard. I was close to muting the film just to shut it up. 3 out of 10 stars ***"}, {"rating": 1.0, "content": "I had the funny chance of seeing this on Mystery Science Theater 3000, four years ago. I must admit it wasn't as badly done as some other science fiction/horror movies of the time. The plot revolved around an astronaut that came back to earth with alien embryo's inside of him. Now the plot is quite weird, well if you can even call that a plot. (Seeing a space program run out of one building and an old pickup truck is drop-dead funny!) I'll admit it was horrible by today's standards (and 20 years ago)...but I can see myself 43 years ago watching and being charmed by this movie. It's not even close to the badness of Invasion of the Neptune Men, Manos: Hands of Fate or Future War.<br /><br />"}, {"rating": 1.5, "content": "I've been trying to write a plot summary for several minutes now and can't seem to do it. But with a movie as bad as Night of the Blood Beast the plot hardly matters. An astronaut crash lands and is believed dead. His body later reanimates, but is found to be carrying the embryos of some strange alien life-form. But how did they get there? And where's the alien that implanted the strange creatures in Maj. John Corcoran's body? <br /><br />IMDb lists the runtime for Night of the Blood Beast at 62 minutes. Is that right? 62 minutes? It had to be longer than that. It felt interminable to me. Even with the MST3K commentary (which was very funny by the way), the actual movie felt much, much longer. And it's pretty much a snoozer from beginning to end. I like a lot of these alien invasion type movies of the 50s, but not this one. It failed to grab my interest on any level. The baby aliens were too silly looking to be taken seriously, the titular blood beast was pathetic, and none of the characters did anything for me. Add to that the usual low-budget Roger Corman trappings and you've got a real loser of a movie."}, {"rating": 1.0, "content": "I accept that most 50's horror aren't scary by today's standards, but what the hell is this? When you see a title like this you expect to see blood and a blood thirsty beast. Instead we get no blood at all and a beast who either wants to take over the world or live in peace on Earth....yeah which is what the people wanted.<br /><br />The overall story is fine with the astronaut coming back to life and being one with the beast....but the title really kills the movie. Night of the Beast would have made the fans more happy because there really isn't any blood to speak of.<br /><br />I like how the 50's movies had endings that left room for a sequel but wisely never made one. This movie isn't the worst i've ever seen but its almost up there.<br /><br />2 out of 10"}, {"rating": 1.5, "content": "This movie has a fairly decent premise - one gruesomely featured again and again in science fiction films, most spectacularly in \"Alien\" - and some decent \"he-man\" performances from the male cast. The possessed astronaut's wife, to me, is the weak link in the ensemble - she doesn't seem to know what to do with her face in a lot of her most prominent scenes, for which I blame director Corman. <br /><br />Given a decent budget for props and special effects and a more focused and coherent screen play, \"Blood Beast\" might have been pretty decent. But the inherent cheapness of the production design and the continuity errors and gaffes undermine the proceedings. For instance, every time I saw the comatose astronaut laid out on an \"examination table\" the width of an ironing board, I broke into giggles, probably not the the emotion the crew wanted to invoke. And the monster's costume needed some serious work; fern covered parrots just aren't scary or convincing.<br /><br />Still, the premise was strong enough that I hung on to the end just to see how the plot would resolve itself, and the alien's motives were sufficiently ambiguous at first that I could sort of think of it as an enigma. And the scene with the shot of the murdered scientist had a bit of punch to it, along with the plot development where the alien claimed to have assimilated some of the dead man's personality. <br /><br />It's Corman. It's cheap, fast, and mildly watchable if you don't think too hard or expect too much. What more needs to be said?"}, {"rating": 2.0, "content": "What a travesty of movie ratings injustice - a 2.1 on the IMDb scale as I write this. Folks, this is a lot closer to a 3.0, I'll even go out on a limb and say 4.0 where I've put it. Come on - how can you have a movie about a net of static electricity surrounding the earth and alien amorphic cell structures, and not give it at least a 4.0 for creativity? Then you've got all that great dialog like - \"Dave, look at the composition of this mud.\" You know, I don't think they ever got back to that mud. No matter, this is the kind of flick that 'Z' movie diehards live for, and I can now rest easy. Actually, I saw this quite a few years ago without the proper appreciation for it, along with Corman titles like \"Attack of the Giant Leeches \" and \"The Wasp Woman\". I don't know what the fascination might be, but to quote a character from the film - \"Whatever it is, it works fast!\"<br /><br />Back to that alien amorphic cell structure - I liked the idea of a third element competing against your standard red and white blood cells. When astronaut John Corcoran (Michael Emmet) returned from the dead, I had visions of a scene that might have been a precursor to 1979's \"Alien\", but that was not to be. Instead, budget restrictions limit the picture to a de-feathered Big Bird knock off, even though that concept was still almost a decade away. Who knows where one idea leaves off and picks up with another? <br /><br />Look, this is not that bad. Not that good, but not that bad. Anytime you can hook up crash landing astronauts with alien beings committed to taking over the Earth, you've got a winning combination. Throw in the cheesy monster factor and you're on your way. Just remember - \"A wounded animal that large isn't good\"."}, {"rating": 1.0, "content": "For those viewers who thought the 1979 film \"Alien\" the first to depict a male Earthling being impregnated by a malevolent extraterrestrial, \"Night of the Blood Beast,\" made 21 years earlier, may come as something of a surprise. In this film, America's first man in space crashlands back on Earth and, after examination, is thought to be dead. He later comes to again, only with a half dozen or so alien seahorse thingies growing in his abdomen. The mama (?) alien also pops up to terrify the small band of scientists who are observing our gravid hero, and she (?) seems to have the body of a bear and the head of Yarnek, the rock creature from a 1969 \"Star Trek\" episode. Anyway, with its short, 62-minute running time, small group of scientists, and cheap-looking monster, this film suggests nothing less than a Grade Z warm-up for \"The Outer Limits\" (which would premiere four years later), but without the fine writing that that show usually boasted. Despite the lurid title, this film is decidedly sci-fi, not horror, and offers no scares, no laffs, little suspense and little food for thought afterwards. It looks as if it cost around $100 to make (but probably cost twice as much), and its musical score often seems to have no relation to the happenings (I won't use the word \"action\") on screen. By the film's end, many questions remain: Just how was our hero to give birth to these critters? Why does the alien need to decapitate people to learn our language? (To justify that title, no doubt!) Why can't the space-traveling aliens land on our planet, rather than needing to hitch rides on our ships? How was our hero impregnated to begin with? These are all matters that this little cheapie can't be bothered with. It really is for 1950s sci-fi completists only."}, {"rating": 1.0, "content": "Another gray, horrible bit of schlockiness from the family Corman. The first space capsule into outer space crash lands back on Earth(with some of the worst special effects ever), and the pilot appears to be dead. But appearances can be deceiving. He's actually more alive than the rest of the cast, including a patronizing misogynist old doctor(who'd also really, REALLY boring), a greasy guy who looks like he's cornered the market on hair oil, another guy so dull he doesn't even make much of an impression, a female scientist who never seems to be hurt or angry over the old guy's patronizing, and a female photographer with a Farah Fawcett haircut(pre-Farah, of course) and about as much liveliness as a dead duck.<br /><br />What are any of these people's names? I think it was Steve. Apparently, everyone in the cast, including the women, were called Steve. Anyway, the dead pilot Steve turns out to not only be alive, but to be incubating baby aliens(or seahorses, or shrimp, or whatever) inside his torso. The Momma beast that implanted these little critters looks like a giant bald parrot with claws. Once again, I am impressed by the laugh-ability factor of the monsters created by the House of Corman. The space carrot from Venus in It Conquered the World is still officially the worst, most laughable monster I've ever seen grace the screen, but the Cormans always manage to deliver when it comes to bad, cheesy looking monsters.<br /><br />They also managed to deliver on their other trademarks as well; i.e. a boring, confusing plot, long gray shots(thank God Corman did most of his films in black and white, since his color stuff still manages to look somehow gray)two or three locations max, stupid and lame props and special effects, and lots and lots of dull dialog. There's only two deaths in the film(if you don't counted the roasted parrot..err..alien blood beast being offed at the end of the film). Cheers rang out through the land, I'm sure, when the alien rips the old doctor's head off and(apparently) eats it. Now it can talk in English and has the doctor's memories. It can also move the pregnant astronaut around as though he were Pinnochio. <br /><br />The monster's apparent intent is to rebuild its race using human beings as food and giant wombs. There's a confusing bit at the end(well, more confusing than usual, anyway) in which the creature tries to explain why it is doing this, but it makes no sense whatsoever. Something about how humanity is about to follow in its race's footsteps and destroy themselves by something they'll soon create. It never really said what that was. It could have been anything from toaster ovens to digital watches, who knows. Its baby minder stabs himself rather than let the alien shrimp crawl out of his body, and the oily guy(and the other guy) burn the parrot-alien to death with a Molotov cocktail. Ahh,the smell of roasting chicken..err.. alien. End of story, in which the rest of the characters wander off and leave their dead comrade laying on the ground to rot. Oh, Hell, why not save yourself the expense of a funeral? I'm sure that was what Corman was thinking, when he was trying to cut corners and make his scenes as cheaply as possible."}]}