{"rating": 0.8499999999999999, "description": "Abducted couples are victims of medical experiments that mutate their minds with supernatural abilities. As their mental capacities increase, so does the danger from something evil that is not of flesh and blood.", "spoiler_reviews": [{"rating": 5.0, "content": "I am 17, and a biased Muppet fan, and while I love Treasure Island, Christmas Carol and Great Muppet Caper, The Muppet Movie absolutely deserves to be up there with the best of them. It is enormously entertaining, thanks to the snappy script by Jerry Juhl, and the film looks lovely, with some beautifully staged musical numbers. Speaking of the songs, I really liked them, sure they aren't the best song score out of the Muppet franchise, but they were very nice to listen to, especially Never Before. Never Before is now one of my favourite Muppet songs along with First Time It Happens and Professional Pirate. The Muppets as usual were fantastic, particularly the always delightful Miss Piggy, and the chemistry between Kermit and Fozzie was great. And what a brilliant human cast- from Bob Hope to Orson Welles, from Madeleine Kahn(the same wonderful actress who brought us hilarious movies like What's Up Doc?, Blazing Saddles and Clue) to Cloris Leachman, from Steve Martin to Richard Pryor, all of whom made memorable guest appearances, if careful not to overshadow the Muppets in a fantastic film. 10/10 Bethany Cox"}, {"rating": 5.0, "content": "Who doesn't remember The Muppet Movie???<br /><br />Kermit the Frog is now an American culture icon. What child doesn't appeal to this character?<br /><br />As the first actual Muppet film, the movie simply called, The Muppet Movie did very well. Kermit takes a Hollywood agent's advice and goes out of his home swamp to respond to the ad. Along the way he meets up with a pig, a bear, chickens a rock band and a few other quality puppets. Watch for dozens of cameo appearances like Madaline Kahn, Steve Martian, Richard Pryor, Mel Brooks and several more. I grew up watching this movie and I loved it."}, {"rating": 4.5, "content": "A bunch of full-length movies featuring the Muppets, created by Jim Henson & Co, have been made, but \"The Muppet Movie\" was the first one of them all, and the first in the original trilogy, which also features \"The Great Muppet Caper\" and \"The Muppets Take Manhattan\". It was released seven years before I was born, so I obviously didn't get to see it at the time (nor did I get to see its two successors when they were first released). However, I saw a lot of the Muppets during my childhood, mostly after Henson's premature death in 1990. I finally got around to seeing this movie for the first time around the mid-nineties, after hearing the soundtrack. Unsurprisingly, I liked it at the time, and revisiting it in recent years hasn't exactly been disappointing.<br /><br />One day, while Kermit the Frog sits in a swamp with his banjo after singing \"Rainbow Connection\", a Hollywood agent named Bernie comes by in a boat and urges him to pursue a career in Tinseltown. Kermit takes his advice and goes west. He soon meets Fozzie Bear, an unsuccessful stand-up comedian in a restaurant, and convinces him to come along. The frog is also noticed by Doc Hopper, the owner of a frog leg restaurant chain who wants Kermit to be his mascot. As a frog, Kermit is disgusted by this, so he refuses and leaves with Fozzie. On their road trip across the country, Kermit and Fozzie meet other Muppets who join them, including Miss Piggy (who soon becomes Kermit's love interest) and Gonzo. Unfortunately, as they all try to make their way to Hollywood, Doc Hopper, assisted by Max, is willing to do anything to force Kermit to become his restaurant chain's mascot, so Kermit finds himself in increasing danger! <br /><br />One thing many people praise this film for is the songs, and I can understand why. There is, of course, the Oscar-nominated \"Rainbow Connection\" at the beginning, and more good tunes follow, such as Kermit and Fozzie's catchy road song, \"Movin' Right Along\", and \"I'm Going to Go Back There Someday\", a poignant ballad sung by Gonzo. \"Never Before, Never Again\", the song Miss Piggy sings when she first sees Kermit, is the only one I would consider rather weak, and their romance seems awfully sudden. The Muppets in this movie are generally lovable, just like they are on TV, and some of them provide a lot of the humour, including Fozzie, making his first appearance in the film hopelessly trying to entertain people in a restaurant with his stand-up, and, well, if you're familiar with these famous Muppets, you should know what to expect from each of them. Some of the live actors who appear briefly in the film can also be funny, such as Dom DeLuise as Bernie the Agent and Steve Martin as the \"Insolent Waiter.\" Also, it's not 100% comedy. There are serious parts of the film which they also did well.<br /><br />Watching this original Muppet movie again this year was my first time watching any of them since seeing \"Muppets from Space\" (one of the Muppet movies made after Henson's death, released in 1999) for the first time last year. I was very disappointed when I saw that film, which had never happened before when I watched any film or TV show featuring the popular puppet characters! Not only is that movie not very funny, I also think it's a tad too dark and cruel for the Muppets, as I stated in my review of it! However, I can't say I think the same of any of that movie's predecessors, including this one, released twenty years earlier. \"The Muppet Movie\" seems to be the most popular of the bunch, and since it has so much to like, not just for kids, that's understandable. I highly doubt there's much left to say about \"The Muppet Movie\" that hasn't been said at some point in the past thirty years, but today, it remains good family entertainment."}, {"rating": 5.0, "content": "I have always loved The Muppets. Though most children's entertainment then wasn't that likable, The Muppet's was. The Muppet's are very, very funny. They are probably the most likable children's characters ever. <br /><br />Not only did The Muppets have their own show. They also have starred in many films. from The Muppet's Christmas carol to The Muppet's treasure Island. The first Muppet's movie, The Muppet movie, was also, like the show and the other films, excellent.<br /><br />The Muppet movie is about how they all got started. Kermit the frog used to live in a swamp. Until one day a movie executive tells him that there are auditions for frogs in Hollywood. So Kermit takes off for Hollywood. Along the way he runs into lots of people such as Fozzie Bear, Gonzo the great, and Miss Piggy. Also, an evil man is trying to capture Kermit.<br /><br />All of the Muppet films are highly enjoyable. I mean they are all very funny. This film has many film appearances. Such as Steve Martin, Mel Brooks, Elliot Gould, Carol Kane, Richard Pryor, and Orson Welles. The Muppet films are all very enjoyable. I hear that Jason Segel is going to star in one soon. I can't wait to see it."}, {"rating": 5.0, "content": "I have not seen this movie since 1979 when I was a teenager. I grew up with the Sesame street muppets and later realized how much effort and time went into bringing these characters to life. Jim Hensen was a genius and master muppeteer. When I watched this movie the other day it took me back in time when I was younger and things seemed so much simpler. For this bit of time travel I rate this movie a 10.<br /><br />The plot line explores how Kermit goes from the swamp to Hollywood. The laughs and gags are classic muppetism. I am glad these films are still around for the next generation. I hope I never out grow the magic of the muppets."}, {"rating": 4.5, "content": "This film is one of my fondest childhood memories. Seeing the Muppets (at the height of their popularity) heading Hollywood, singing and dancing, with Miss Piggy googely-eying her beloved Kermit, Fozzie Bear doing his best as everyone's manager, and a generous cast of \"extras\" delivering a film that turned out to be \"okey dokey\".<br /><br />Kermit's melancholy ukulele number \"Rainbow Connection\" was nominated for an Oscar that year, but was beat out by Norma Rae's \"It Goes Like It Goes\". I'll pick Kermit's song any day! Get the kids and enjoy this timeless fantasy...someday they'll find it, the rainbow connections, the lovers, the dreamers and me!"}, {"rating": 4.5, "content": "The first feature length Muppet Movie, and excepting maybe The Muppet Christmas Carol, the movie puppeteers the world over are still looking for as a guide. Disney has done the Muppets a dis-service and this movie proves it over and over again. Featuring classic comedians and guest star cameos, keeps to a simple but original plot, classic Muppet lame jokes, Paul Williams genius in song writing, and Electric Mayhem madness, and comes off with an amazing movie especially when you realize that the major cast are puppets. Only Croft has come close to Hensen's genius with puppets. Half of the fun today is playing is that cameo actor/actress still alive???? I can only hope Frank Oz and Dave Goelz and the rest of the surviving Muppeteers can somehow rescue and revive Kermit and Company from the deadly grasp of Disney."}, {"rating": 4.5, "content": "Who doesn't love the muppets?! Impossible it is to watch them without getting some kind of warm, fuzzy feeling inside. So, I guess what's important is that this movie seemed to very successfully capture what makes the muppets so special. I don't remember much about the details of the plot but the various moments and characters in the film I recall quite fondly. In fact, there was quite a nostalgic atmosphere to the whole movie but without being self-conscious in any bad way. Refreshing for someone who possibly gets too hung up on meticulous details and technique; the \"magic\" transcends all that other stuff. 'Tis indeed what movies are made of.<br /><br />So, how does the film achieve these things? Hmmm, nice question! Stumped am I? Let's see. Really, I feel like it's quite simple. The filmmakers believe in their material and don't take themselves too seriously in the process. I probably wouldn't say the film has many truly inspired moments, but it does have a certain life to it (that funnily enough a great many \"real people\" movies lack). A zest. You really want to believe in these funny little people and their adventures. They also have a certain innocence about them that makes them all the more endearing.<br /><br />Generally I get the impression that the people that made the movie just weren't afraid to try whatever felt right to them at the time which gives the whole thing quite a loose feel. Kind of like a really accessible and enjoyable extended jazz session. Lots of talent, little predictability and plenty of warm personalities coming through. The cameos were of course a bunch of nice surprises for instance. Maybe I don't feel I have much to say about it because I was half-asleep when I saw it (and/or as I write this review). Anyway, I'm sort of semi-repeating myself here but I really liked the sense of family the movie had. Full of love I suppose you might say. Again, a feeling of nostalgia comes to mind which not many films manage to achieve so effectively or effortlessly.<br /><br />And to repeat myself once more, one of the film's best charms is its very relaxed and welcoming atmosphere. Like the Nathaniel Hawthorne quote about happiness being (like) a butterfly, so The Muppet Movie greatly succeeds partially by not seeming to try to do so. Same with beauty being best undiscovered or untouched or unforced or something like that. Anyway, if that sounds sappy, I also reckon it was pretty hilarious.<br /><br />So, all in all, this movie was very funny, touching and difficult not to smile along to. Plus it features lots of great music! Highly recommended to all humans, both the young and the young at heart."}, {"rating": 1.0, "content": "This movie is very bad. In fact, the only reason why I've given it a 2 rather than a 1 is because it made me laugh. Without giving anything away, a man's head actually explodes in this film. It was so pathetic, I laughed. I don't believe the scene was meant to be funny but it's nonsense. Complete nonsense. The original Halloween is such a good film, it's a shame they had to go and make such a stinker."}, {"rating": 1.5, "content": "[possible spoilers] <br /><br />The sixth \"Halloween\" film is an utterly depressing affair, but unfortunately not in the manner envisioned by the filmmakers. By now, everyone knows the story of how it was butchered and released in such a sloppy, incoherent form. The second half, in particular, makes little to no sense, as plot elements are introduced and dropped, seemingly at random. The very ending left me scratching my head. What the hell happened? Is Dr. Loomis dead or what? This is what you get when you put a shameless hack in charge of a motion picture. It's not a pretty sight. <br /><br />On a related note, this is the most graphically violent entry in the series. I have no problem with gore if it's in the right place, but this movie takes it to absurd levels. The infamous exploding head must be a new low for the series. Michael himself even seems to be enjoying the act of murdering another human being, inconsistent with his efficient, methodical approach in the John Carpenter original. <br /><br />I'm not quite sure who was responsible; director Joe Chappelle or the producers, probably a combination of both. I'd be perfectly happy to grant a pardon to all concerned if only they'd release the legendary \"Producers' Cut,\" a more complete version of the film that is a vast improvement from every account. From what I understand, it's like a different movie altogether. I offer to pay full price to purchase the DVD if Miramax comes to its senses and releases it. <br /><br />There are a handful of good elements, however. The idea of Michael being controlled by the Druids is intriguing. Paul Rudd is solid as Tommy Doyle, whose appearance is a neat tie-in with the original. The slick visuals help make the proceedings a bit more watchable. But these meager offerings are overshadowed by the overload of drivel we have to put up with.<br /><br />Finally, \"The Curse of Michael Myers\" is noted for being Donald Pleasance's last film. Many of his scenes were excluded from the final cut, and when he does appear, he seems frail and unhappy. The movie is dedicated to his memory, a blatant (if unintentional insult) if there was ever one. The fact that a talented performer should end his career like this is too depressing to even think about. <br /><br />*1/2 (out of ****)<br /><br />Released by Dimension Films"}]}