{"rating": 3.3, "description": "The story of an uptown rat that gets flushed down the toilet from his penthouse apartment, ending in the sewers of London, where he has to learn a whole new and different way of life.", "spoiler_reviews": [{"rating": 4.5, "content": "If Dick Tracy was in black and white, the pope wouldn't be religious. Giving a new sense to the concept of color in a movie, we are offered an unique experience throughout a comic-strip world, and it's one of the few movies which succeeded in doing so, thanks to a serious script, good direction, great performances (Al Pacino is astonishing) and most importantly a powerful mix of cinematography, art direction and costume design. Using only primary colors, the experience is quite different from anything we have seen before. And there is also a quite successful hommage to all the gangster-movie genre, pratically extinct from modern cinema. Overall, I see this movie as a fresh attempt and a touch of originality to a cinema which relies more and more on the old and already-seen formulas. 7 out of 10."}, {"rating": 4.0, "content": "\"Dick Tracy\" is one of our family's favorites -- the actors are great -- the art direction is exceptional -- the music is magic. It's not supposed to be \"To Kill A Mockingbird\" -- it's a fun experience.<br /><br />Stephen Sondhemim's songs are stellar: \"Back in Business\" is energetic, \"Sooner or Later\" is just right, \"What Can You Lose\" is haunting -- even tunes like \"Live Alone and Like It\" add to the story<br /><br />Got to love the giddily over-the-top performances of Al Pacino, Dustin Hoffman, Glenn Headly, Charlie Korsmo, Mandy Patinkin, James Caan, Dick Van Dyke, supporting villains... The list is far too long. And, yes -- even Madonna and Warren Beatty are awesome. Written with a smile a minute (how many times have we looked at each other and said, \"Wait a minute -- I'm having a thought -- it's gone!\"?).<br /><br />However, one of most telling things about in this film is that everyone involved seems to be having a good time -- and that above all adds to the enjoyment for the viewer. So, if you haven't already, why not give \"Dick Tracy\" a chance -- accept it for what it is -- a Sunday comic strip brought to life -- and in a wonderful way!!"}, {"rating": 5.0, "content": "I've been watching \"Dick Tracy\" for years, and as a result it's become a vital part of my life - it was with me throughout childhood and I used to see it quite often. Seeing it now, as an adult, it's still a very good movie - dark, satiric and incredibly misunderstood. About the only thing that can be said is the Oscar nomination Pacino received - other than that it is rarely discussed and didn't make much of a fuss when it came out.<br /><br />Pacino is over-the-top but to good effect as he's clearly having loads of fun. Beatty is great as Dick Tracy and behind the camera manages to capture the atmosphere of a film noir comic book better than any other film, possibly, I have ever seen. Just taking a look at one scene from the film is breathtaking. The lighting, velvet overtones and smog/smoke combine to create a great effect.<br /><br />There are some really funny cameos including one by Dustin Hoffman as \"Mumbles,\" and I don't think there are any flaws at all in terms of acting - even the mandatory kid-character is far better than expected.<br /><br />Overall, a really fine movie that has become misunderstood over the years since its release and is incredibly underrated with only 5.7/10 average on IMDb. The critics' reviews are very positive (check out RottenTomatoes.com) and after seeing the film once again it's not hard to see why - this is a perfect example of capturing the essence of a comic book, from style to eccentricity.<br /><br />Highly recommended. 4.5/5 stars."}, {"rating": 4.5, "content": "This is amazing-looking movie with the whole thing done in just six or seven colors. When it came out over 15 years ago, it stunned audiences with its color scheme, being so different from anything else that had ever been put on film. Those colors, for me at least, make this an absolutely fascinating film to watch. There are literally thousands of scenes I wish could freeze and somehow convert them to a painting to study for their artwork.<br /><br />The characters and the story don't match up to the greatness of the photography, but they are all over-the-top, especially the villains. The famous actors who played them here must have a had a lot of fun on the set playing \"Flatop,\" \"Pruneface,\" \"Lips,\" \"Mumbles,\" etc.<br /><br />Meanwhile, Warren Beatty and Gleanne Hedley are good as Dick Tracey and girlfriend Tess Truehart, and she's as sweet and soft as her name. Another good addition is Charlie Korsmo as the delinquent young boy Dick and Tess take under their wing. The colorful other characters are played by Al Pacino, Dustin Hoffman, William Forysthe, Paul Sorvino, Mandy Patinkin, Madona and other names you know but are too numerous to list here. Check the full credits on the main page and you'll amazed.<br /><br />The only negatives I found were Pacino's voice which grates on you after awhile, Madonna's off-key singing voice and the fact that the film would have been better trimmed about 10 minutes. Those \"faults\" are all minor because overall, this is a fun movie....a cartoon strip coming to life in an incredibly-colorful fashion.....like nothing you have ever seen."}, {"rating": 3.5, "content": "Despite gorgeous and breathtaking animation, this is probably one of most uninspiring Disney films I've seen, and I don't slam Disney films very often. Spirit is a wild stallion who repeatedly gets captured, either by the cavalry or by Indians, both of which try to \"break\" him. Spirit ends up forming a bond with the Indian, and that, in a nutshell, is the story. With exception to the beautiful animation of the horses, neither I or my five year old were very inspired or excited by this film. It's ironic that it's titled \"Spirit\", as spirit is what this film could have used a bit more of. An extra point was given for the soundtrack, which was enjoyable, with songs by Bryan Adams and Hans Zimmer. And although this film is rated G, you will still probably have to end up explaining what \"breaking a horse\" means to your five year old. I did.<br /><br />"}, {"rating": 3.5, "content": "Time for a rant, eh: I thought Spirit was a great movie to watch. However, there were a few things that stop me from rating it higher than a 6 or 7 (I'm being a little bit generous with the 7).<br /><br />Point #1: Matt Damon aggravates me. I was thinking, 'what a dicky voice they got for the main character,' when I first heard him narrate - and then I realized it is Matt Damon. The man bugs me so very bad - his performance in \"The Departed\" was terrible and ruined the movie for me (before the movie got a chance to ruin itself, but that's another story for some other time), as it almost did \"Spirit\". I was able to get past this fact because of how little narration there actually was... thankfully.<br /><br />Point #2: Brian Adams sucks... The whole score was terrible... The songs were unoriginal, generic, and poorly executed; not once did I find the music to fit; and the lyrics were terrible. Every time one of the lame songs came on, I was turned off. I almost thought I'd start hearing some patriotic propaganda slipped into the super-American freedom style lyrics (I couldn't help but be reminded of those terrible patriotic songs that played on the radio constantly after 9/11). In light of the native American aspects of the film, they should have gone with fitting music using right instruments, not petty radio-hit, teen-bop, 14-year-old-girl crap. I thought I was back in junior high school. I can't believe no better could have been done--I refuse to. Had it not have been for this, I'd rank the film up more with Disney, which knows a thing or two about originality (ok, don't bother saying what I know some of you are probably thinking ;). Too bad, it's a shame they couldn't have hired better musicians.<br /><br />I liked the art and animation, except for some things here and there... like sometimes the angles appear too sharp on the face and the lines too thick or dark on the body (thick/dark lines mainly near the end). There were often times when I thought they _tried too hard_ on the emotion and facial expressions and failed at drawing any real emotion. But there were also times when the emotion ran thick. Anyhow, many scenes were lazy and the layers were apparent.<br /><br />OK, I'm falling asleep here so I'll sum it up before I start making less sense...<br /><br />Nice try on an epic film... it turned out mediocre though. Matt Damon, you suck!"}, {"rating": 3.5, "content": "White man + progress + industrialization = BAD. First nations + nature + animals = GOOD. Simple formula. Actually, in past days the same kind of propaganda was used to defend the status quo; now it is used to attack it. However, that being said, I think the movie does succeed in overcoming hackneyed politicization because it plays to the themes of freedom and original nature in a way that appeals to everyone. You may not be onside with the movie's rubbishy revisionism of how the West was won, er lost. But anyone can feel a sense of longing for the days when horses could run free on the Western plains. (The movie also conveniently sidesteps the fact that there were no horses in America before the evil white man brought them there). Anyway, I liked it. The quality of the animation - especially the opening shot - is incredible."}, {"rating": 3.5, "content": "I love horses and admire hand drawn animation, so I expected nothing short of amazement from Dreamworks new animated picture Spirit: Stallion of the Cimarron. I guess you could say I was a little bit disappointed. You have wonderful animation and at first what seems like a perfect story. A story about absolutely nothing but a horse in nature. The animals don't sing cute songs or even talk -- a major plus. Sadly, the film has an uncalled for narration by Matt Damon; a sappy soundtrack by Bryan Adams; and enough action scenes to compare it to a Jerry Bruckheimer production. If the film makers would have just stayed with simplicity, we'd have a masterpiece here. This is not a great film, but it is good entertainment for small children. I would recommend this film to families because it has its heart in the right place and its the only thing out there right now that isn't offensive to small children. Not bad, but could have been much better. Very pretty visuals though."}, {"rating": 4.0, "content": "While I had wanted to se this film since the first time I watched the trailer, I was in for a deep surprise with this film. While some of the elements and actions of the characters seemed a little too \u0091cartoonish,' the dark nature of the film really makes this a much different experience. Instead of the feel-good-happy-story, this film takes you in another direction that proves to be uplifting, but also disturbing. Most kids won't understand some of the darker moments in the film, which makes this film rather watchable for adults. I was also impressed with the cinematography, using animation and digital animation to create a seamless network of pans and tilts. The musical score was once again solid, proving Hans Zimmer is the go-to guy when it comes to animated scores, and I never thought I would say I actually enjoyed Brian Adams' music."}, {"rating": 5.0, "content": "This animated movie is a masterpiece! The narration, music, animation, and storyline where all remarkable. My girlfriend and I saw it again for a second time and we got more insight from it. We invited a couple friends to see Spirit with us and they really enjoyed it a lot. When I asked them to come along to see it, they thought it was a movie about horses, but afterwards they realized it was more than that. I liked Esperanza, Spirit, Rain, and Lil' Creek, who reminds me of Nathan Chasing Horse who is Smiles A Lot in Dances With Wolves. Spirit has deep symbolic meanings and metaphors that I found to be empowering and inspirational.<br /><br />I saw Spirit for a third time and I want to go see it again. I enjoyed \"Spirit\" tremendously because its portrayal of American Indians is realistic, dignified, and non-stereotypical unlike the movie \"The Road to El Dorado\", which was a total farce because it portrayed American Indians in a disrespectful and stereotypical way. But Dreamworks has redeemed themselves by making Spirit a great movie that I found to be acceptable! I hope they continue to make more animated movies like Spirit, and I would like to see sequels or spinoffs to Spirit if its done respectfully and without stereotyping American Indians.<br /><br />I highly recommend this to others who have an open mind to go and pay to see Spirit: Stallion of the Cimarron."}, {"rating": 3.5, "content": "This is a wonderful movie in a lot of ways. Everyone in my family enjoyed it. The animation is excellent and easily demonstrates that there are plenty of producers who create films that are as visually brilliant as anything that comes from the Disney Studio.<br /><br />One difference from the normal Disney fare is that this Dreamworks movie does not feature some wise-cracking side kick for comedy relief. And, there are no sudden moments where the characters break into song. I am sure that a scene at the beginning of the film would not appear in a Disney picture: the birth of Spirit. But it is done tastefully and is not offensive at all. \"Spirit\" was a great breath of fresh air. Don't get me wrong. I have loved Disney for years and will continue to do so. <br /><br />\"Spirit\" is another example of great animated fare. As soon as it was over, my kids wanted to watch it again. I had the same feeling. I thoroughly recommend it."}]}