{"rating": 3.25, "description": "A trio of black female soul singers cross over to the pop charts in the early 1960s, facing their own personal struggles along the way.", "spoiler_reviews": [{"rating": 4.0, "content": "A good film, and one I'll watch a number of times. Rich (the previous commenter)is right: there is much more going on here than is clear from the title boards, and I have to wonder how much has suffered in translation. Were there more in the original? Or was a native-language audience expected to lip-read more? Or -- since the screenplay was written by the author of the novel on which this was based -- was this a currently popular story with which the audience was already very familiar? In short, very worth a look, but it probably requires more work from contemporary viewers than the original 1913 audience had to put into it.<br /><br />The Alpha Video release touts the new organ score, but the music is not matched to the story progression in any way. Sure, it starts promisingly, but degenerates into a repetitive, Phillip-Glass-like monotony that reflects nothing of the action on the screen. After listening for a while, I turned off the sound and simply watched: much better!"}, {"rating": 5.0, "content": "In this truly fascinating, dark film, a young impoverished student sells his soul to the devil for a lot of money, in return the devil takes his mirror image (this is done brilliantly in the movie and eerily presaged when Balduin, the student is earlier practicing swordsmanship in front of the mirror), a visual metaphor for a \"man at war with himself\" which portents his immediate future. The student enjoys his money, but the woman he loves is unattainable (he has made a pact with the devil, he is cut off forever from love and other riches of the soul) you can have love or you can exchange your soul for money, you cannot have both. Balduin is haunted by his double (the intertitles express this beautifully as does the action. Some of the scenes are incredible, the sense of doom when the Devil disappears with Balduin's mirror image is amazing, as is the sense that his pact has forever cut him off from human society (the scene where he runs away from his double and ends up in the 'wasteland' at the edge of the town, no longer entirely human (he has lost his soul) he is like a hunted animal outside of human society. There are so many other things to say about this incredible film. Paul Wegener was an amazing actor and director, a cultural hero of mine. It helps if you know a bit about German history at the time this film was made and about German doppelganger tradition (don't google it, get a proper book)Just remember, it's a very early film, it's a little clumsy at times, but considering what it has to say and it's tragic finale, it's one of the best ever (yes it Is!)"}, {"rating": 3.5, "content": "This early version of the tale 'The Student of Prague' was made in Germany in 1913, starring Paul Wegener (who was also in 'The Golem' a few years later). In this film he plays a dual role (technically impressive for a 95 year old film to see them in the same shot) after meeting a mysterious old man who makes a pact with him for gold - the gold he needs to woo a countess he's previously saved from drowning.<br /><br />Moving at a fast pace (the film runs just over an hour) and fairly well written and characterised, 'The Student of Prague' has echoes of the Faust legend as well as Dr Jekyll and Mr Hyde, starting as it does with a pact with a mysterious figure of potential evil, and developing into good and evil sides of the same person."}, {"rating": 3.5, "content": "Those engaging the movie camera so early in the century must have figured out some of its potential very early on. This is a good story of a playboy type who needs money and inadvertently sells his soul to Satan for a lot of money. Unfortunately, the soul is his double and he must confront him frequently, tearing his life apart. There are some wonderful scenes with people fading out and, of course, the scenes when the two are on the stage at the same time. The middle part is a bit dull, but the Faustian story is always in the minds of the viewer. One thing I have to mention is the general unattractiveness of the people in the movie. Also, they pretty much shied away from much action which would have at least given some life to the thing. I first was made aware of this movie about 25 years ago and have finally been able to see it. I was not disappointed."}, {"rating": 4.0, "content": "A stupid young man becomes obsessed with a woman--so obsessed that he loses perspective and common sense. An evil magician approaches him and informs him he can give him great wealth that he can use to win the lady's heart IF he agrees to give him anything he wants that's within their room. The dumb guy agrees and the magician steals the man's reflection out of the mirror--and bad things naturally occur as a result.<br /><br />If this film had been made just a decade later, I am sure I wouldn't have been so charitable in reviewing and scoring this film. After all, the film's plot is a bit vague in spots and the acting is, at times, a bit stilted. However, when you consider that in 1913 \"full-length\" films were rare--and often only 20 to 30 minutes long! Plus, the whole idea of a complex story like you get in this film is very unusual--as stories were very short and broadly acted. So, given the limitations of the time, this film is pretty good and is one of the earlier horror films known."}, {"rating": 3.5, "content": "'The Student of Prague' is an early feature-length horror drama or, rather, it is an \"autorenfilm\" (i.e. an author's film). This film is a member of a movement of many movements that tried to lend respectability to cinéma, or just make a profit, by adapting literature or theatre onto the screen. Fortunately, the story of this book with moving pictures is good. Using Alfred de Musset's poem and a story by Edgar Allen Poe, it centres on the doppelgänger theme.<br /><br />Unfortunately, the most cinematic this film gets is the double exposure effects to make Paul Wegener appear twice within scenes. Guido Seeber was a special effects wizard for his day, but he's not very good at positioning the camera or moving it. Film scholar Leon Hunt (printed in \"Early Cinema: Space, Frame, Narrative\"), however, has made an interesting analysis on this film using framing to amplify the doubles theme: characters being split by left/right, near/far and frontal/diagonal framing of characters and shots. Regardless, the film mostly consists of extended long shots from a fixed position, which is noticeably primitive. Worse is the lack of editing; there's very little scene dissection and scenes linger. None of this is unusual for 1913, but there were more advanced films in this respect around the same time, including the better parts of 'Atlantis' (August Blom, 1913), 'Twilight of a Woman's Soul' (Yevgeni Bauer, 1913) and the short films of D.W. Griffith.<br /><br />An expanded universal film vocabulary by 1926 would allow for a vastly superior remake. Furthermore, the remake has a reason for the Lyduschka character, other than being an occasional troublemaker and spectator surrogate. Here, the obtrusively acted gypsy lurks around, seemingly, with a cloak of invisibility. I know their world is silent to me, but I assume, with their lips moving and such, that their world would not be silent to them, so how can Lyduschka leer over others' shoulders and not be noticed?<br /><br />Nevertheless, this is one of the most interesting early films conceptually. Wegener, who seems to have been the primary mind behind this film, in addition to playing the lead, would later play the title role and co-direct 'The Golem' in 1920--helping to further inaugurate the supernatural thread in German silent cinéma.<br /><br />(Note: The first version I viewed was about an hour long (surely not quite complete) and was in poor condition, with faces bleached at times and such. I'm not sure who was the distributor. I've also since seen the Alpha DVD, which, at 41 minutes, is missing footage present in the aforementioned print and also has fewer and very different title cards, but is visually not as bad. The repetitive score is best muted, though.)"}, {"rating": 3.5, "content": "If \"The Cabinet of Dr. Caligari\" is the father of all horror films (and of German expressionist cinema), this pre-WWI film is the grandfather. The titular student, starving in an empty garret, makes a deal with the Devil-- the Devil gives him a bottomless sack of gold, in exchange for \"anything in this room.\" The Devil chooses the student's reflection in his mirror. He walks off with the student's doppelganger, who commits crimes for which the student is blamed.<br /><br />The film is marred by some limitations arising out of the technically primitive state of 1913 filmmaking; the plot cries out for chiaroschuro effects, but the film is, of necessity, virtually all shot in shadowless daylight. But the scene where the reflection walks out of the mirror still packs a wallop.<br /><br />More interesting for the trends it fortells than for its own sake, The Student of Prague is still worthwhile."}, {"rating": 3.5, "content": "One of the most important artistic movements in the history of cinema was without a doubt German expressionism, the highly atmospheric style of film-making developed during the 20s in Berlin. Classic movies like \"Das Cabinet Des Dr. Caligari.\" (1920) and \"Nosferatu, Eine Symphonie Des Grauens\" (1922) were the most famous direct results of this movement, and while the movement didn't have a long life, its enormous influence over cinema can still be felt today, specially in the horror genre. One of the key figures of this style would be director Paul Wegener, director of 1920's \"Der Golem, Wie Er in die Welt Kam\", as in his debut as a filmmaker, seven years before the making of that classic, he was already making experiments with expressionism in film. That early prototype of German expressionism was incidentally, another horror film: \"Der Student Von Prag\".<br /><br />\"Der Student Von Prag\" (\"The Student of Prague\"), is the story of Balduin (Paul Wegener), a student with the reputation of being the best fencer in Prague, but who always find himself with financial troubles. One day, Balduin rescues the beautiful countess Margit (Grete Berger) from drowning in a lake after her horse drop her by accident. Balduin falls immediately in love with her and tries to see her again, but soon he discovers that he'll have to compete with her rich cousin, Graf Von Schwarzenberg (Lothar Körner), who also wants to marry her. Knowing that he can't offer her much, Balduin wishes to be wealthy, and this is where a sorcerer named Scapinelli (John Gottowt) enters the scene. Scapinelli offers Balduin infinite wealth in exchange of whatever he finds in his room. Balduin accepts the proposal, only to discover in horror that what Scapinelli wants is his reflection in the mirror.<br /><br />Loosely inspired by Edgar Allan Poe's short story \"William Wilson\" and the classic legend of \"Faust\", the story of \"Der Student Von Prag\" was conceived by German writer Hanns Heinz Ewers, a master of horror literature and one of the first writers to consider scriptwriting as valid as any other form of literature. Written at a time where cinema in Germany was still being developed as an art form, \"Der Student Von Prag\" shows a real willingness to actually use cinema to tell a fully developed story beyond a camera trick or a series of scenes. Like most of the scriptwriters of his time, Ewers screenplay is still very influenced by theater, although \"Der Student Von Prag\" begins to move away from that style. While a bit poor on its character development (specially on the supporting characters), Ewers manages to create an interesting and complex protagonist in the person of Balduin.<br /><br />While \"Der Student Von Prag\" was Paul Wegener's directorial debut and Stellan Rye's second film as a filmmaker, it's very clear that these two pioneers had a very good idea of what cinema could do when done properly. Giving great use to Guido Seeber's cinematography, the two young filmmakers create a powerful Gothic atmosphere that forecasts what the German filmmakers of the following decade would do. Wegener would learn many of the techniques he would employ in his \"Golem\" series from Seeber and Rye. Despite having very limited resources, Rye and Wegener manage to create an amazing and very convincing (for its time) visual effect for the scenes with Balduin's reflection (played by Wegener too). Already an experienced stage actor at the time of making this film, Wegener directs the cast with great talent and also attempts to move away from the stagy style of previous filmmakers.<br /><br />As Balduin, Paul Wegener is very effective and probably the best in the movie. It certainly helps that his character is the only one fully developed by the writer, but one can't deny that Wegener was very good in his role as the poor student who loses more than his mirror reflection in that contract. John Gottowt plays the sinister Scapinelli with mysterious aura that suits the character like a glove. Few is said about Scapinelli in the film, but Gottowt makes sure to let us know that he is a force to be feared. The rest of the main cast is less lucky, with Grete Berger being pretty much average as countess Margit, and Lothar Körner making a poor Graf Von Schwarzenberg. However, it must be said that Lyda Salmonova was pretty good in her expressive character and Fritz Weidemann made an excellent Baron Waldis-Schwarzenberg, showing the dignity that Lörner's character should have had.<br /><br />Considering the movies that were being done in those years in other countries and the fact that its remake (made 13 years after this film) is superior in every possible way, it's not difficult to understand why \"Der Student Von Prag\" hasn't stood the test of time as well as other early films. The movie's main problem is definitely its extremely low budget, as it resulted in the film being considerably shorter than what Ewers' story needed to be fully developed. This makes the plot feel a bit too vague at times, or even incomplete, as if there was something missing in the narrative (of course, there's also the possibility that the existing print is really incomplete). However, \"Der Student Von Prag\" is a very interesting early attempt at a complex tale of horror and suspense in film that, while inferior to what other filmmakers were doing at the time, left a powerful impression in history.<br /><br />As the direct predecessor of the German expressionist movement, it's hard to deny the enormous importance that \"Der Student Von Prag\" has in the history of German cinema, probably in the history of cinema in general. It may look dated even for its time, but considering the limited resources its director had, it's truly better than most films from that era. As the movie that started Paul Wegener's career, and with that German expressionism, \"Der Student Von Prag\" is a must see for everyone interested in this slice of film history. 7/10"}, {"rating": 4.0, "content": "While this movie's style isn't as understated and realistic as a sound version probably would have been, this is still a very good film. In fact, it was seen as an excellent film in its day, as it was nominated for the first Best Picture Oscar (losing to WINGS). I still consider WINGS to be a superior film, but this one is excellent despite a little bit of overacting by the lead, Emil Jannings.<br /><br />Jannings is a general from Czarist Russia who is living out his final days making a few bucks in the 1920s by being a Hollywood extra. His luck appears to have changed as he gets a casting call--to play an Imperial Russian general fighting against the Communists during the revolution. Naturally this isn't much of a stretch acting-wise, but it also gets the old man to thinking about the old days and the revolution.<br /><br />Exactly what happens next I'll leave to you, but it's a pretty good film--particularly at the end. By the way, look for William Powell as the Russian director. Despite being made in 1928, with the makeup he doesn't look much younger than he did in many of his later films."}, {"rating": 3.5, "content": "Russian emigrant director in Hollywood in 1928 (William Powell) is casting his epic about the Russian revolution, and hires an old ex-general from the Czarist regime (Emil Jannings) to play the general of the film, and the two relive the drama and the memory of the woman they shared (Evelyn Brent), of 11 years before.<br /><br />Try as I might, I feel it hard to warm to 'The Last Command' for all its virtues. 'The Docks of New York' was indubitably a great film, and 'Underworld' is a film I have always been craving to see, but 'The Last Command' is rather heavy-going. The premise is fascinating, but the treatment does really make the script come to life, except in the sequences set in Hollywood, depicting the breadline of employable extras and the machinations of a big movie production with state-of-the-art technology.<br /><br />Emil Jannings is, predictably, a marvelous Russian general, distinguishing wonderfully between the traumatized and decrepit old ex-general, transfixed in his misery, and the vigorous, hearty officer of yore.<br /><br />The ending is great and worth the wait, but in order to get there you must prepared to be slightly bored at times."}, {"rating": 4.5, "content": "The Last Command (1928) is a silent film directed by Josef von Sternberg.It shows us Czarist General, Grand Duke Sergius Alexander (Emil Jannings) in his days of glory.In 1917 he had all the power but after the revolution and the collapse of Imperial Russia he has nothing.He also had the love of a woman, Natalie Dabrova (Evelyn Brent).About ten years later he applies for a small part in a film about the revolution.His old enemy Lev Andreyev (William Powell) is the director who gets to choose whether to hire him as a film extra or not.The Last Command is very good silent drama.Emil Jannings does memorable role work in the lead.Evelyn Brent is wonderful playing the woman lead.William Powell is great as always.There are plenty of scenes to remember in this movie.Like many scenes with Jannings and Brent.And then there is the ending with Powell and Jannings.This is a movie that touches in many parts."}]}