{"rating": 2.75, "description": "An F.B.I. Agent takes on a plane full of deadly venomous snakes, deliberately released to kill a witness being flown from Honolulu to Los Angeles to testify against a mob boss.", "spoiler_reviews": [{"rating": 4.5, "content": "After a chance encounter on the train, a young couple spends a single night strolling the streets of Vienna, discussing life and love. The primary reason to see \"Before Sunrise,\" is to watch a young Julie Delpy deliver her lines. As \"Celine,\" this sexy, brainy, soulful brown-eyed blond is sort of a cross between Brigitte Bardot and Joni Mitchell as they were in their mid-twenties. Risking overstatement, Celine is practically the ideal woman, unusually beautiful and very feminine while being natural, unpretentious, introspective, and selflessly loving. We can easily forgive that she is a bit eccentric and talks a blue streak, for her sincere, intelligent remarks are occasionally penetrating. Further, her varied expressions are nothing short of captivating and she speaks English with a French accent that is very endearing. <br /><br />If there is a fly in the ointment of this good movie, it would have to be her unkempt and disheveled costar. Ethan Hawke as \"Jessie\" comes off like a vaguely appealing slob, sort of a Maynard G. Krebs of the nineties. Attempting to appear detached and nonchalant, he sort of drags himself through certain shots. His pants fit poorly, his tee shirt is coming untucked, his wavy dark hair (his most attractive feature) needs a good washing, and someone really should have showed him how to properly trim his youthful goatee. Nevertheless, he is supposed to represent an unwashed youth on a two-week train ride around Europe, so the look he has cultivated is probably pretty genuine. His oft-cynical observations and wry sense of humor seem to impress the unapologetically romantic Celine, although she is occasionally disturbed by the extent of his alienation. When he finally admits to her that he is utterly sick of himself and likes being near her because he feels like a different person in her presence, we know he is getting somewhere. <br /><br />After blowing their collective funds on a series of cafes, bars, and silly diversions, they agree that because they may never see one another again, they should make the most of it. Jesse bums a bottle of red wine off a sentimental bartender so that he and his newfound lady love may repair to a local park in the middle of the night to lie on the grass, looking up at the moon and the stars and watching the sun come up. <br /><br />Given his boundless luck in the romance department, it is especially irksome when Jessie, as the very definition of a naive jerk, foolishly allows this wonderful young lady to slip from his grasp. He contents himself with a half-baked plan, quickly devised at the railroad station when he bids her adieu, to reunite at the same spot in half a year. When the appointed time comes, you just know this beautiful and unusual girl will be involved with another, perhaps even married and pregnant. For whatever reason, she probably won't show, while Jesse, who ends up working at Target or (if he's lucky) the local library, will go back to Vienna, desperate to see her again, only to wind up alone.<br /><br />Despite what for me was a very discouraging conclusion, \"Before Sunrise\" is a beautiful movie. I highly recommend both it and the sequel, \"Before Sunset.\""}, {"rating": 4.0, "content": "When I saw this movie in the theater when it came out in 1995 via a free advanced screening, I was totally enchanted and would have gladly paid to see it. I was sorry when I talked to many people afterwards who had also seen it and who were totally disappointed with it and how it ended. I, on the other hand, felt completely the opposite. I was totally satisfied with the outcome and everything else. People I talked to said there was too much talking! Plus they were unhappy because they felt that the ending left you wondering about the fate of the two characters. I found these observations to be absurd and to also be painful evidence of how the majority of the American movie-going public seems to have a tendency to want easy-to-follow stories in films with not too much complex and intelligent dialogue lest they get confused. They also like to be spoon-fed tidy endings--happy OR sad. This disgusts me. Nobody wants to be challenged anymore??? And as for the ending (and I don't want to be a spoiler), I am totally content because I know in my heart that these two characters WILL see each other again. It's all about your own personal faith in romance and destiny. It's a very personal film that doesn't speak to all people. But it certainly spoke to me. Give it a chance! Be patient with it! Richard Linklater has crafted a very lovely film with a beautiful story set against the beautiful background of the city of Vienna. Watching it makes you feel as if you yourself are strolling through the city streets along with the characters. As if you yourself were tripping through Europe on a Eurail pass. It's very intimate. Plus, Ethan Hawke and Julie Delpy do an exquisite job of bringing the complex script to life. They must have improvised during some parts and it works well. They have a great chemistry in their roles. Their awkwardness as strangers getting to know each other in the beginning is very believable and you can truly feel the romance and bonding develop between them as the movie progresses. I get the feeling that this was a very personal work for Mr. Linklater and I deeply respect him for getting this film made. It definitely touched me and I hope it touches others just as much. Bravo for romance!!!"}, {"rating": 4.5, "content": "This movie is intelligent. That is, more than most other movies, it transcends the least common denominator - stupid people will probably not appreciate it. The story also relies heavily on dialogue. It has some parallels to Lost in Translation, although Before Sunrise is much brighter, somehow less abstract, and simply a lot better.<br /><br />The script, the characters and even the slightly surreal atmosphere feel totally realistic. The actors play absolutely brilliantly. Rarely have I seen a movie where the script and the acting has melted this perfectly together.<br /><br />The dialogue moves into very personal issues, with the risk of becoming a little over the top. It does, however, stay on the right side almost all the time, although I found a few moments a little awkward and embarrassing. Balancing on this fine line demands outrageously talented actors. Sometimes, it yields great results, and overall this movie is simply stupendous! Only very, very rarely is \"love\" in films depicted in a way that I find trustworthy and realistic. Every time that is achieved, the result is fantastic. I think the stunning and apparently timeless beauty of the female lead actress helped quite a bit in this respect. She still looks stunning in this film, 12 years after.<br /><br />This is simply a gem of a movie that you can't miss. One of the best movies I have seen from the 1990s!"}, {"rating": 5.0, "content": "Before Sunrise has many remarkable things going on, almost too many to fit into one review like this, but it's suffice to say that it's one of the most observant character studies of the nineties, maybe even in all of contemporary cinema, to be observant not about love, per-say, so much as it's about a human connection. How does one fall in love at first sight? No one does, at least that's deep down the consensus that Linklater wants to show with his film. And *yet* there is the possibility of as intense a connection, of a bond that can form in those that are young and with many ideas that can be expressed articulately and with a breadth of cynicism and is somehow very tender and true at the same time. Linklater here gives us the story of Celine and Jessie, a French girl and an American boy who get off the same train heading to Vienna, and on the way there start to talking about things, at first arbitrary, then personal (Jessie seeing death for the first time in his great grandfather). Jessie persuades Celine to go along with him on a night out on the 'town', in Vienna, until his plane the next morning.<br /><br />Before Sunrise gives Jessie and Celine, in the midst of the gorgeous Vienna scenery and locales to go on and on about subjects that have a lot of importance, and in a sense is about the act of having conversations, of what it's like to watch people having one leading into another and another. Here it's often about relationships and commitments, as Jessie and Celine tell stories sometimes somewhat inconsequential, or seemingly so, and another that may tell a lot about their essential qualities. We hear confessions of desires for other loves, or what weren't really loves, of being part of a family or part of an upbringing that may or may not inform how you'll love your life, of what it means to believe or not believe in some religious form, or just to have some connection to any faith and the soul (I loved the bit about the quakers in the church), and sometimes laced with cynicism or skepticism. Jessie may be more responsible for that last part, but what's fascinating about the film is that it's never exactly cynical itself, just commenting upon cynicism that lays in the concerns of men and women at that age of their lives.<br /><br />Meanwhile, it's always great to see Ethan Hawke and Julie Delpy in these roles, where they're not incessantly annoying in that 90s Generation-X mode, but are the kinds of people where if not in the central conceit of the film, which isn't a bad one at all but a necessary one, one might think to find walking along the streets of a city somewhere. The conceit is that of an old romantic picture ala Brief Encounter, only here intimacy is expressed in the central characters either between each other, where sweet asides are actually acceptable (\"I have to tell you a secret\", Jessie says, and then leans in for a kiss, ho-ho), or in the little moments that pop up with other people along the way. I loved the scene with the poet, where it's very cinematic a thing to suddenly find a random romantic bit player in the midst of a romantic picture with such beautiful words at his disposal, or with the palm reader and how the reactions from Jessie and Celine are that we might share, but really are seeing them do it first-hand. All the while Hawke and Delpy embody the roles interestingly- we can see how neuroses are being formed already for their adult lives- as it may lead off into the future...<br /><br />Featuring splendid cinematography and a script with an ear for natural wit and a true sense of what it means to have a moment of happiness, however self-contained, as it may lead into something more. Who's to say you can't suddenly be attached to someone, if only for less than 24 hours, and be that much more attached than a married couple? This is perhaps Linklater's thesis, but there's more to it than just that. It's a very dense film, and one that will have me calling back to it repeatedly. One scene especially, which is both cheesy and brilliant is when the two of them are talking 'on the phone' in front of each other mimicking their expositions might go to the other's friend. A+"}, {"rating": 5.0, "content": "This is truly truly one of the best movies about love that I've ever seen. Closely followed by none other than \"Before Sunset\", which technically isn't another movie at all, since it's about the same two people and the same romance.<br /><br />This is \"love\" in the real world. OK, that's only if most people are as intelligent and eloquent as the leads in the movie. Reading the other reviews, it pleases me to know how so many other folks are crazy over dialog-based movies as well. And this is what makes \"Before Sunrise\" so good. The dialog is perfect. It's so real, so engaging and funny. It's hardly a surprise that Jesse and Celine fall in love, 'coz you fall in love with them at the very same time.<br /><br />My favorite scene is the one in the coffee shop, where they pretend to phone their best friends, with the other pretending to be said best friend. It's PERFECT. Brings you back to the very moment when you fell in love for the very first time in your life.<br /><br />I must say that if you have a choice, do watch \"Before Sunrise\" before watching \"Before Sunset\". If like me, you watched \"Sunset\" first, it's hard to shake off the feeling of pity and sadness for the two young lovers throughout the entire show.<br /><br />Once again, the greatest romantic movie in my books. Wonderful acting, excellent script, and beautiful locations. Young love, at it's best."}, {"rating": 4.5, "content": "Richard Linklater's beautifully directed mixture of youthful romance and Paris travelogue is one of the 90's best thinking person's romantic movies. Julie Delpy turns in one of the decade's most engaging performances as the Parisian lass who spends a day with stranger-on-a-train Ethan Hawke. The dialogue (and there is oodles of it) is sometimes meandering and overly precious, but this portrait of two young wannabe-lovers making a romantic, intellectual, and spiritual connection to one another is full of wonderfully amusing, touching and insightful moments."}, {"rating": 4.5, "content": "Sweet and charming, funny and poignant, plot less but meaningful, \"Before Sunrise\" (1995), the third movie of Richard Linklater, is dedicated to everyone who ever been in love, is in love, or never been in love but still dreams of it and hopes to find it. It is one of the very rare movies that is/should/will be equally interesting to teenagers, their parents and even grandparents. It seems a very simple little movie with no spectacular visual effects, car chases, or long and steamy sex scenes. Two young people in their early 20s, two college students (American tourist Ethan Hawke who is returning home after the summer in Europe and the French student Julie Delpy who goes to Paris to attend the classes in Sorbonne) meet on a train. They are attracted to each other instantly even before they start talking, they hop off the train in Vienna where they walk around exploring the city all night. They talk and fall in love. That's it, that's the movie. It could've been boring and silly but instead, it is a lovely, believable, clever, and moving romance that only gets better with each viewing (at least, for this viewer). High praise and my sincere gratitude go to the director and writers for delivering two charming characters, superb writing, always interesting and witty dialogs, two awesome performances, and the atmosphere of magic that falling in love is. Julie Delpy, who looks like a Botticelli's angel, is great in portraying smart, independent, and incredibly attractive young woman."}, {"rating": 5.0, "content": "First let me say that Before Sunrise, like all movies, is NOT a movie for all tastes. It appears some folks are less smart to acknowledge this fact, but it is remarkable to contemplate the kind of outright dislike this small harmless movie generates from some people. For me, like most folks here, Before Sunrise struck a deep chord in me, I was truly stunned, moved, inspired by it. This is a movie that ultimately benefits from more than one viewing. It creates some of the most awesomely unforgettable feelings and emotions you can possibly imagine. It is impossible to imagine this world without ever thinking about the kind of inspirational feelings I got from it.<br /><br />The movie works as a communion of two fragile souls that are starting to get to know each other. It is very intelligent and inspiring, not so much in how one conversation necessarily ties into the next or the significance of the topics of Jesse and Celine's discussions, but rather the little nuances, the perfectly articulate responses they provoke from each other. It captures an honest, romantic, yet fleeting human emotion that is starting to blossom in the awesomely sublime Viennese milieu; it convinces us that their evanescent relationship might be the greatest compliment in the world. And what happens after that night is open for debate, but I never doubt that they won't each other again.<br /><br />The facile comments by RockytheBear and the below user are hopeless examples of a doctrinaire dissenter unwilling to accept and respect those who love this movie.<br /><br />See it and it may change your way of life."}, {"rating": 5.0, "content": "i watched this movie 10 years ago. and have watched it on video an average of once a year since. it's the type of movie that's timeless, because the themes are universal, yet the stories and conversation are so personal. it's also one of the very few movies that capture you from frame one til the credits roll, despite the fact that there are, really, just two (very involving) characters. this owes a lot to the engaging acting by hawke and delpy, who make us believe that they are actually jesse and celine. this is also the first movie i saw that mentioned reality TV, and now, the phenomenon is rampant! i love the way this movie just envelops the audience in its space, and makes you think, however jaded you may be, that you are one of those characters. it also made me want to ride the train around Europe! i have not met anyone who has not been able to relate to this movie. maybe that speaks about myself, my friends, or just the sheer genius of this movie."}, {"rating": 5.0, "content": "There are many people in our lives that we meet only once in our lifetime, but for some reason or another we remember those persons for the rest of our lives. These once in a lifetime friendships occur between people with long distances between and there are always some natural reasons for why we don't meet these people anymore. We don't always even know their names, as we are never presented to each other, and sometimes we even forget to ask what their names are. It's funny how common humanity makes occasional friends and we like to keep it as such, because reuniting might spoil fond memories, or we don't know do they. We are too afraid to check that out.<br /><br />The movie 'Before Sunrise' just caught me watching it. I never had intention to watch it through, but because the discussion between the couple seemed interesting, I gave a look for the rest of the film. I didn't know what to expect from it, but nor did the young couple. They had time to discuss with each other until the sunrise and anything could happen before they had to separate. I believe this film has had good reviews because the situation is something that everybody on this planet has at least once or twice lived through. It makes us all think about all those people we have met only once in our lives."}, {"rating": 5.0, "content": "If you are a traveller, if there is a fire burning into your heart, if you'd call \"home\" every place on earth, but none of them can give you enough, if you are always looking for the next thing and if you believe the other part of your soul is somewhere out there, see this movie and you'll find out a little, but wonderful, piece of life sitting next to you."}, {"rating": 4.5, "content": "I had never heard of this film before a couple of weeks ago, but its concept interested me when I heard it: an American man meets a European woman on his last night in Europe and they spend the night together talking. It sparked my interest, but I never expected it to be this great. Before Sunrise is a masterpiece, and it's also one of the most romantic films on record. To my surprise, it completely lacked the cynicism of the 1990s. It's impossible to really talk too much about it, since there is no real plot, so to speak (although there are plenty of thoroughly interesting things you could talk about; it is sort of like My Dinner With Andre, where there is a conversation, but it's not JUST the conversation that matters), but let me just say, see it. SEE IT!"}, {"rating": 5.0, "content": "It was by accident that I was scanning the TV channels and found this wonderful film about two beautiful human beings who become attracted to each other in a very innocent and virgin like approach to each other. Ethan Hawke (Jesse) \"Tape\" '01 and Julie Delpy (Celine) \"ER\" 94 TV Series (Nicole). This gal and guy, will warm your very heart and soul and make you think deeply into your past relationships and how you really wish you had followed your hearts strings with a guy or gal you deep down loved and lost track of over the years. Jesse and Celine have great conversation, and deep eye contact with a great magnetic explosion between the two of them. I am looking forward to the SEQUEL to this film in 2004 and if you have viewed this film, you will feel the same way."}, {"rating": 5.0, "content": "\"Before Sunrise\" is a wonderful love story and has to be among my Top 5 favorite movies ever. Dialog and acting are great. I love the characters and their ideas and thoughts. Of course, the romantic Vienna, introduced in the movie does not exist (you won't find a poet sitting by the river in the middle of the night) and it isn't possible to get to all the places in only one night, either (especially if you're a stranger and it's your first night in Vienna). But that's not the point. The relationship of the two characters is much more important and this part of the story is not at all unrealistic. Although, nothing ever really happens, the movie never gets boring. The ending is genuinely sad without being \"Titanic\" or something. Even if you don't like love stories you should watch this film! I'm a little skeptic about the sequel that is going to be released in summer. The first part is perfect as it is, in my opinion."}, {"rating": 5.0, "content": "I want Céline and Jessie go further in their relationship, I want to tell them that they were made for each other, that in a lot of moment in the film we want they to die for each other. Their story is what we ever wanted and probably most of us never reached. This is about love but not stupid things like in \"notting hills\" or those kind of movie. This is life and i did believe in them, i did believe they were falling... This was so clever and touching. I have just finished to view it a minute ago and i m still there... I want to go to Vienna. I want to see them as soon as possible again.<br /><br />I have to say i was now becoming misanthropist and felt like if love was just a fake, a concept, but with this movie i realized that maybe somewhere, somehow and some when, something could really happen.<br /><br />I'm french and didn't know very well July Delpy despite Kieslowski \"three colors : white\"... Now i have to see her other works because she looks like an angel and got a perfect acting.<br /><br />i saw \"before sunset\" (the sequel in Paris) a few days before i saw \"before sunrise\" and their is no matter. They are both masterpieces. proof that you don't need to impress the eyes with technology to get pure feelings. I'm sorry for my English which i m trying to best.<br /><br />Franck in France"}, {"rating": 5.0, "content": "While traveling by train through Europe, the American Jesse (Ethan Hawke) and the French Celine (Julie Delpy) meet each other and decide to spend the night together in Austria. On the next morning, Jesse returns to United States of America, and Celine to Paris. <br /><br />\"Before Sunrise\" is one of my favorite romances, indeed one of the most beautiful love stories I have ever seen. It is a low budget movie with a very simple and real storyline, but the chemistry between Ethan Hawke and Julie Delpy is perfect, and the dialogs are stunning. The direction is amazing, transmitting the feelings of Celine and Jesse to the viewer. I have just completed my review number 1,000 in IMDb, and I choose \"Before Sunrise\" for this significant number because it is a very special film for me. I cannot understand why this movie was not nominated to the Oscar, with such a magnificent screenplay, direction and performances. Yesterday I have probably watched this movie for the third or fourth time, and I still love it. My vote is ten.<br /><br />Title (Brazil): \"Antes do Amanhecer\" (\"Before Sunrise\")"}, {"rating": 4.5, "content": "Before Sunrise is romance for the slacker generation. Richard Linklater's romantic drama is an offbeat telling of a dream come true for most people. The film depicts romance in all it's glory, but without any of the pitfalls that befall most couples; and in short the film is about two people that have a relationship that's as close to perfection as relationships will ever come to - with just one problem, the problem of time. While most relationships wind down with time, this one keeps going strong throughout and time itself is the only thing that wears out. Before Sunrise is certainly not the typical sentimental 'Hollywood romance', which is another aspect that puts this film leagues ahead of the pretenders. The story follows two people, Jesse; an American and Celine; a French girl that meet on a train into Vienna. They instantly connect, and after telling her his awful idea for a television show and almost getting off the train, Jesse asks Celine to join him for the day in the picturesque city of Vienna...<br /><br />Before Sunrise works principally for two reasons - realistic acting and an immense script that builds the characters through their thoughts and feelings and thus allows us to get to know them as we do the people in real life. This allows the characters to be free, and it's easy to believe that these are real people and not just actors working from a script. This also allows us to feel for the characters for who they are, and not merely because they're the protagonists. This kind of realism is hard to capture as, at the end of the day, we as the audience know that they're watching a film and not observing real life; but Before Sunrise represents one of the truest to life exhibitions of realism ever to be seen on screen. A truly great script cannot work on it's own, and needs great actors to deliver it to an extent that does it justice, and although I'm not a fan of either Julie Deply or Ethan Hawke; on viewing this film, there is nothing you can do but give them both respect. I don't know whether they were in character or just playing themselves, but when a film is this good; it hardly matters.<br /><br />In a film like this, it is the writing that's the most important thing, and contained within the script are several observations about life, most of which I personally could relate to. This represents what Richard Linklater has achieved with this script as not only does it create and build the characters, but it also manages to expose what true love is, along with several other aspects of life. The fact that not all the anecdotes are relatable to me personally again represents the brilliance of writing. Everyone is different, and so different parts of the script will appeal to different people. There could be certain aspects about one person that one person loves and another hates; and that's the case with the musings in this script. Adding to the beauty of the film is the city of Vienna. The city itself isn't really important to the film as this is a story that could have taken place just about anywhere - but it makes for some lovely visuals and the upbeat, energetic romance that blossoms throughout the movie is matched by the beauty of the location.<br /><br />Before Sunrise is simultaneously beautiful and captivating. Richard Linklater has created something that is rare in the world of cinema; a film that captures the beauty of life without ever going over the top or being overly sentimental. Before Sunrise is what it is. And what it is, is pure cinematic brilliance."}, {"rating": 5.0, "content": "This has to be one of the most sincere and touching boy-meets-girl movies ever made. While \"Rebel Without a Cause\" and \"Say Anything\" deliver nice portrayals, this movies strips down useless subplots and Hollywood divergences. This movie focuses purely on watching the budding of a beautiful romance. You never doubt for a second that the film will lead towards the romantic pairing of these two people. You almost immediately sense the synergy and the chemistry between Jesse and Celine, and it is simply pure joy to watch them find it. This movie is mostly all dialogue -based. But, every conversation between these too is greatly intriguing. What makes this pairing so romantic is how real it is. How in all that conversation, while often having no real bearing on anything critical, you can sense the nuances as these two become more fond and trusting of each other. This is exactly they way you would dream that you meet that special someone. And what makes it so true is that it is not even too fantastic to believe. This could be what would happen if you had been confident enough to strike up a conversation with that person you noticed somewhere random. And what puts the icing on this film is the magnificent backdrop of Vienna in which this film takes place. It just adds to the feeling of romantic nirvana that the film suggests. And no matter how many times I watch this film, I don't think I will ever tire of that."}, {"rating": 5.0, "content": "This movie is not about entertainment, or not even a movie you want to see to pass the time. This movie is a genuinely a display of true love that can only come from God. One cannot help but be touched deeply by looking at this movie. We have several dimensions of love that contributes to the value of this movie. There is the divine love of God that is beautifully portrayed. God's love transcends the heart and mind and endures and is eternal. There is the love in a marriage. While the main character grapples with his wife's disease, he realizes through God's love that he loves his wife more than he could ever imagine. He knows that he and his wife are one and can never be separated. Finally, you have the love of child and parent. The kids in the family come together and realize that nothing else matters except that love conquers fear. Dear friends, love is not love unless it comes from God, because God is love and love comes from God. Talk to someone and let them know you love them. Love does no good unless it is given to another. I pray this movie can inspire and change the lives of everyone who sees it. Amen!!"}, {"rating": 4.0, "content": "Forget the campy 'religious' movies that have monopolized the television/film market... this movie has a real feel to it. While it may be deemed as a movie that has cheap emotional draws, it also has that message of forgiveness, and overall good morals. However, I did not like the lighting in this movie... for a movie dealing with such subject matter, it was too bright. I felt it took away from the overall appeal of the movie, which is almost an unforgivable sin, but the recognizable cast, and their performances counteract this oversight.<br /><br />Definitely worth seeing... buy the DVD."}]}