{"rating": 1.0, "description": "HAUNTED BOAT is a mystical, mind-twisting psychological horror film about six teenagers going on a boat trip and getting lost in parallel dimensions where they have to face their greatest fears.", "spoiler_reviews": [{"rating": 4.0, "content": "Some genre films need to be dressed up. This one was an exception. Taken on its own merit, it's a dressed down version of the horror genre film. With minimal special effects, it manages to be a psychological study of sorts, with a simple yet existential theme - who gets hit by the bus, and why her? It's not a great film, yet because there is little contrived about it, the story works. Subtle, and all about the interactions of the characters. Actually, there is one contrivance in the opening scenes, but it may have been placed there to simply set the tone for what's to come. I very much appreciate the balance of male and female energy, and would not recommend this story to anyone interested in more than people reacting to a physical and psychological challenge. You will enjoy the film if you have some empathy, value the need for a bit of adventure in your life, and wonder \"What would I do in this situation?\""}, {"rating": 5.0, "content": "The film was very outstanding despite the NC-17 rating and disturbing scenes. In reality things like this do happen and that is why this movie shows a lot of it. It all starts with Maya (Rosario Dawson in superb performance) whose recently started attending college has everything going well for her. She meets Jared (Chad Faust in a terrific performance) at a frat party who turns out to be a real gentleman and sweet. He invites her out to dinner. They look at the stars from a bridge and they end going to his apartment. They talk and takes her to the basement were they become flirtatious with each other. She tries to put an end to it, but he rapes her. This incident scars her. She goes to a club meets a bartender/DJ Adrian (greatfully played by Marcus Patrick) who sees that she is getting to drunk and helps before she goes to far. They strike a friendship. He also does drugs and Maya starts using as well. In other words introduces her to a different world. She starts going back to school and working as TA (Teaching Assistant) and spots Jared as one of the students. While the students are taking a Midterm, she catches Jared cheating. Jared tries to smooth talk Maya, but she still has the upper hand decides to invite him to her place. Will history repeat itself? Or Will Maya have a surprise for Jared? You watch the movie. Excellent A. Rosario Dawson portrays the role with focus and endurance. Chad Faust does not like he can be a rapist, but he does a terrific job as Jared. Marcus Patrick is very brilliant the man who saves Maya and coaches her into a new world. This film deserves an award."}, {"rating": 4.5, "content": "\"Descent.\" Yeah. Boy... I haven't seen anything this powerful and scintillating since Bruno Dumont's, \"Twentynine Palms\" (2003). (By the way this film is not to be confused with another fairly recent pic about the topic of \"female empowerment,\" \"THE Descent\" (2005), directed by our Splat Pack friend, Neil Marshall, who also happens to be a major talent his own right.) But getting back to this \"Descent,\" the NC-17 rated (uh-oh) effort on which the lovely Ms. Dawson takes a producer's credit (congratulations) and directed by Talia Lugacy (strong chance that's not a real name), as good as it is (in moments), it will not be appreciated by most lay people out there because the script is pretty flawed. As a producer, you really have to tighten up that script. Of course, in the premise alone, you have the promise of rising conflict, but there still lies the task therein of accomplishing rising conflict.<br /><br />At times, this thing plays like an interesting piece of experimental theater and, well, I guess I'll let the others who've already commented here speak to the boringness of it, namely that which occurs in the second act -but find me a second act that isn't boring? There's also this Catch 22 that goes along with these quasi-independent films like \"Descent\" in which Rosario happens to be attaching herself to and leveraging her \"fame-identity\" to get a script into production that would, under usual circumstances, not get made at all while at the same time she is basically a miscast in the film's leading role. Rosario Dawson is gorgeous and, apparently, you can shoot this girl from just about any angle all day long, but, oh, wow-wee, how fast the time just slips away: Rosy ain't no undergraduate no more. That's part of the confusion about the screenplay: \"Is she a graduate student? A TA? No, graduate students don't really have these type of qualms with football players, do they?\" Again, if you are Rosario Dawson, Executive Producer, that's the one of many, many aspects to the professional film process you'll have to think about as you embark on this wonderful new role in your film career. And if you don't have the answer to why you're movie isn't convincing, let me tell you: there is a boatload and a bevy of vivacious, well-qualified, undergraduate aged talents, pining to get involved in the business, who might have nailed that lead character down, all the while, looking just as darn good as you know who; but unfortunately without Ms. Dawson -no Honey, NO money. I have to say, the camera department did an outstanding job, however, because this film is really well shot (i.e. lit) in all its dreary/dreamy darkness. The nightclub scenes look wonderful; one can tell all those music videos are starting to pay off and the play with time... The shooting/framing is all quite excellent which makes the picture a rewarding watch.<br /><br />\"Descent\" is good not great. However, I have a feeling, thanks to NetFlix, this movie will find a life of its own. I hope this group continues making films. If you're into experimental American film-making, cinematographic imagery of implausibly well formed college studs (or male model drop-outs) in their early twenties, or if you're an undergraduate, just plain angry at the hormonally aggressive young men that comprise less than half of your American university, \"Rosario Dawson's Descent\" might be your flavor of RockaRoll."}, {"rating": 4.0, "content": "Love Rosario Dawson, think she's one of the finest actresses of the modern era.<br /><br />Descent seems to be more about self-empowerment than anything else. It's the consistent undertone in everything in the film. The dialog is flat, the characters seemingly intentionally bland and one sided. The only consistency is the representation of self-empowerment in the characters and Rosario's journey from self empowerment to loss of empowerment and back again.<br /><br />Pitching this as a rape classic isn't appropriate, and that's probably why so many people don't enjoy the film. The standard 'rape' audience wouldn't particularly like this film, and maybe that's the point? The film asks more questions than it answers, and it does confront it's target audience, whether they like it or not. There's a compelling relationship between the characters and the target audience and while the film doesn't slap the audience across the face with self-righteous audacity it does engage the viewer for what may or may not be, all the wrong reasons.<br /><br />Descent is a good film which IMHO is severely under-rated."}, {"rating": 4.0, "content": "This movie is incredibly realistic and I feel does a great justice to the crime that many people do not understand because of a lack of experience. The many people who think they could fathom what goes through a victim's mind are arrogant. As a victim, I feel that Dawson did a fantastic job in her role of Maya. I agree that this is an incredibly brave film. This looks at rape from a different, more realistic standpoint than any other movie I've ever seen on the subject. The end did drag on a bit long, but I know that many victims imagine this kind of justice, since the chances of an attacker being sent to jail for their crime is around 1%. It's good to see a movie that sticks closer to reality than most would dare to."}, {"rating": 5.0, "content": "This movie leaves the intellectual mind thinking and trying to analyze the story. I too cannot understand why people would trash this movie.<br /><br />If you are a Jerry Bruckheimer fan, this movie may not suitable for u.<br /><br />This movie presents high degree of realism. The actors and actresses' performance is examplary. Not fake, just natural. <br /><br />No special sound.effects, so special side effects.<br /><br />The camera work is excellent, the music is oh so good. I can't wait to get the soundtrack.<br /><br />It leaves your body numb, like Constant Garderner.The directly has raw talent, certainly not a follower."}, {"rating": 4.5, "content": "A compelling, honest, daring, and unforgettable psychological horror film that touches on the painful experiences of pain caused by rape - \"Descent\" is a film that went under-the-radar due to its lack of distribution because, frankly, the film is so brutal in its depictions, that if it had been released theatrically, it may have met itself to some strong biased hate.<br /><br />The film deserves to be discovered for, not only its dark themes, and not only for its amazing direction and authentic style - but most of all for its performances. Chad Faust is absolutely stunning, bringing enough sickness and enough vulnerability to make one, not relate to, but understand this fractured man with a twisted perspective on his sexuality with not only the women he rapes, but also the fragile insecurities deep within his own self. It's a supporting performance that is so complex, brave, and emotional on Faust's part. And hard to forget.<br /><br />However, the standout is Rosario Dawson, whose performance here is an absolute revelation. A tour-de-force of realistic dramatic tics, and one of the most subtle, yet loud-as-can-be performances in quite some time. While Dawson is seen in some good supporting performances in some great-to-bad films, she proves here she has what it takes to deliver some emotionally sweeping and moving performances, believably and thematically.<br /><br />One of the best films of its year (and 2007 was a strong one) - had this underrated and intelligent film hit theatrical release, I would be screaming praises for it, as well as Dawson and Faust. Too bad it was way too blunt for a widespread appeal. Films like this deserve better!"}, {"rating": 5.0, "content": "I rented this movie simply because Rosario Dawson was in it. I sat down to watch it with my buddy and 6 minutes in we were glued to our seats. Not because of any intensity in those 6 minutes, but because it was a real film. No Hollywood BS, no explosions, no corny one liners; film. It drew you in slowly, reeling you toward a tragically human fate. Some people think they enjoy film but they are sadly mistaken. They like movies; mindless entertainment for entertainment's sake alone. Michael Bay's Transformers and the like were produced for just this audience. No need to think people, just watch and allow ever stereotype we can muster to slowly dissolve your brain. We'll even place advertisements throughout the movie, to keep you buying our products. And don't forget the explosions, we all love explosions. Here we make the distinction, art can be entertaining, but it's also thought provoking and moves you in hidden ways. Entertainment is rarely artful and even then only arbitrarily. Movie are entertainment. Descent is a film. Film is art.<br /><br />If you still house a soul within your walking meat-sack apparatus, this rape scene is every bit as powerful as \"Irreversable\". The distinction here is that \"Irreversable\" was a violent rape scene involving two people whose paths have unfortunately crossed at the wrong time and hell ensued. \"Descent\" is about date rape. No less disgusting. No less depraved. Just different. This is about trust violation, soul desecration and the scars that run deep. Had the character \"Maya\" been consenting it would have been a hot sex scene. But seeing as she was desperate to escape, the scene is sickening. \"Jared\" is a sick and manipulative serial rapist, and it's wholly unsettling because it so closely resembles a passionate love affair. How could \"Maya\" ever be close to anyone again when even in the midst of raping her \"Jared's\" slick lover boy facade only ever hints at slipping? She is ruined.<br /><br />The film as a whole is beautiful. The camera work and lighting at times removes the surroundings and focuses everything on \"Maya\" and the silent inner workings of her mind. All this accomplished by Rosario with facial expression and gesture. The soundtrack was excellent, a blend of everything. My particularly favorite scene being a synchronism of all these film aspects working together; \"Maya\" dancing in a sea of writhing bodies, something inside her awakening, becoming aware, all set to a beautifully sad Jeff Buckley tune.<br /><br />I don't think I've really spoiled anything here but I'm stopping before I do. Bottom line, I think this was the best film of 2007, hands down. Unfortunately it seems that everyone is so jaded these days that if you don't hack and slash, gang rape, or nuke anything then people just can't be bothered. Death isn't the worst thing that can happen to you. It's only the last thing that will happen in this existence. The worst things that happen never leave you. They are always in your thoughts. When you shower; when you brush your teeth; when you buy a Christmas present, when you tie your shoe; they haunt you. They haunt you until that last thing releases you.<br /><br />Treat yourself. Challenge yourself. Watch this film."}, {"rating": 3.5, "content": "First, this was a BRAVE film. I've seen Irreversible and can understand the comparisons. However, I cannot begin to understand the people who've trashed this film. I can see how the end may have come off extreme but I'd be lying if I didn't say I wished that every guy who's ever forced a woman into sex deserved exactly what Jared got. Conversely, it didn't solve anything or make anything better and the fact that the film doesn't pretend to is what made me appreciate it.<br /><br />The comment prior to this one called the film pathetic and claimed no adult would stick with. I certainly did and intently. I'm 24 years old. The way the film drags made it realistic to me. People have become so used to eye candy and fast paced plots on screen that if you ask them to concentrate too long on one brick in the foundation of a film, not only do they lose interest, they demolish whatever has been built, and call it rubbish. When in actuality it's their lack of patience and comprehension that needs fine tuning and not the product of a creative mind such as Talia Lugacy's.<br /><br />Rosario Dawson displayed the numbness of self-destruction flawlessly. I think she portrayed Maya pre and post assault with great ease and the transition between the two is an act I rarely ever see done well. Often times, much like the films \"aimed at teens\" mentioned in the prior comment, the effects of rape are displayed as either extremely manic and impulsive or terribly depressed, isolated and lifeless. Dawson, in my opinion, manages to perform the balancing act so many survivors fall prey to: drone-like existence in the waking hours, working some dead end job to survive (and distract) and then overindulging in vices in order to lose themselves in the haze of substance abuse rather than face what sobriety brings.<br /><br />I thought this film told the truth and I appreciated it for finally showing people a different side of rape. So many people let the end of this film devour the middle and the beginning...I believe that Maya's face during the act was the end...not the act itself...not the vengeance or the meaning behind it...just her face...<br /><br />thank you"}, {"rating": 3.5, "content": "Yesterday I attended the world premiere of \"Descent\" at the Tribeca Film Festival in NYC. I had a great time. It was sold out and attended by all the major stars including fellow my-spacer Marcus Patrick.<br /><br />I give the movie 7.5 starts out of a possible 10 stars.<br /><br />The movie begins with Maya (Rosario Dawson) at college. You can envision the typical college environment with wild parties and flirtations going on. The photography in this film was excellent. She meets Jared (Chad Faust) and they become sweethearts. It appears like any other relationship in the beginning. The man is in quest of the woman's attention and affection and the woman is playing hard to get. Both played this well. Very innocent flirtation between the two. He invites her to his apartment and everything falls apart.<br /><br />The apartment is very dreary and dark. They eventually end up in the basement which is extremely dark and lit by numerous candles. This actually reminded me of a dungeon. Here is where he shows his true colors and proceeds to rape her. This is a very dark and gritty rape scene. This scene is not for the young or weak at heart. The rape scene is a little long and hard to take, but it is necessary for the rest of the movie that follows.<br /><br />Maya now starts to lose her soul to drugs and sex. She falls into her own abyss. She starts attending the wildest of parties and wakes up one morning in a room with no recollection on how she got there. She is told to go see Adrian (Marcus Patrick). The first thing I remember about this character is that they say \"he is the person who saves anyone who needs saving\". He is actually the one who introduces Maya to drugs. They begin a relationship of dependency which comes into play later in the movie. The club scenes at this point of the movie are photographed with extreme expertise. I thought they were well done and I noticed that the director of photography was applauded at the end of the showing during the credits by the audience.<br /><br />Maya is then back in college as a TA and who is in her class -- Jared her rapist!! You could see the confusion and emotion on Maya's face. What should I do?? What do I do next?? The shots of her face and the emotions are priceless.<br /><br />What unfolds next is not actually whats happening. She acts interested in Jared. She appears to be looking to revive the relationship and be sweethearts again. I was sitting there saying could this really be happening. It wasn't. Nothing could be farther from the truth.<br /><br />She invites him to her apartment and of course, he shows up. Now her apartment is dark and gritty. She has him strip down completely. He thinks he's going to get \"lucky\". She then teases him like any woman can. She's caressing him everywhere and he's getting excited. Note:: for anyone who plans on seeing this movie this scene is full frontal nudity - may not be right for the younger viewer.<br /><br />She then turns the situation around and she becomes the beast and proceeds to rape him. Once again, the scene is dark, gritty, and very rough.<br /><br />If you are going to see the movie and don't want to know what happens next, skip this paragraph and go on to the last paragraph.<br /><br />This is where Adrian reenters the picture. Maya has Adrian save(?) her by performing extremely rough male sex with Jared. She thinks this is the final revenge. Adrian continues to take all of Jared's manhood and strips his dignity to nothing. Marcus, as Adrian, plays this scene as believable as anyone can. He is a strong actor playing a strong character and the strength comes out all over the screen. After the movie, during a Q&A session, Marcus explained that this scene required a lot of trust between him and Chad. Maya believes that this revenge will save her but I don't think it does. One of the final scenes has a closeup of Mays's face and you see a tear roll down her cheek. This was a fabulous closeup scene and evokes constant discussion from anyone who goes to see this movie. Did she get the revenge she wanted?? Was it as satisfying as she expected?? In my opinion, it does not. It only makes matters worse.<br /><br />This is an excellent movie, will well acted roles, and I recommend it to anyone who is thinking about going to see it. I would just be a little hesitant if under 17 years of age. Rosario, Chad, and Marcus should be commended for jobs well done. The directing and photography must also be commended. It was a night that I enjoyed."}, {"rating": 4.5, "content": "There is no director I like more than Mamoru Oshii. But sadly, even though he directed quite a few films that gained huge international attention, there are still a fair few of his films that have slipped through the cracks. Tachiguishi is one of them, and even though I loved it to bits, it's not hard to see why distributors in the West are somewhat reluctant to release it.<br /><br />In between his big and serious films, Oshii is known to do some smaller and quirkier projects. While Tachiguishi definitely falls into this category, Oshii has really outdone himself with this one, creating something that is very hard to classify, even as a freaky Japanese flick. Go figure.<br /><br />At its very core lies a documentary not quite unlike Otaku no Video. But rather than make a fool of an existing subculture, Oshii invents his own and delves into the lives of culinary heroes, scrounging away food for free and upholding the Japanese culinary level. Oshii's approach on the subject has close ties with Dai-Nipponjin, as the subject is handled with a deadly sense of gravity while the images on screen look as ridiculous as can be. Deadpan humor taken to the extreme.<br /><br />But that is not all, rather than simply shooting his mockumentary Oshii decided to make it using a new visual technique baptized superlivemation. A weird mix of live action, photography, digital animation and puppets on a stick. Performed and acted out (or posed, if you want) by the greats of the Japanese animation industry no less, as the project was supposed to be as low-budget as possible.<br /><br />And if you think that just about covers it, know that the film is extremely dialogue-heavy, making it a good companion piece for Innocence. The influence of the grifters is analyzed from all kinds of cultural, political and even philosophical angles, fired at the audience through a continuous stream of monologues and dialogues. And to make it even worse, the whole film is completely grounded in actual Japanese history and customs, making it even harder for a foreigner to get a good grip on the material. Needless to say, multiple viewings are advised to make the best of all the details tucked away inside the film.<br /><br />That said, on a conceptual level the film is easy to follow and already pretty hilarious. Various grifters are introduced as were they the most influential historical figures of post-war Japan. The film plays like you'd expect a serious documentary of any other important figure to unfold, but somehow the big and crudely animated cut-out photography limbs of which figures are assembled don't quite make it all that serious. The range of characters introduced is sublime, Shinji Higuchi taking the cake as cow-creature wearing a nose ring while taking on the fast-food chains with his gang of bull/people.<br /><br />Oshii regular Kenji Kawai provides, besides a pretty comical performance, a score ranging from atmospheric and dark to wacky, strange and comical. A lot of fun is to be had from the exaggerated noises and effects, complementing the animation and totally contradicting the tone of the rest of the film.<br /><br />Visually the film is very atmospheric, though it must be said that the animation is pretty scarce and while effective, remains toned down, only to burst out in hyperactive weirdness from time to time. Which is not exactly a bad thing, seeing how Tachiguishi is so dialogue-heavy. Despite that, the film is still a visual masterpiece as each frame looks absolutely lush and is tailored to match and improve the general atmosphere of the film.<br /><br />Beware though, because Tachiguishi does demand a lot from the viewer. If you don't speak Japanese, there is a lot of reading to be done and there are many cultural references that demand some attention. On top of that, the monologues in the film area quite extended and can be hard to follow. The film still lacks English subtitles and even though my French was largely sufficient to get what it was all about, I'm sure I missed many of the finer points of the film.<br /><br />Tachiguishi is not an easy film to get into, but around halfway through it reaches full steam and it doesn't let off from there on. I still hope to see this one again with English or Dutch subs. A dub would actually be best for a film like this (much like Container), though I guess a quality anime dub is a bit too much to ask for.<br /><br />With all of that said, I can only congratulate Oshii on another marvelous film. It's rare to find a film that blends and mixes so many styles and influences to create something that is so unique and still works. The film is smart, looks and sounds great and is filled to the brim with creativity. It is immensely funny, even if you can't catch all the details on the first viewing. But be sure to at least get this with decent subs, as the automated English translation that is floating out there is completely worthless and does the film no justice at all.<br /><br />Tachiguishi caters to a very specific audience and I'm not surprised the French got their release while the rest of Europe (and the rest of the Western world) is still waiting for a sign of this film. But for those that like Oshii, appreciate dry and deadpan humor and crave creative spirits, it is a film that cannot be missed, even though it could just as well misfire. 4.5*/5.0*"}, {"rating": 3.5, "content": "A documentary without a loss for words... ever...<br /><br />Let us assume that the narration is more than a spoof, let us assume it is a commentary on Japanese society. And as this film is as fast paced an absurdist documentary as they come, the constant wordplay, as fast is it goes, and as poorly translated as it is-- in its current festival screener version as seen tonight at the Copenhagen Cinematek-- It is still quite enjoyable. <br /><br />But for the patient, and ONLY the truly patient and open-minded, I'm talking to you Jim Jarmusch fans with ADD relapses, I believe this is a film for you. It's an intelligent film if you allow it to win you over.<br /><br />Quite beautiful, and quite kitsch, and quite Japanese sub-culture. And quite experimental. Static 2D in a 3D world. All in all, Fun for those that want to see a Japanese film that spoofs Japanese food culture. A thumbs up if you're in the mood for something completely different."}, {"rating": 1.5, "content": "I agree with one of the other comment writers about good story & good actors but mismatched, and I would also say rushed. It has been about 24years since I read the book as it was in school. But I felt that you would need to know the story of Jane Eyre when watching this one as bits are left out & therefore it doesn't fully make sense. For example Jane & Mr Rochester have hardly spoken & suddenly he is proposing marriage!!! The actors don't have time to let the audience know how their character feels about each thing happening in the story.The actors are good but aren't given enough time to do this story justice. I'm sorry to say it but I didn't really enjoy this version.The 1970 version with Susanna York & George C Scott would be the Jane Eyre movie of my preference BUT you should check out the 1983 BBC mini series version with Zelah Clarke & Timothy Dalton in the 2 main roles. I love it so much I watch it regularly.There is an abridged version which goes for 225mins or the full version for 330mins."}, {"rating": 0.5, "content": "What was Franco Zeffirelli thinking? Was Hollywood responsible for this travesty, or can I take comfort in the idea that someone who didn't speak English as a first language just completely missed the point of Charlotte Bronte's classic? I don't think I can improve on a comment I read below, so I'll just paraphrase it: \"Jane Eyre is a great great book, the screenwriter should read it sometime.\" It's true that this movie's two leads were sadly miscast. But pity the actors, because the screenwriter left out all of the best scenes. The dialog that makes you understand the Jane and Rochester have a meeting of minds and a shared sense of fun...deleted from the script. The marriage proposal, the fortune teller...gone. The allusions, half joking, half sincerely felt, to Jane as a fairy sprite from olde England come to rescue Rochester in his despair...eliminated.<br /><br />It is unfortunate that Zeffirelli felt the need to completely rewrite the end of the novel and Jane's interactions with the Rivers family. But it is unforgivable that he has surgically removed the love from one of the best love stories ever written.<br /><br />Do yourself a favor and go find the 1983 (?) mini series with Timothy Dalton."}]}