{"rating": 2.0, "description": "Dennis Buckstead has the hardest calling in his church. Not only has he been asked to coach a group of non-basketball players in his church but the bishop has demanded that he lead the team...", "spoiler_reviews": [{"rating": 3.5, "content": "A dying Kung Fu master sends out his last student in order to track down what happened to the previous five students who were members of the banned Poison Clan.He is to see if they are acting for good and if not he his to stop them The master also wants the student to find another member of the clan who ran off with the clans money which the master wants used for good. The earlier students were all taught in a different style snake, centipede, scorpion, lizard, toad, while the last student was taught a little in each style. All of the students end up in one town looking for the old man with all of the money,and soon everyone is battling to get the money.<br /><br />Classic martial arts film has title that even many non-fans know. I've spoken with a couple of casual fans and this seems to be the one film that sticks in their head. Its a very good movie, though I'm not really sure why this film stays with people when for my money there are other films that are better from the Shaw studio (One armed Swordmen or the Brave Archer series for example). This isn't to sell the film short, its not, since the film is structured like a mystery, our hero has no clue who anyone is and the Venoms themselves only know at best who two of the others is. We're given the identity of four but we still have to work out who the fifth really is. The film is also odd in that for a martial arts film, other than a training sequence at the start and the killing of the old man and his family for the money, there is really no action for about 40 or 45 minutes. Its a bold move to do it but it pays off since the plot and the performances hold your attention. (The film is also odd in that its the first martial arts film I think I've ever seen where there are no women. I don't think one has a speaking role and I'm pretty sure that none appear in the background. Its indicative of nothing, its just something that struck me.) This is a good solid little film that may not live up to the reputation it has in some circles, but is still a really good film to curl up with on your couch.<br /><br />Around 7 out of 10."}, {"rating": 5.0, "content": "One of the more enjoyable aspects of Asian cinema (or, indeed, most anything done outside these holier-than-thou United States) are the permutations that crop up. In post-World War Two Japanese manga (comics), for instance, are to be found a veritable endless variety of subjects, many of them handled in uniquely imaginative fashion. The same thing happens in genre film-making, as well; though, again, I'm referring to movies made outside the U.$. (where we're just too \"sophisticated\" in our close-mindedness to appreciate anything that isn't about or by US). Would an American company, for instance, back not one but a series of movies featuring a masked professional wrestler (El Santo) or a werewolf (Paul Naschy) or a real-life martial artist (Bruce Lee)...? As for television: forget it. While I still love the KUNG FU series that starred the late David Carradine, I've always felt that the Americanized version of Asian martial arts was- how to put it kindly- a bit lacking. To this very day, there hasn't been a pay-per-view channel to feature Asian martial artists playing Asian martial artists in Asia. (There are lots of soft-core porn masquerading as entertainment shows, but the so-called Action Channel, for instance, has yet to import or to produce a True Martial Arts teleseries.) Before Brother Cadfile was investigating murders on the BBC, there was, of all things, at least one Kung Fu movie that featured a group of martial artists more or less involved in a murder mystery: THE 5 DEADLY VENOMS. In its own right as fascinating as any other genre-based whodunit (western, cop show, etc.), this martial arts masterpiece stands out as a truly superior piece of work. It's now available from Dragon Dynasty and the print is beautiful and the DVD commentary by Bey Logan is EXACTLY the kind of intelligent, thoughtful analysis these gems truly deserve. If you're a martial arts movie fan, rejoice: one of the greatest movie genres of all time (specifically, the martial arts movies of the 1970s and early 1980s) are getting a long-overdue second life (and greatly appreciated second look) on DVD."}, {"rating": 4.0, "content": "\"In the world of old-school kung fu movies, where revenge pictures came a dime a dozen, it took a lot for a film to stand out -- and even more to make it a fan favorite after all these years. What is arguably Chang Cheh's finest movie continues to hold influence over the Hong Kong movie industry, from the themes of loyalty, brotherhood and revenge as explored by John Woo (who got his start in the HK movie industry working for Chang) during the heyday of heroic bloodshed during the late 1980's, to more modern movies like A Man Called Hero, which sports a character in a costume inspired by this film. The influence has also carried into other areas as well, from music such as the Wu-Tang Clan, TV commercials for Sprite and video games such as \"Mortal Kombat.\" So what makes this movie so special? The plot -- on the surface -- is pretty simple. It deals with members of a rogue group known as the \"Poison Clan\" who are searching for a treasure hidden by their sifu. All of the members of the clan have extraordinary kung fu abilities, denoted by their animal styles, or \"venoms\" (the lizard can climb walls, the scorpion has a deadly strike, etc.). The twist is that since the clan always wears masks, not all of them known who the others are. Thus a simple plot becomes almost a suspense thriller. We're not talking The Usual Suspects here, but it's far above many other kung fu movies of the time. Supposedly, Golden Harvest was not too happy with Chang's script -- like most of his movies, they felt it was too dark and violent -- and they actually wanted him to add broad comic relief to it. Thankfully, Chang stuck to his guns and stayed with his original script, which has since has become revered as one of the best for the films of its time, if not ever, completing an almost perfect dramatic arc and providing the perfect backbone for the extraordinary action sequences.<br /><br />But what really solidifies the movie are the venoms themselves. Chang Cheh hit upon a magical formula with the cast -- not only did he gain talented martial artists (whose moves, competed without the aid of wires or other special effects, put most modern martial artists to shame) but great actors as well. The formula proved so popular that Chang usually had one or more of the venoms in his later movies. Getting back to matters at hand, in most old-school movies, the actors seem to playing out cardboard cutouts, but here the actors actually create characters. It seems that everyone has a favorite venom (mine is Philip Kwok -- best known to many as Mad Dog from Hard-Boiled -- as Lizard) and it is this personal connection to the characters that The Five Deadly Venoms generates which makes it a true classic of the genre. Even if you're normally not a fan of old-school movies, you need to check The Five Deadly Venoms out, if for nothing else to see where modern movies got their inspiration from.\""}, {"rating": 3.5, "content": "There's no romance or other side plot to this movie, it's action and intrigue all the way, making it a real man's kung-fu movie.<br /><br />An aging master dispatches his last disciple Yan Tieh to stop his five former pupils who's styles represents five venomous animals centipede,snake, scorpion, lizard and the toad. Despite the word \"Venom\" in the title, none of these pupil uses venoms to kill their opponents. Yan Tieh told by his teacher that he's no match for the five former pupil, must find one he can form an alliance with to defeat the other four. How Yan Tieh and the others find each other is the intrigue to the story, with good kung-fu action spread out throughout the story.<br /><br />Recognized as a cult classic, this movie has already established itself in the annals of kung- fu action movies. It's known well enough that other movies make reference to the five styles depicted in this story.<br /><br />It's no artistic masterpiece, with the usual bad dubbing, and corny acting, but the movie is one of the best of its kind, because its so focused on the all the ingredients of kung-fu action movie of its time, and gives an extra concentrated dose of them.<br /><br />One movie you must watch if you are a kung-fu movie fan."}, {"rating": 3.5, "content": "Of all the kung-fu films made through the 70's and 80's this is one that has developed a real cult following. With the exception of all the films Bruce Lee starred in this is a film that has stood the test of time and its due to the unique story. An aging kung-fu master tells his last pupil Yang Tieh (Sheng Chiang) about five pupils he has trained in the past. All five wore masks and nobody has seen the face of each other and they have all been trained differently. Their specialty in kung-fu is the name they have adopted like Lizard, Snake, Centipede, Toad and Scorpion. The master called them the Poison Clan and he does not know what has happened to them so he wants Tieh to find them and help the ones that are doing good to stop the others that are evil. An old man who was once a member of the Poison Clan has a map to where he has hidden a lot of money and he seems to be a target. Tieh does not know what they look like so he has to mingle in society and try and figure out who they are. Tieh has discovered that the Snake is Hung Wen Tung (Pai Wei) and along with Tang Sen Kue (Feng Lu) who is the Centipede they kill a family to find the map. A map is found by a mystery man who turns out to be the Scorpion but know one knows who he is. A local policeman named Ho Yung Sin (Philip Kwok) investigates the murders along with his partner Ma Chow (Chien Sun). Sin has a friend called Li Ho (Meng Lo) who is the Toad and they do know of each others identity. The Snake bribes the local officials to pin the murders on Li Ho and while he is in prison he is tortured and killed. When Sin finds out he teams up with Tieh and together they go to combat Tung and Kue. <br /><br />This film was directed by Cheh Chang and he was a very special director when it came to these films. Chang was not your run of the mill kung-fu director and his films always had a special quality to them. While most martial arts films deal with revenge Chang did not use that as a central theme. Even though there is some revenge going on later in this story this film is more complex than that. Five men trained by the same master in different ways and wearing masks. Then they are all in the same area and not knowing who the other is. Very unique story makes this film different from all the others and most of Changs stories were in a class all by themselves. I wouldn't exactly put it in the same league as \"Enter The Dragon\" because Bruce Lee was a worldwide icon and the martial arts he exhibited were more authentic looking. This film still has some impossible feats like clinging to sides of walls and all the flipping through the air but this film isn't necessarily about fight scenes. Its more about the intrigue of the story and the characters that are involved. That alone makes this different from all the other kung-fu films. Very well made with a unique story."}, {"rating": 5.0, "content": "Be careful with this one. Once you get yer mitts on it, it'll change the way you look at kung-fu flicks. You will be yearning a plot from all of the kung-fu films now, you will be wanting character depth and development, you will be craving mystery and unpredictability, you will demand dynamic camera work and incredible backdrops. Sadly, you won't find all of these aspects together in one kung-fu movie, EXCEPT for Five Deadly Venoms!<br /><br />Easily the best kung-fu movie of all-time, Venoms blends a rich plot, full of twists and turns, with colourful (and developed) characters, along with some of the best camerawork to come out of the 70s. The success of someone liking the film depends on the viewers ability to decipher which character is which, and who specializes in what venom. One is the Centipede, two is the Snake, three is the Scorpion, four is the Lizard, and five is the Toad. Each character has different traits, characteristics, strengths, and weaknesses. Therein lies the hook, we learn along with the student character, finding out who these different men turn out to be. We are in his shoes (so to speak), and we have to pick who we trust, and who we don't, just like he does. We learn along with him.<br /><br />Not only is the plot, the characters, and the camerawork great, it's also fun to watch, which in my book makes it more valuable than almost any other movie of it's kind. It's worth quite a few watches to pick up on everything that's going on. Venoms is a lesson on what kung-fu can really do...just don't expect many other kung-fu films to live up to it's gauntlet."}, {"rating": 5.0, "content": "After reviewing this intense martial arts movie for the first time in nearly 18 years, I must say it did not lose any of its mysticism, nor any of its eye-popping martial arts action as I had remembered from my youth. The story of a dying martial arts instructor sending his \"unfinished\" pupil out to find the 5 past members of his Poison Clan, so they do not seek out a fortune which the master's friend keeps hidden. Afraid that his last pupil did not have enough training, he instructs him to befriend one of the five \"venoms\" so as to defeat the other four.<br /><br />I can't say enough about the choreography or the camera work. A fine film in its own right and quite possible one of the best martial arts movies ever made. A CLASSIC!!"}, {"rating": 3.5, "content": "Well, I must say that this was one hell of a fun movie. Despite the fact that the dubbing was pretty cheesy, and there were some odd moments where the film seemed to turn dark blue for no apparent reason, I was not disappointed. The story was actually pretty interesting: the last member of the Poison Clan must track down the other five members and discover who among them is using their skills for evil, and who is using them for good. The catch being that during training, all of the clan were masked, and all have since returned to society in disguise and changed their names.<br /><br />The fights are a joy to watch, as each member of the Poison Clan has a different fighting style: toad (my favorite), snake, scorpion, lizard, and centipede. The fight scenes have the actors jumping all over the place, and thankfully the camera stays planted and uses a wide enough shot so you can clearly see all of the action.<br /><br />The one drawback to the movie is that the story tends to drag a bit in the first half up until the first fight sequence. But stick with it, and you won't be disappointed!"}, {"rating": 4.0, "content": "Most 70s (and 80s) Kong Kong martial arts films barely function as movies; usually there are a few well-planned fight sequences, but the plot is scraped pretty thin to fill in the gaps between those nodes -- like porno films, really.<br /><br />But this one does several things well. Most overtly, there is the direction and choreography, which confines each combatant to a 'style' -- it's really based on Chinese circus acrobatics and comedic theater, but the effect works.<br /><br />Second, there is the language of the camera, which uses some impressive techniques(even by today's measure), changing projection speeds from real time time to slow motion, and from unfiltered to filtered views to depict story direction toward the past or toward the future.<br /><br />Least overt, but most powerful and unexpected, is the construction. The winner of this contest is determined by who 'unfolds' the story. The master (the writer) sets up a game where the lead character doesn't know who he's seeking, which is the same situation we viewers find ourselves in. One by one, he figures out who is who, at the same rate we find out who is who. It all follows a tragedy/noir arc. The ending tends toward irony, a la \"The Sting\". Much more clever stuff than what we usually get out of this genre.<br /><br />The 'five venoms' idea is the template for Tarantino's 'deadly viper assassins' from the \"Kill Bill\" volumes."}, {"rating": 4.5, "content": "For all the hoopla, respect and recognition this film gets from Kung Fu historians, it still lacks glaringly in a couple critical areas: action and fight scenes. But I must say that the plot is probably the best and most original I've ever seen in a martial arts film. Five Deadly Venoms without a doubt is a must see, not only that, a movie you can watch again and again; but I also must say that after watching it you feel it could have been even better. It somehow leaves you wanting something, you want more. The producer Chang Cheh sets up the storyline beautifully for a potential masterpeice but doesn't follow through with giving us more of the action we want. The fighting styles in the movie really captures the viewer (Centipede,Snake,Scorpion,Lizard,Toad) and they are shown, but battles are noticeably short. The Toad and Snake styles are particularly intriguing and should have been showcased much, much more, in fact the Toad is killed off by the middle of the movie. Interestingly enough with this movie, the absence of constant action or fighting leads to development of a great plot, this is one of the few kung fu films where you are really interested in the storyline and care about the outcome. This movie has a dark and vicious tone to it and you are drawn into the vibe. Sinister weapons and torture tactics are used throughout the movie and adds to the movies feel. To start off the movie and to introduce the Poison Clan producer Chang Cheh takes us to a grimy dungeon. The ending fight scenes are certainly good but seem muffled and somehow you expected more. Still though this movie is one of Shaw Brothers best and is quite enjoyable. My overall impression of the movie would conclude with this: The styles the fighters used are merely shown to us and not showcased in detail, sad thing is , the director had the goods for something extraordinary right at his fingertips and didn't expand on it. I am left wondering what could have been with this movie, still one of the best though. 8 out of 10 on the scale."}, {"rating": 5.0, "content": "Seldom do I ever encounter a film so completely fulfilling that I must speak about it immediately. This movie is definitely some of the finest entertainment available and it is highly authentic. I happened to see the dubbed version but I'm on my way right now to grab the DVD remaster with original Chinese dialogue. Still, the dubbing didn't get in the way and sometimes provided some seriously funny humour: \"Poison Clan rocks the world!!!\"<br /><br />The story-telling stays true to Chinese methods of intrigue, suspense, and inter-personal relationships. You can expect twists and turns as the identities of the 5 venoms are revealed and an expert pace.<br /><br />The martial arts fight choreography is in a class of its own and must be seen to be believed. It's like watching real animals fight each other, but construed from their own arcane martial arts forms. Such level of skill amongst the cast is unsurpassed in modern day cinema.<br /><br />The combination provides for a serious dose of old Chinese culture and I recommend it solely on the basis of the film's genuine intent to tell a martial arts story and the mastery of its execution. ...Of course, if you just want to see people pummel each other, along with crude forms of ancient Chinese torture, be my guest!"}]}