{"rating": 3.7, "description": "Filmmaker Davis Guggenheim follows Al Gore on the lecture circuit, as the former presidential candidate campaigns to raise public awareness of the dangers of global warming and calls for immediate action to curb its destructive effects on the environment.", "spoiler_reviews": [{"rating": 4.0, "content": "This is my all-time favorite Fred Astaire and Ginger Rogers film. The dialogue between the two is so cute and funny and very clever. Not to mention this film contains some of the best songs recorded by the two; like I'm Putting All My Eggs in One Basket and Let's Face the Music and Dance. If I remember correctly, this was the film that introduced me to Fred Astaire so I suppose because of that it will always hold a special place in my heart (sorry for the sentimental cr*p but I'm woman so get over it)All in all this film gets an 8/10 from me. The choreography was superb and also the fact that Lucille Ball is in it makes it even more awesome."}, {"rating": 4.0, "content": "This is one of the best Fred Astaire-Ginger Rogers films, or at least one of my favorites. Most of the A-R movies feature great dancing but sappy romance stories. This still has the courtship corniness but not as pronounced as the other films.<br /><br />This movie features not just great dancing but likable characters and a bunch of good songs. The music is the central theme here and what's nice is the addition of a tap solo by Rogers. She not only was a super dancer but a very pretty woman and one with tremendous figure. She dances also with Fred, of course, and they're always a fun pair to watch on the dance floor.<br /><br />Growing up in the 1950s watching \"Ozzie & Harriet\" on television, it was a real kick the first time I saw this to see such a young Harriet Hilliard. No surprise than Ozzie fell for this beauty. Although she had that short early '30s hairstyle, I recognized her voice right away. Also in this movie are quick appearances by Betty Grable and Lucille Ball, but I have to admit that I have yet to out Ball. I can't find her, but I know she's in here.<br /><br />Astaire, except for some obnoxious gum-chewing in the first third of the film, was fun to watch and Randolph Scott - although better in westerns - is likable, too.<br /><br />This is simply a nice, feel-good film and good one if you want to to enjoy the great talents of Astaire and Rogers."}, {"rating": 4.0, "content": "The plot intellect is about as light as feather down. But the advantage here is the boy and girl classic refusal we have become accustomed to in \"The Gay Divorcee\" and \"Top Hat\" is now absent. Instead of the typical accidental acquaintance, the dancing duo are the former lovers Bake Baker and Sherry Martin, who are still in love since their dancing days.<br /><br />Of course, being a 30s musical, there's the problems of misunderstood romance, classy courtship and the slight irritation of a sabotaged audition with bicarbonate soda has costing Ginger something rather special. And then in the grand tradition of dwindling finances, there's nothing better for Hollywood's best entertainers than put on a show.<br /><br />Delightful numbers from Irving Berlin are sprinkled throughout the show. Top hats and evening dresses are saved right until the end, which remains a refreshing change. Fred and Ginger are out again to charm the world...and charm the navy. Everyone and everything is once again just so enjoyable.<br /><br />Pure classic silliness at its best. But with Astaire and Rogers, we just know it's got to work.<br /><br />Rating: 8.25/10"}, {"rating": 3.5, "content": "Oh my, from the box description I thought it would be LA-crazy like 2 Days in the Valley or Hugo Pool. Ulrich Seidl must be a very strong man. Most, after directing this, would have driven off a cliff or at least committed a mass murder. I confess to only watching the first half hour (for now). Reading all the comments here, I have a lot to look forward to. Professional reviews often mention the Swedish film Songs from the Second Floor as a parallel but that's graced with humor and fantasy and this is unrelenting in its dour realism. What hath the Marshall Plan and the EU wrought? Seeing this in a theater with anyone I know would have only resulted in an enforced departure after many fewer minutes than I got through on DVD. There's a more annoying creature in the universe than Jar Jar Binks - the Hitchhiker from Hell. Whatever happens to her, it isn't enough! Soulless suburbia that I thought only existed in Arizona and Florida thrives in Lower Austria. Oh no! I thought sex clubs had ceased to exist even in New York and San Francisco, and here they are in suburban shopping malls? Was it Mahatma Gandhi or Jawaharlal Nehru who said when asked about Western Civilization, 'why that might be a nice idea'? If the world were truly like this film, bring on that black hole, we're ready."}, {"rating": 4.5, "content": "Uncompromising look at a suburb in 21st century Vienna mixing the stories of six groups of characters by former documentary maker U.Seidl is a provocative, minimalistic and intense piece of observation cinema.<br /><br />After the world-wide spread of Big Brother reality shows, Hundstage takes modern voyeurism to an unsettling, profound level. Hard to like but unignorable piece of European art-cinema might seem cruel and seedy, yet manages to convey the nihilistic alienated feeling of modern society in a praiseworthy manner.<br /><br />A must for lovers of world cinema."}, {"rating": 4.0, "content": "A movie/documentary about different people in Austria on the hottest weekend of the year. It follows what they are doing and maybe more what they are not doing. The tempo is very quiet......so you have to relax.......breathe in...breathe out before you see it......<br /><br />First you think....but nothing is happening and you get a little angry over that..and thats the problem, because its the mood of the film and the really nice social realistic pictures which are nice in this film...........a lot of people will say its disgusting......but its not that bad...i think its more used for the marketing....and theres some really funny moments...a 60 old woman stripping.....i guarantee its the most unsexy striptease in film history......its movie which is real..i think thats the word......right up in your face.......and that makes it a bit scary.no computer manipulation here.....its real life...and as we all know movies can win over reality when it comes to doing sick things..........so its much worse in the real world.......<br /><br />If you survive the movie you can start to look at your neighbors and think...maybe they are like the persons in the movie...i bet theres a lot of them out there......sick...crazy people living with a nice facade........after seing the movie i feel its more interesting to look at my neighbors........<br /><br />But maybe you shouldnt see this movie on your first date........."}, {"rating": 5.0, "content": "Dog days is one of most accurate films i've ever seen describing life in modern cities. It's very harsh and cruel at some points and sadly it's very close to reality. Isolation, desperation, deep emotional dead ends, problematic affairs, perversion, complexes, madness. All the things that are present in the big advanced cities of today. It makes you realize once again the pityful state in which people have lead society. <br /><br />The negative side of life in the city was never pictured on screen so properly. I only wish it was a lie. Unfortunately, it isn't. Therefore...10/10."}, {"rating": 5.0, "content": "at first I had the reaction a lot of people left with after seeing this: that shots of fat people sunbathing, etc were cheap shots in a way. OK so he's doing diane arbus meets. . . whatever. . . but it wasn't long before I realized that this wasn't being done in a dehumanizing way, as the images unfold I felt that the problem was entirely the audience's: we are conditioned by Hollywood and also movies from just about everywhere actually to feel that to watch people above a certain age behave in a sexual way is something unseemly, something that ought not to be shown. if this were all the film offered it would be a great deal. however, the story of the woman with the abusive boyfriend and his drunk friend really hits like a ton of bricks: very eloquent storytelling, incredible performances, and to think the scene was improvised. that blonde guy is a genius actor. finally I want to contradict those who say this film is all about how pathetic all these people are. the old man who is on the make with the woman who finally dances for him is completely an a OK character that breaks that mold, so don't oversimplify the film by overlooking him. yes his dog gets killed. this ain't a rosy picture of the world but it's not . . . completely hopeless. anyway I felt really grateful to the filmmaker for making such a beautiful film all in all. I wouldn't say each of the threads were as strong as the strongest, but I say this movie basically kicks ass and would highly recommend it. . ."}, {"rating": 4.0, "content": "I agree with the previous comment in naming the film's content \"everyday madness\" but would like to specify that: \"Dog Days\" is about how women are treated in (a male) society. The episodes we get to see here show some variation in everyday discrimination of women, mostly categorized by age group. There is a senior man who makes his new partner look and act the way his late wife had, treating her like a doll that shall act \"worthy of wearing\" the former's dress. There is a middle-aged couple in whose relationship she is nearly a slave and he a (violent) master. Further we find a somewhat younger man who does not communicate with his friend/wife and instead of being really jealous about her affairs even makes friendship with his competitor(s). A young adult man makes clear to his friend - a girl who is really troubled by being pretty enough for him - that she has to be the jewelry at his side and to follow his narrow viewed rules of etiquette. Finally there is a man in his late fifties who calculating his own advantage delivers a simple-minded hitchhiking woman to a furious client who - taking her for guilty in having scratched his car - natural beats her up. To complete the examples we find the pal of the man in the \"master-slave\"-couple - after collectively abusing her - threatening and humiliating the former \"in her sake\" for she shall get rid of her partner and take himself as her new \"master\". During all this the inhabitants of the lately built neighborhood in which the action takes place rests under the burning summer-sun - absolutely motionless (sic!). Unfortunately I have not seen the last minutes of this shocking and authentic portray of the archaic structures that still reign in the relationship between women and men, but what I have seen convincingly analyzed the repertoire of discrimination. Probably a helpful tool in teaching even the less sensitive spectator what goes wrong - due to good visualization."}, {"rating": 4.5, "content": "a movie about the cruelty of this world. I found it liberating, as only truth can be. It also contains some quite funny bits. Some of the acting is extraordinary, see Maria Hofstätter for instance. The director has tried to depict life as realistically as possible, succeeding. Coherently, the sex scenes are explicit and no more fake than those of a hard-core movie. Although I hardly understood a sentence, I found the vision of the movie in the original language with subtitles much more rewarding, because with the dubbing half the great work of the actors gets lost. The voice of the character played by Maria Hofstätter is particularly hard to duplicate by a dubber.<br /><br />My favorite movie"}, {"rating": 4.0, "content": "Every country which has a working film industry has some sane (and maybe some insane) artist which make movies that you can only completely understand when you're a part of this country. I guess Hundstage is such a movie.<br /><br />You see the lowest level of Austria's society, dirty, disturbed, weird, hateful. But they still have enough money so they can afford tuned cars and big houses. And they are definitely doing a lot of strange things here which maybe seems for them 'normal' because they're doing it through their whole life. From a normal human viewpoint you can now easily follow the movie and be disgusted or fascinated and watch a fine piece of Austria's art movies.<br /><br />But if you LIVE here and you know the people you see the characters in Hundstage as the tumor of the society. A society that is going more insane from day to day, creating their own rules that nobody else can understand, cave the social system from within. And you SEE the people. Sitting in the park, standing at the opposite street corner, queuing in the same line. Maybe you meet 'em in a bar or a disco you may visit. Maybe you even work with them in your job or they are living next to your house. You start to hate them without exactly knowing why. You'll try to get away - but you cannot. Maybe you'll end up like them. But it seems 'normal' for you because you're doing it through your whole life now...<br /><br />Life isn't so bright though Austria is one of the richest countries in the world. It has beautiful people... but some are also ugly. There are a lot of hard working persons trying their best... but there are also some riding on the back of others and destroying everything that the folk of Austria has built up so far.<br /><br />A very pessimistic movie."}, {"rating": 5.0, "content": "\"Hundstage\" is seidl's first fiction film (before this he directed great documentaries as \"animal love\" or \"models\"). seidl worked on this project for more than 3 years but it only cost around 2 million dollars. the actors are very good especially the non-professional actors who nearly played themselves.the cinematography is good too. the whole film is shocking disturbing and some scenes may be too much for \"ordinary\" viewers.the film shows a lot of sex and violence but also that people are lonely and not able to communicate with each other. finally i've to say that this is one of the best and most rewarding austrian films in the past years. please excuse my bad english.<br /><br />"}, {"rating": 4.5, "content": "It's not a brilliant idea to watch Hundstage if you're not 100% sure of your mental stability, because it will be severely tested with this film no matter how sane you are. I have to say Hundstage is an art film rather than an entertainment film, so the majority of the viewers wouldn't have the level of \"maturity\" to reach in to its delightful side. Kind of like Tarkovsky films, but different in a way. I, myself, can't say I had a lot of fun watching it. But it's an outstanding and very interesting experience for those who are only tormented by the cliché that Hollywood offers. Hundstage sticks a finger right into your brain and scratches your mind all over. You can't simply sit back and watch it, you'll be using exclamations or looking with eyes wide open throughout the film. A film that's similar to this in style is Nachtgestalten, but it was considerably better, and way less violent. This one for instance, is not for children or those who are mentally tender or bad-tempered. Most viewers would most likely give either a 10 or a 1 to this film. I give it a 9 because I've seen the multiple-stories-in-one-film phenomenon in another film and it was better. But this one's an outstanding piece on its own. Worth watching, but get ready to see something disturbing."}, {"rating": 5.0, "content": "Trailers of this movie may show scenes of violence or non mainstream sexuality, but these scenes are just rare fragments, picked out to attract audience. They are, of course showing the main message of the movie:<br /><br />People who are constantly kicked on their heads in their jobs and lives, using power, which they may have somewhere else, to notoriously oppress others. And at the low end of the oppression chain, mostly women.<br /><br />A movie showing this as brutally as Hundstage is surely tough to face, but having to endure such lives, is even tougher.<br /><br />Technically the film is much like Short Cuts, but consisting of documentary style episodes, featuring people like your neighbour, playing just the way they are. Without any glitter, and most disturbingly, without any hope. Its documentary style makes the movie even more disturbing, because you realize, such people are out there, and there are many of them, although our society focuses on the nice exterior looks. Somewhere the porn industry has to do its business, somewhere unreported domestic violence has to take place, somewhere hopes have to shatter. I sure do know such people.<br /><br />If you want to see a movie without any funny scenes (some may think the handicapped woman repeating the top ten supermarkets is funny, but this happens for real) and without any melodramatic, go watch this movie. However it will lose when you are focusing on subtitles I fear, as subtitles can´t transport accentuation."}, {"rating": 3.5, "content": "Being an Austrian myself this has been a straight knock in my face. Fortunately I don't live nowhere near the place where this movie takes place but unfortunately it portrays everything that the rest of Austria hates about Viennese people (or people close to that region). And it is very easy to read that this is exactly the directors intention: to let your head sink into your hands and say \"Oh my god, how can THAT be possible!\". No, not with me, the (in my opinion) totally exaggerated uncensored swinger club scene is not necessary, I watch porn, sure, but in this context I was rather disgusted than put in the right context.<br /><br />This movie tells a story about how misled people who suffer from lack of education or bad company try to survive and live in a world of redundancy and boring horizons. A girl who is treated like a whore by her super-jealous boyfriend (and still keeps coming back), a female teacher who discovers her masochism by putting the life of her super-cruel \"lover\" on the line, an old couple who has an almost mathematical daily cycle (she is the \"official replacement\" of his ex wife), a couple that has just divorced and has the ex husband suffer under the acts of his former wife obviously having a relationship with her masseuse and finally a crazy hitchhiker who asks her drivers the most unusual questions and stretches their nerves by just being super-annoying.<br /><br />After having seen it you feel almost nothing. You're not even shocked, sad, depressed or feel like doing anything... Maybe that's why I gave it 7 points, it made me react in a way I never reacted before. If that's good or bad is up to you!"}]}