{"rating": 3.55, "description": "Goaded by his buddies, a nerdy guy who's never \"done the deed\" only finds the pressure mounting when he meets a single mother.", "spoiler_reviews": [{"rating": 5.0, "content": "I first saw this movie about 20 years ago and have never forgotten it. It's beautifully filmed and the story keeps one riveted for the entire time. It's difficult to believe this was made in 1946, as the tale is still fresh today, and really makes one think. I'm not very knowledgeable regarding film technique however the special effects in this film are terrific considering when this was made. In addition, the acting is superb, and the use of English and American actors quite astounding. I recently purchased the DVD so now I'm able to watch whenever I wish. I highly recommend anyone interested in post-war British films to watch this."}, {"rating": 4.0, "content": "My only minor quibble with the film I grew up knowing as STAIRWAY TO HEAVEN, is the fact that the wonderful RAYMOND MASSEY is relegated to the last twenty or so minutes in the trial scene. And the trial itself, IMO, is the least interesting portion of this fascinating fantasy.<br /><br />David NIVEN and KIM HUNTER are wonderfully cast as the young lovers, but it's ROGER LIVESEY who gives the liveliest and most credible performance. French accented MARIUS GORING is a delight (he even gets in a remark about Technicolor) as the heavenly messenger sent to reclaim Niven when his wartime death goes unreported due to an oversight. Goring has some of the wittiest lines and delivers them with relish.<br /><br />Seeing this tonight on TCM for the first time in twenty or so years, I think it's a supreme example of what a wonderful year 1946 was for films. The Technicolor photography, somewhat subdued and not garish at all, is excellent and the way it shifts into B&W for the heavenly sequences is done with great imagination and effectiveness.<br /><br />The opening scene is the sort that really draws a viewer into the fantasy aspects of the story--and Niven's tense talk with radio operator Hunter while his plane is crashing toward earth, unexpectedly leads to a memorable romantic encounter. Truly a marvelous film from beginning to end, another triumph for Michael Powell and Emeric Pressburger."}, {"rating": 5.0, "content": "This is probably one of the most original love stories I have seen for ages, especially for a war based (briefly) film. Basically it is a story based in two worlds, one obviously real, the other fictitious but the filmmakers say at the beginning that it is only coincidence if it is a real place. Anyway, Peter Carter (the great David Niven) was going to crash in a plane, he talked to June (Planet of the Apes' Kim Hunter) before he bailed out and said he loved her. He was meant to die from jumping without a parachute, but somehow he survived, and now he is seeing and loving June in the flesh. This other place, like a heaven, is unhappy because he survived and was meant to come to their world, so they send French Conductor 71 (Marius Goring) to persuade him to go, but he is obviously in love. Peter suggests to him that he should appeal to keep his life to the other world's court, he is granted this. Obviously love prevails when the two lovers announce that they would die for each other, June even offers to take his place! Also starring Robert Coote as Bob Trubshawe, Kathleen Byron as An Angel, a brief (then unknown) Lord Sir Richard Attenborough as An English Pilot and Abraham Sofaer as The Judge/The Surgeon. David Niven was number 36 on The 50 Greatest British Actors, the film was number 86 on The 100 Greatest Tearjerkers for the happy ending, it was number 47 on The 100 Greatest War Films, it was number 46 on The 50 Greatest British Films, and it was number 59 on The 100 Greatest Films. Outstanding!"}, {"rating": 4.0, "content": "A wonderful film by Powell and Pressburger, whose work I now want to explore more. The film is about what we perceive as real and what is real, and how the two can be so difficult to distinguish from one another. Beautifully shot and acted, although David Niven doesn't seem to be 27 years old, as his character claims to be. Fun to see a very young Richard Attenborough. This film made me think, while I was watching it, and afterwards."}, {"rating": 5.0, "content": "Why is this movie not in the 250 best? This movie looks still astoundingly fresh 56 years after its production but it could only have been made at the aftermath of W.W.II because of the perception of the nearness of death. People were more aware that life could be stopped at one unexpected moment. And what after life? I liked the scene at the end with the judgment and all people of all nations gathered. The phlegmatic judge (Abraham Sofaer-a typical British judge-), Doctor Reeves (Roger Livesey) defending Peter Carter (David Niven) and also June (Kim Hunter) against the American prosecutor Abraham Farlan (Raymond Massey I -there is a reason why it is an American-). It is all so imaginative! Michael Powell wrote, directed and produced this astonishing movie which is a real \"tour-de-force\". The message of the movie is clear: in the universe the law is the most important but on earth nothing goes beyond the love between humans. The way in which this beautiful story is told is far more interesting than any Hollywood-movie could ever make."}, {"rating": 5.0, "content": "I saw this movie years ago on late night television. Back then it went by the title of \"Stairway to Heaven\". Even as a young boy, I remember being deeply moved by the story and astounded by the visual effects of the court trial (those who have seen it know what I'm talking about). Such imagination! A perfect blend of romance, drama, humour and fantasy, this movie is right up there with the greatest classics ever made: Citizen Kane, Casablanca, Gone with the Wind. This movie is rated extremely high by IMDB voters and rightly so - over 51% voters rated it 10 out of 10; over 84% rated it 8 or higher out of 10. I was surprised it was not listed in the top 250 films until I realized so few have seen/rated this movie, compared to those on the list. What a pity. I hope this movie gets released on DVD for Region 1 (North America), so that 1), I can purchase it, and 2), others discover this hidden treasure."}, {"rating": 1.0, "content": "It begins on a nice note only to falter quickly and let down expectations.<br /><br />Mac (Akshay Kumar) and Sam's (John Abraham) characters are not properly built before Mac's boss decides to hitch him with three air hostess. Rest of the drama is about how Mac, Sam and Uncle Mambo (Paresh Rawal) deal with situations which at times seem forced.<br /><br />About the cast, Paresh Rawal is a very talented actor, I thought was wasted in the role of a moody cook. Akshay Kumar is tolerable, John Abraham is very bad keeps stumbling over furniture & Rajpal Yadav is the only saving grace in the movie. <br /><br />The second half of the movie is funny at times, but in all a DUD (songs are boring) and a major let down if you are hoping for some wholesome entertainment and comedy."}, {"rating": 0.5, "content": "Do not waste your time with this movie. This is a total thrash in terms of acting, directing, sound editing, soundtrack... There was such a waste of performance by some of the very good actors. The movie does not do justice to Paresh Rawal who is perhaps one of the most talented actors in Bollywood. Akshay Kumar who is also an emerging star did quite a poor job. John Abraham, what is wrong with him? Is that what you call acting? I mean he should thank God that he has a pretty face otherwise he'd be winning Razzie awards in India if there were any such awards in Bollywood. Asrani a great talent, but overdoes his bit as before.<br /><br />Screenplay which was not to mention a rip-off from the 1965's Boeing Boeing was quite badly framed. First of all, people in Bollywood just can't make something original. On top of that they don't even know how to copy well. The jokes in the movie were so overdone, it was getting painful to sit through them. Priyadarshan may be a star in the south, but he's just not fit to make a decent Hindi movie. The sound editing is amazingly crappy. I can go on and on this matter, but the bottom-line is that Bollywood should be shameful of making such a film.<br /><br />The worst part is that some people seemed to love this movie. What is wrong with you guys? This is the reason why Bollywood is where it is. Did you know that Bollywood makes more movies than Hollywood every year, however, most of the movies are unheard of abroad, because of movies like this one. I am an Indian and I am utterly shameful of Bollywood for producing this piece of thrash. Movies like Dil Chahta Hai and Lagaan were just terrific. They are world class films which are timeless... among the best of this decade. Garam Masala, however, is perhaps one of the worst of this century. Period.<br /><br />I give it a 1 out of 10."}, {"rating": 1.5, "content": "i have to say that this was the worst film of priyadarshan(releasing alongside much better kyonki which was also his directorial venture) ,it contains no specific storyline and just focuses on body showing by debuting actresses and some silly comedy sequences. I think priyadarshan is becoming too much repetitive in his comedy flicks just like govinda and David dhavan had done in the past after giving some good entertainers they also went on to loose their audiences.So it will be good for him to concentrate more on script and try some variations in his direction.Give us more of herapheri's and malamal weekly's rather than giving duds like garam masala!"}, {"rating": 2.0, "content": "Priyadarshan's HERA PHERI was a nice situational comedy This film however actually lacks a story but is quite funny but illogical<br /><br />In fact they is no proper story yet it somehow manages a nice flow though it isn't anything great<br /><br />The first half has 2 funny scenes like the one where Akshay and John invite Neha for a lunch and another when Paresh enters<br /><br />The first half gets boring slowly but the second half is funnier though they is no script <br /><br />The jokes are funny though one does wonder how they never hear each person's voices from inside the rooms?<br /><br />The climax confusion is treated like a stage play but it's quite funny But the film ends abruptly<br /><br />Direction is okay Music is good<br /><br />Akshay Kumar excels in his part which is now become his second skin, but this is his film completely and he overshadows everyone else<br /><br />John stumbles throughout and fails in comedy Paresh Rawal is hilarious Rajpal is okay The girls are loud at times and awkward too Nargis, Daisy and Neetu(only Neetu is seen now) are good in parts but shriek too often Manoj Joshi is okay"}, {"rating": 1.0, "content": "Watched on Hulu (far too many commercials!) so it broke the pacing but even still, it was like watching a really bad buddy movie from the early sixties. Dean Martin and Jerry Lewis where both parts are played by Jerry Lewis. If I were Indian, I'd protest the portrayal of all males as venal and all women as shrews. They cheated for the music videos for western sales and used a lot of western models so the males could touch them I usually enjoy Indian films a lot but this was a major disappointment, especially for a modern Indian film. The story doesn't take place in India (the uncle keeps referring to when Mac will return to India) but I can't find out where it is supposed to be happening."}, {"rating": 0.5, "content": "I never understood why some people dislike Bollywood films: they've got charismatic actors, great dance numbers, and heightened emotion--what's not to like? What I didn't realize was that I had only seen the upper-crust of Bollywood. Then I watched \"Garam Masala\". I could tell from the first scene that this was not a movie I was going to like (the film opens with a montage of the two leads driving around a city and apparently happening serendipitously on a series of photo setups populated with gyrating models), but I kept hoping things would improve. Sadly, they didn't. The main problem is that the two protagonists, Mac & Sam, are completely unsympathetic. They spend the entire movie lying to women--and lying brutally- -in order to get them into bed, and the audience is supposed to find this funny, and be charmed. The boys are unscrupulous and inept, and not in a lovable way. Mac even goes so far as to have one of the women drugged in order to keep her from discovering his cheating. The script is extremely poor, with repetitive scenes, setups that never lead to anything, and illogical actions and statements by the characters. In fact, the characters are never really developed at all. The males are boorish, greedy jerks, and the women merely interchangeably beautiful. If you go by this movie, you would think that \"air hostesses\" are pretty easy to pass from man to man. In reality, betrayal is not so humorous. <br /><br />The only bright spots I found in the movie were one dance number that had brilliant sets, and a few slapsticky moments involving the French-farce, door-slamming aspects of the story. But Bollywood dancing is better enjoyed in movies choreographed by Farah Khan, and for slapstick you might as well just go straight to the silent comedies of Buster Keaton and Harold Lloyd, who seem to have influenced writer/director Priyadarshan not a little. Priyadarshan also takes false credit for inventing the story: the basic premise of the plot is stolen from the 1960 play \"Boeing Boeing.\" The original author of that work, Marc Camoletti, is credited nowhere. At least Priyadarshan changed the title for this remake, rather than brazenly using the original without giving credit, as he did in his 1985 version of this same tale. (According to IMDb's credits list.)"}, {"rating": 0.5, "content": "Dietrich Bonhoeffer's writings have had a profound influence on my life as a Christian, and I eagerly anticipated watching this movie and finding out more about his life. Words can hardly express my disappointment. This movie was disjointed...it gave no background about his life, no historical context, and nothing about his great writings (except a brief, passing reference to \"The Cost of Discipleship\" by a colleague at the beginning of the movie.) Instead, we see him enjoying jazz (apparently in the States) and chilling out with his friends before he decides to go back to Germany. Apparently to show his human side. OK, I'm ready for the dramatic part. The part where he stands up for his faith. Instead of emphasizing that, we get a very badly acted romance with a 17-year-old schoolgirl. Whether or not that actually took place, it should not have been a major portion of the movie. Now...still waiting for the dramatic part, or some narration explaining what his writings were all about...or SOMETHING to make us know a little bit of the greatness of this man. drum-roll.....waiting..... ....waiting.....ZIP. Nada. This is the kind of movie that gives \"Christian Films\" a bad name. All they had to do was set up a structure for the movie to follow, with some background...even some voice-overs, or flashbacks to him preaching from his works...some narrative about who he was and where he had been. But no...this is what we got. Hardly fitting for a hero of the Faith."}, {"rating": 1.5, "content": "Why did the histories of Mary and Rhoda have to be so dour? Divorced women with indifferent daughters. And why very little reference to the original show and characters? The daughter characters were silly and uninteresting. Why can't there ever be daughters who like their mother's on TV? It makes sense that Mary would leave Minneapolis, and Rhoda would return to NYC, but why couldn't Phyllis or Sue Ann Nivens be guest stars? It just seems a pitiful way to remember such wonderful characters. It was good to see Mary and Rhoda together of course, but it could have been better, much better. Well, there has been a Mary Tyler Moore Show Reunion, a Dick Van Dyke Show Reunion, hopefully Mary will do better next time if she revisits her old Mary Richards stomping grounds again."}, {"rating": 1.5, "content": "This film is not devoid of charm and also shows a bit of warmth, but ultimately this effort is too vain and too strongly focussed on the leads. There is no doubt that Mary Tyler Moore knows what to do with all her screen time but she takes too much of the limelight away from the rest of the cast.<br /><br />Another problem is the overburdening of the script with cliches. The daughter who secretly drops out of college, an older woman finding it difficult to get a good job (and first ends up with fairly demeaning work), the sleazy network executive with his executive toys who goes for glitz over substance, the journalist who sticks up for her beliefs, etc. There is nothing really wrong with any of these, i.e. they are all firmly rooted in reality, but in combination they are just too much and leave us with too much deja-vu and too few surprises."}, {"rating": 0.5, "content": "On the back burner for years (so it was reported) this television reunion of two of the most beloved characters in sitcom history started off badly - and went straight downhill from there. Mary Richards (Mary Tyler Moore) and her best friend Rhoda Morgenstern (Valerie Harper) meet in New York after a long estrangement and catch up on each other's lives. What a novel concept! But, sad to relate, nothing worth talking about (let alone making a movie about) has happened to either of them in the intervening years. So, instead, the script contents itself with throwing out one hoary old plot device after another (most having to do with older women in the workplace), while completely missing the quirky charm and sophistication that made the original show a winner. The supporting cast is instantly forgettable, the humor is nonexistent, and the chemistry which Moore and Harper once had together is gone. Moore allegedly stalled this project for years, waiting for \"just the right script\" before committing herself. If this was the one she considered \"right\", what on earth were the ones she turned down like? It's not the age of the characters that does this in (for time inevitably marches on), but the almost complete lack of imagination coupled with a blatant disregard for the elements that made the series work. At one time this was intended as a pilot but, all to obviously, it failed to generate any interest among potential sponsors. Or for that matter, among potential audiences. Quickly and mercifully forgotten, the film is a travesty and an insult to a classic."}, {"rating": 0.5, "content": "Don't get me wrong, Dan Jansen was a great speed skater. If there was one guy who deserved his gold medal at the Olympics it was Dan.<br /><br />But how can it be possible that Bill Corcoran has made such a bad movie about the incredible Dan Jansen story, because the real Dan Jansen story is truly incredible! Especially when you look at this movie through the eyes of a sportsman everything is wrong, the way Matt Keeslar and the other actors skate, their technique, the dimensions of the speedskating oval, it is all wrong!<br /><br />Shame on you, Bill Corcoran, Dan Jansen deserves better, a lot better!<br /><br />1 out of 10"}, {"rating": 0.5, "content": "If you haven't seen this yet, I say just move on, take a walk in the park, don't waste your time. Neither the scenario nor the acting is worth your money. *Spoilers*- I can't decide which was worse: The movie itself or Baldwin's hairstyle? Ellen Pompeo's acting talent is very questionable I hope she can improve it over time. The storyline is just unbelievable. Loose cannon American cop fighting criminals in Europe on his own?? Infamous Slavic mafiosi protected by only two hunks??? An emotional art teacher leading a ruthless gang??? Spanish police executive dumber than a sack of hammers??? Give me a break. There's only one good thing about this movie, though: At least, the production costs must be lower than \"Ocean's 12\"'s which was as meaningless and over the top as this one."}, {"rating": 2.0, "content": "This effort was like a glitzy TV movie...I don't recall this ever being released in theaters...If so, it must've died a quick death. Watching the DVD, in the comfort of our bedroom, it was obvious this film was meant for not much more...Ed Lauter an art critic with a greed streak? What a fun turn that must've been...I haven't seen Ed since \"The Longest Yard\"...Everyone else pretty much acted by the numbers, led by Baldwin, except for Pompeo...She had zero charisma and seemed to be sleepwalking thru most of the picture...Pompeo's daughter had one dimension...she played every scene like a lovable little puppy...slowest line delivery of any 3 year old I've seen yet...<br /><br />The chase scenes gave my wife and I headaches...too much quick-cutting and angle-bashing...If you 're going to shoot a chase scene in Barcelona, you might want a few WIDE shots to exploit the beauty of your backdrop, right? The whole story was pretty implausible and far-fetched, but hey, we liked it better than \"The Life Aquatic...\""}, {"rating": 0.5, "content": "This movie makes several mistakes. a few American actors in Spain , and the Spanish actors speaking English. the 'spaniards' English is OK, but the way the acting is performed it makes it all quite annoying. the dialog through the whole script is very weak; it may have been a Spanish script but translated incorrectly, who knows and who cares. i can only assume that these are famous Spanish actors forced into the English language , they may be good, but not in this flop. you will figure out the movie within the first 5 minutes, thats how pathetic it is. then the rest is just bad . lots of waste of time, lots of UN-necessary plots. Oh did i mention one of the Baldwins' is in this."}, {"rating": 0.5, "content": "First, I realize that a \"1\" rating is supposed to be reserved for the worst of the worst. This movie gets that from me because, as one reviewer points out, it's not bad in a self-aware, over-the-top sort of way that might allow it to have some comic or cult value. It simply misses its mark on every count. **Contains possible spoilers** The dialog is completely disingenuous. The continuity is so deliberate it's painful. Daniel just finishes speaking of his lost love, and with his final word the flamenco dancers start. The mock-shock of what's her name (see? I don't even remember her character's name, let alone the name of the forgettable actress) when her husband (the Baldwin) first tells her that her friend is the bad guy. The car and the motorcycle chases did all the right things. Vegetable carts gone flying. Cars crashing into each other. Motorcycles going down the stairs. People nearly being hit, but remarkably, no one is. Oh, that's right... except for the one guy who has been stabbed several times, is obviously stumbling along the curb with knife wounds, and an approaching car apparently didn't notice him there. Hmmm. <br /><br />It's becoming more and more remarkable to me that movies like this can be made. There is so much pressure in the film industry to make money, you'd think that someone in Hollywood would think of making good films worth seeing. Now there's a novel idea. <br /><br />My suggestion: don't see this film. Don't rent the DVD. Don't watch it on cable. There are lots of other things you could be doing that will leave you feeling more satisfied."}, {"rating": 0.5, "content": "This film seems to be a rip off of many movies that have dealt with the same subject in the past. Let the future viewer be forewarned that \"Art Heist\" doesn't add anything to the genre. Director Bryan Goeres has no clue what to do with the film.<br /><br />William Baldwin keeps reappearing in films, and frankly, one wonders if he has a great agent, or is it that directors and producers love his unusual goofy looks, complimented by that strange hairdo he sports in most of his movies. The only good movie in which he has appeared, is \"The Squid and the Whale\", in which he only speaks two, or three lines. Ellen Pompeo, his leading lady, doesn't fare much better; there is no chemistry between Ms. Pompeo and Mr. Baldwin.<br /><br />A movie to be seen at the viewer's own risk."}, {"rating": 0.5, "content": "This is one of the worst movies ever made. Trite. Predictable. Flat.<br /><br />The only thing that rated one point was there was a few nice scenes highlighting Barcelona. I imagine they would use films like this in Guantanamo or some other hidden CIA/NSA prison to torture suspects.<br /><br />Often bad movies have some redeeming features, this has nothing. If I was in it or worked on it, I would change my name. Truly a turd. Hard to write more than this, but I feel the world's film watchers needed a head's up on this. On the other hand it will make a great gift for people you can't stand.<br /><br />You could send it to politicians you dislike, in laws, ex-wives, Teachers you hated, former employees, Dick Cheney, W., and a host of others."}, {"rating": 1.0, "content": "Although in many ways I agree with the other reviewers comments. I find that the plot and idea are very good. Many of the supporting actors were very good. The fatal problem with this film is Ellen Pompeo. I am sure, I have never seen a less talented \"actor\" How this person has ever been in a film or on television, I cannot imagine. In my opinion she would be better as a greater at a Wal-Mart. To see a person with this low level of talent involved in paying roles, does beg the question...... \"Who does she know\"? I would very much like to see this film re-made with some talent. I do not fault the writer for the failure of this film to be worth the time to view it."}, {"rating": 2.0, "content": "OK - the helicopter shots are fantastic, and the director made good use of some of Barcelona's top sights. Otherwise...production value was blown in the first few minutes and the rest of the film felt like a movie of the week. Ellen Pompeo was charming and fun to watch, Abel Folk had the most depth and was very effective, and William Baldwin was...well, William Baldwin. He got to put his martial art training to good use and be a running-jumping-earnest action figure. The rest of the cast was wooden at best, but mostly paper. So - if you're nostalgic about Spain - it's a picture postcard with an action twist, and a healthy dose of El Greco. If not, skip it."}, {"rating": 0.5, "content": "Baldwin has really stooped low to make such movies. The script, the music, just about everything in this movie is a waste of time.<br /><br />The sound FX do not sound real, they stick out way too much (technical gadgets etc.) If they are trying to make a movie about things like this, at least try to get real with it and drop those extra bleeps and beeps, because those gadgets don't really make loud sounds like that. Natural sounds like footsteps and such are non-existent, which gives it a void-like atmosphere.<br /><br />Directing seems to be OK for such a low budget film (I sure hope it was a low budget production), although it does seem fairly amateurish at times.<br /><br />Most characters seem empty and false, they simply haven't casted this movie very well. I'd imagine it would've been a better idea to make Baldwin speak some Spanish than to make Spanish actors speak English, when we all know that theirs is the language which is more vibrant and alive, that is why the actors performance can suffer greatly if an odd language is used. I mean, could finally someone realise how stupid it sounds to make international actors speak English with a bad accent? It's should've a long ago buried corpse in movie production. The production team ever heard of subtitles? This movie again manages to depict European police as lazy and corrupt, the societies as vulnerable and helpless. I mean if the plot again goes like \"The Interpol can't do jack, so let's call one American to bring down this international syndicate\" or whatever.<br /><br />Sony Pictures treads on the same path as Columbia before it, just producing movies for the hell of it. I'd imagine them to have some self respect also. Are buyers supposed to buy every dirty title just because Sony puts out something good a few times a year?! Maybe they should've used the same team as who were making Di Que Si - Say I Do. It's spoken in Spanish and Paz Vega and Santi Millan do a decent job keeping the movie afloat. Looks and sounds much better! Come on Sony, wake up, produce less, sell more."}, {"rating": 0.5, "content": "one may ask why? the characters snarl, yell, and chew the scenery without any perceptible reason except someone wanted to make a movie in barcelona. billie baldwin, is that the right one?, is forgettable in the cop/estranged-husband/loving-father-of-cute-little-blond-girl role. the story seems to have been cut and pasted from the scenes thrown away from adventure films in the last three years. ellen pompeo's lack of charisma is a black hole that seems to suck the energy out of every scene she is in. her true acting range is displayed when she takes her blouse off as the movies careens from one limp chase scene to another. unfortunately, the directing rarely goes bad enough to be camp or a parody. it is all just cliché, familiar in every respect. the director cast his own daughter as the precocious brat probably because no respectable agent would have permitted a client to ruin a career by being in such a lame, contrived and uninteresting movie. the only heist here is the theft of the investor's money and the viewer's time."}, {"rating": 2.0, "content": "This is another one of those movies that could have been great. The basic premise is good - immortal cat people who kill to live, etc. - sort of a variation on the vampire concept.<br /><br />The thing that makes it all fall apart is the total recklessness of the main characters. Even sociopaths know that you need to keep a low profile if you want to survive - look how long it took to catch the Unibomber, and that was because a family member figured it out.<br /><br />By contrast, the kid (and to a lesser extent, the mom) behave as though they're untouchable. The kid kills without a thought for not leaving evidence or a trail or a living witness. How these people managed to stay alive and undiscovered for a month is unbelievable, let alone decades or centuries.<br /><br />It's really a shame - this could have been so much more if it had been written plausibly, i.e., giving the main characters the level of common sense they would have needed to get by for so long.<br /><br />Other than that, not a bad showing. I loved the bit at the end where every cat in town converges on the house - every time I put out food on the porch and see our cats suddenly rush in from wherever they were before, I think of that scene."}, {"rating": 2.0, "content": "1st watched 4/29/2007 - 4 out of 10(Dir-Mick Garris): Campy vampire-like Stephen King movie has so many strange and goofy elements that you start laughing over the extreme weirdness about 3/4 the way into the movie and you wonder if this movie might have a cult following for King fans. It's the story of a mother and son who are sleepwalkers(a shape-shifting feline-like, flesh eating, life needing, near extinct breed of humanoid) who move from town to town searching for virgins to feed on to keep themselves alive. They come across as pretty normal upper-class folk except they are secret lovers and cats hang around the outside of their home, day and night. Cats are deadly to them, so they set traps in their yard to try and keep the population down. We get to see them break a couple of their necks when they attack(which is also a first in my movie-going experience) --- hopefully no real cats were harmed in the making of the film. The boy is after a sweet girl that he has a crush on until he turns into a \"sleepwalker\" and then he just wants her body. There is so much campy uniqueness to this movie that it might have been better if it was an all-out satirical comedy on suburban life, but the director instead tries to scare you every couple minutes until you wish he'd just get over it and bring out the gore. Eventually that happens and the movie winds down to it's typical Stephen King downbeat ending. The movie is interesting because King's humor comes thru more than usual but his weirdness is also very present and what you have is a movie that his fans will probably like and should have in their collection, but as a worthwhile movie experience it really doesn't cut it."}, {"rating": 0.5, "content": "My wife and I both agree that this is one of the worst movies ever made. Certainly in the top ten of those I've watched all the way through. At least \"Plan 9\" was enjoyable.<br /><br />I DID really enjoy \"Christine\", \"The Dead Zone\", \"Firestarter\", \"Carrie\", and some of his other films. I didn't care much for \"Cujo\" (only because the sound was so bad on versions I've seen and I often couldn't tell what people were saying), or \"Pet Sematary (Pet Cemetery)\".<br /><br />But this mess was a total mistake in every way possible. The \"creatures\" themselves seemed designed by a 9-year-old. (No offense to 9-year-olds.)<br /><br />Even the \"one-liners\" made us groan and weren't remotely amusing."}]}