{"rating": 3.7, "description": "Documentary filmmaker Doug Block had every reason to believe his parents' 54-year marriage was a good one. But when his mother dies unexpectedly and his father swiftly marries his former ...", "spoiler_reviews": [{"rating": 4.0, "content": "I can see that the ratings for this film aren't all that high for this film, so I must be in the minority for liking this film so much. Well, I am right and everyone else is wrong (just kidding). I guess I like it because I am a psychology teacher and I really liked the brooding character played by Ryan. While he truly is dangerous as well as VERY menacing, you can't exactly hate him because he is clearly mentally ill and probably suffering from some sort of brain trauma. And wow did Ryan do a really good job portraying this man! You really find yourself feeling for Ida Lupino as he destroys her life. So with such intense acting and menace, why is the movie rated relatively low? Well, probably because it isn't exactly believable,...but boy is it entertaining and creative. Give it a try and don't believe the score of 6.4--it's a lot better than that!"}, {"rating": 3.5, "content": "Intense domestic suspense with the mistress of the house (Lupino, excellent as always) threatened by a psychotic migrant housecleaner (Ryan). The 2 masters of the genre are at their heady, erotic best as they match wits, emotions, and wills in a bizarre hostage situation right out of the Saturday Evening Post. Richly hued B & W photography with an unusual amount of close-up head shots. The young girl who teases Ryan is really well directed here. Improbable, but satisfying suburban melodrama."}, {"rating": 4.5, "content": "Beware, My Lovely is an experimental studio film from the early fifties and was directed by a man, Harry Horner, better known for his set designs. Robert Ryan plays a handyman who is hired by Ida Lupino to do some housework for her. The problem is that he is a psychopathic murderer and doesn't know it. Miss Lupino is an empathetic soul and tries to win Ryan over, to little avail. He is not the sort of man compassion could help or cure. Thus we have an interesting situation of two people who basically mean well, but one of them can't do well because there is something wrong with him. He suffers periodic blackouts during which he commits acts of violence, which he later forgets. <br /><br />Essentially the effect Ryan has on Lupino is that of the hunter and his prey, or in another sense a sadist. The audience finds out early on that Ryan is a mad killer, but it takes Lupino much longer. Thus we must live with this knowledge as we watch poor Miss Lupino try everything in her power to 'win' Ryan over in order to make things work, get the job done, get on with life. But getting on with things isn't in Ryan's makeup, as he is incapable of any but the most rudimentary forms of normality, and as soon as there is an opening his paranoia asserts itself. <br /><br />As a study in mental illness the movie isn't too impressive. What it's superlative at is showing the effect of major mental illness, with dangerous psychopathology in the mix, and its effect on a normal person. In this regard the film is realistic and compassionate, though relentlessly logical in that we know Lupino can't 'fix' Ryan, yet we want her to. The result is that, if one is willing, one can get extremely involved in this film emotionally if one can put aside, so to speak, its melodramatic structure.<br /><br />Horner shows us, gradually, the layout the Lupino house , a forbidding gothic monstrosity that never feels like a home. We become familiar with staircase, kitchen and pantry; and we come to know which windows Miss Lupino can use for an escape and which ones she can't."}, {"rating": 1.5, "content": "TWINS EFFECT is a poor film in so many respects. The only good element is that it doesn't take itself seriously. Other than that, this is not really a movie, but rather a merchandising tool for the film's two stars, popular pop idols in their native Hong Kong.<br /><br />The film itself is poorly constructed and acted. The direction offers up some silly martial arts, which is odd since the action director (and supposedly co-director) is Donnie Yen. Like many Hong Kong films geared for the teen audience, the major fanbase of \"actors\" like the Twins (the two girls who stars in this film) and Ekin Cheng, there is so much bad music to prod the audience into believing certain scenes are funny, clever, etc.<br /><br />The final conclusion: It's all for naught. Even as a fan of Hong Kong movies, this is a poor film. Not funny enough, not serious enough, and just generally too bubble gum fake for its own good.<br /><br />3 out of 10.<br /><br />(Go to http://www.nixflix.com for a more in-depth review of this movie and other foreign films)"}, {"rating": 0.5, "content": "Now really can u call that a movie. I knew some of the movies that Japanese people do are good for nothing but this bad? I mean com'om i fell a sleep three times at this movie. No horror at all, some tiny percent (0.2-0.5) comedy. Action let's just admit that it has some but the scenes are poorly filmed, the actors are pathetic. None of the actors did a good job in it's own role. The were not convincing. The script is also awful. I mean this movie may be great, REALLY, but for the 60's(in not 100% sure.) I recommend NOT to see it, unless you want to get so bored as i did. I can't quite figure hot this movie got it's rating. It's OVER, OVER, OVER RATED!!!. This is a PERSONAL opinion of course. I don want to offend anyone but who could like this crap? So i hope this helps someone NOT to loose some time \"enjoying\" this movie. Nevertheless it's your choice!"}, {"rating": 2.0, "content": "This movie reminds me of Harry Potter - not the style but the marketing strategy. There may be part 2 , part three...until one day the product life cycle finishs, of course on the condition that the part one has a commercial success. so many things seems to be hidden and thus the story looks quite incomplete. the action design is boring. set design is ok but not fine. perhaps Edison Chen would be a big star one day. He really looks charming even on big screen. The most impressive is still Anthony Wong. 4/10<br /><br />"}, {"rating": 2.0, "content": "The movie starts off with Reeve (Ekin) and his assistant fighting same vampires. This scene is probably the best out of the entire movie. The rest of the movie unfortunately is cheesy, highly unrealistic and a Buffy the Vampire Slayer ripoff. The ending also sucks big time.<br /><br />Some moments such as the scene where Gypsy and Helen (played by popular Chinese duo band Twins: Charlene & Gillian) fight over a stuffed teddy bear are particularly cringeworthy. The storyline is also lame, surely they could have come up with something more scary than a book called \"Day for Night\".<br /><br />Some good parts though. Jackie Chan and Anthony Wong make the movie bearable with their comical roles. However, the good bits just end there. Charlene & Gillian (from Twins) have never been able to act well and annoy you to pieces and \"the friendly but wussy vampire\" role was unfortunately given to Edison Chen who is a talentless pretty boy. <br /><br />Rating: 4/10 --"}, {"rating": 0.5, "content": "Oh, Man, talk about the effect of advertising. Apparently, all that you have to do to enjoy box office succes is title your movie after a revered 19th century novel. Horrendous acting, directing, and cinematography in this sham of an effort."}, {"rating": 2.0, "content": "1st watched 2/18/2007 - 4 out of 10(Dir-Leon Leonard): Fair adventure movie based on a novel by the author of Moby Dick fame, Herman Melville. This movie is about the captain of a ship who had stolen the eyes(that were extremely rare black pearls) from a native tribe's God sculpture and hidden them somewhere that only he knew about before leaving the Island of Tivi. He got very sick and was on a secret voyage to go back to the island to retrieve the pearls for himself while others(like his daughter) thought that he was going back to be treated by the local medicine man. Others didn't know the reason for the voyage. A stowaway actually knew the real reason for the trip -- to return the eyes to their God. The silly part is that the pearls were hidden very close to the statue and all this time the natives ran their tribe without their God having eyes(causing them all kinds of problems). Along the way, we are treated(for some reason) to a short underwater nature show with an electric eel fighting a local octopus(I guess only Herman Melville knows what this was all about). Once they get to the island, the Captain dies but passes the whereabouts of the pearls to his daughter but she also gets the sickness curse as well. One of the bad guys finds out where the God is housed and convinces the daughter to go there and steal back the pearls but at this point the good guys find out what's going on and a fight ensues. I won't tell you the results of the fight or the ending, I'll leave that up to you to find out if you want. As I said earlier, the movie was OK, but some very silly things that I've already mentioned lessened it's impact. I wonder if that new \"Pirates of the Caribbean\" got some of it's plot from this one ---hmm\u0085 black pearls, a curse( I wonder\u0085) Well, it doesn't matter, those elements didn't make for a very good movie in this case or the other. It seems they would learn they're lesson, but with the money rolling in on that newer movie I'm sure they won't. Oh well."}, {"rating": 1.0, "content": "We were waiting in line to see The Good Girl, an excellent movie starring Jennifer Aniston, when some lady came up with this cheapo mock twenty dollar bill advertising MANNA FROM HEAVEN. \"Come see this movie!\" she said. \"You'll love it!\"<br /><br />She then introduced us to the director of the film. Now, this should have been our first clue. I mean, in how many cinematic situations do you have the director of the film standing out in the lobby begging people to see it? \"Is this a Christian film?\" I asked, not really caring one way or the other. I love Jesus. No shame in that. \"No!\" she said defensively. What a load of crap.<br /><br />This movie is BAD. So bad. And it's not only because of the obvious Christian agenda, but because of the terrible dialogue, acting that alternates between wooden and overexaggerated, and the obvious lack of an editor. The film is way too long. Had it been an hour and a half, then maybe (just maybe) I wouldn't have had to visit the suicide prevention center after seeing the movie.<br /><br />Actually, I lie. See, after an hour of this garbage we snuck into SWIMFAN. At least with SWIMFAN we know it's garbage before going in to see the movie. We know to brace ourselves. And SWIMFAN has hot half-naked people. The only thing half-naked in this film is the desperation of the stars involved whose obvious lack of script offers is anything but hidden. And the actress who plaid the nun? It's called a personality. Get one.<br /><br />The people shamelessly begging for ticket sales in the lobby told me that if I liked MY BIG FAT GREEK WEDDING, then I would *love* (their emphasis, not mine) MANNA FROM HEAVEN. Right. More like, \"If you like GLITTER, you'll love MANNA FROM HEAVEN.\" And Mariah could actually outperform any of the clowns from this flick. If that's not an insult, then I don't know what is.<br /><br />I've railed enough. Go see indie films, but don't see the bad ones. This is definitely one of the bad ones. MANNA FROM HEAVEN is in need of some divine intervention."}, {"rating": 0.5, "content": "The opening scene makes you feel like you're watching a high school play. But I've seen high school plays with better acting! Every line was delivered so obviously that I felt like I was watching actors work instead of seeing characters. I found the character development to be poor and the acting very forced! I found that 25 minutes into the movie, I really didn't care what happened anymore because the plot was overly obvious and I was bored. I kept hanging in there, waiting for the film to redeem itself, but it never happened. Sister Theresa was overly sweet, even for a nun, yet appeared impulsive and slightly manipulative. All in all, I was mighty disappointed."}, {"rating": 2.0, "content": "This could have been a very good film, a very interesting look at ancient tradition and oral history, but it should have been a short subject. As it is , it moves at a snail's pace; sure that's part of the life being portrayed, but this was unbearable. I fell asleep watching them make soup and that was a highlight."}, {"rating": 2.0, "content": "The most famous thing about this movie is that this was the first time Garbo talked in a motion picture. Aside from that 'milestone' (if you want to call it that) this is a movie that doesn't go beyond creaky melodrama, with Garbo trying her best not to fall asleep.<br /><br />The plot involves Greta Garbo returning to her Father after 15 years abroad. Her father, who is a captain on a barge, is happy to see her, even though she's acting a bit cagey. She soon falls in love with a grizzled seaman, who also notices that something, a barrier if you will, is holding her back.<br /><br />Anyways, the two fellows don't particularly like each other and soon come to blows over Garbo, when she diffuses the situation by revealing her Big Secret which is no surprise to us, if you've read the video box (damn you MGM!!) Garbo is nothing but arms in this movie, she acts and acts flailing her arms about, and gets grating quickly. The two male leads are alright. Probably the best performance comes from the classic silent actress Marie Dressler, who plays the drunken captain's even drunker girlfriend. What a performance! It's too bad the tagline couldn't have read, \"Dressler Talks!\""}, {"rating": 2.0, "content": "Mild spoiler in the second paragraph.<br /><br />Anna Christie was Garbo's lackluster 1st talkie. She and Dressler look like the only people who know what they're doing in this movie. The old guy who plays Garbo's dad (George F. Marion) in the film is soooo ah-noying!! All he does is stumble around drunkenly in a totally fake way and yell about \"dat old dah-veel sea\". He blames Garbo's \"past\", his whole life, and Everything on the sea! He comes across as stupid x 10. Charles Bickford is Matt, the rough 'n' tumble sailor Garbo falls in love with, and he's fine in his role, but nothing really outstanding.<br /><br />The best part is when Garbo unleashes her \"terrible secret\" on Bickford and her dad. Finally, Marion stops talking about the evil of the sea and beats his head and fists on the table in perfect time with Bickford. Then soon he goes on a tirade about the sea.<br /><br />I had to practically force myself to finish Anna Christie. It's too melodramatic in many parts and creaky. There are many good early talkies but this is not one of them. If you haven't seen Garbo before try something else before Anna Christie, like CAMILLE or GRAND HOTEL."}]}