{"rating": 2.7, "description": "During the first day of his new school year, a fifth grade boy squares off against a bully and winds up accepting a dare that could change the balance of power within the class.", "spoiler_reviews": [{"rating": 4.5, "content": "In the year 2006, \"In Cold Blood\"-a riveting thriller from 1967-has two new interesting contexts that it did not previous have. First, and most chillingly, is the fact that it's star, Robert Blake, was recently on trial for murdering his wife. Second, the recent Oscar winning biopic, \"Capote\" showed the muddled back story of this haunting true crime tale's author, Truman Capote. These two new twists make the film timely for a modern audience.<br /><br />As a stand alone film from it's era, \"In Cold Blood\" is top notch in every way. Most notable is the stunning black and white cinematography from Conrad Hall (later of \"American Beauty\" and \"Road to Perdition\" fame). Many of the stills from this film of the Kansas farm house at night or the tree-lined back country roads could be sold as fine art photography. Combined with the cracker-jack direction from Brooks and superb editing in the early scenes (where we see the mundane daily life of the innocent family about to be senselessly slaughtered beautifully intertwined with the plotting of the two hapless killers), a rich brooding atmosphere is created that sets the stage for riveting suspense (even when everyone knows how this is all going to end due to the fact its all based on real life events). It's also great to see in this day and age how brilliantly staged a harrowing murder scene can be depicted where the graphic nature of the act is transmitted to the viewer subliminally with nary a drop of blood shown on screen.<br /><br />The film is also anchored nicely by Robert Blake's eerie performance as the more sympathetic yet senselessly brutal side of the killing duo. The flashback scenes to his horrible childhood are extremely well done. Then there is the scene towards the end of the film where he is speaking to the reverend before being sent to the gallows and he makes his last \"confession\" so to speak. It's one of those classic movie moments that is a perfect marriage of gritty acting, superb writing, flawless direction, and haunting photography. I dare you to erase from your mind the stark image of the rain's reflection from the window flowing down Robert Blake's pallid face in lieu of actual tears.<br /><br />The only thing hampering \"In Cold Blood\" is the slow moving middle act where the killers are on the lam and the forced nature of the social commentary at the end. The tacked-on political message about the death penalty is secondary to its compelling depiction of the mad killers and their prey."}, {"rating": 5.0, "content": "Remarkable, disturbing film about the true-life, senseless, brutal murder of a small-town family, along with the aftermath, and examination of the lives of the killers, Dick Hickok and Perry Smith.<br /><br />No matter how much time goes by, or how dated this film may look, it still resonates the utter incomprehensibility of criminal acts such as this.<br /><br />This really traces multiple tragedies: The tragedy, brutality and senselessness of the murder of the Clutter family, a decent farm family in small-town Holcomb, Kansas; and the wasted, brutal and sad lives of Hickok and Smith.<br /><br />An interesting point is made in the film: that neither of these two immature, scared, petty criminals would have ever contemplated going through with something like this alone. But, together, they created a dangerous, murderous collective personality; one that fed the needs and pathology of each of them. They push each other along a road of \"proving\" something to each other. That they were man enough to do it, to carry it out; neither wants to be seen as too cowardly to complete their big \"score\"; an unfortunate and dangerous residue of the desolate lives they led. These were two grown-up children, who live in a criminal's world of not backing down from dares; who constantly need to prove manhood and toughness. in this instance, these needs carried right through to the murder of the Clutters.<br /><br />The film contains a somewhat sentimentalized look at the Clutter family, but the point is made. These were respected, law-abiding, small-town people, who didn't deserve this terrifying fate. The movie also gives us a sense of the young lives of Hickok and Smith. Perry Smith, whose early life was filled with security and love, but watched in horror as alcohol took his family down a tragic path. Hickok, poor and left pretty much to his own devices, not able to see how he fit in, using his intelligence and charm to con everyone he came into contact with.<br /><br />An interesting, and maybe the first, look at capital punishment, and what ends we hope to achieve. Is this nothing more than revenge killing for a murder that rocked a nation at a time when we had not yet had to fully face that there might be such predators among us, or does putting these guys at the end of a rope truly provide a deterent to the childish and brutal posturing of men like these? Is it possible to deter men who live lives of deceit, operating under the radar, believing they fool everyone they come into contact with? To be deterred, you must believe it's possible you will be caught. Is it possible to deter these men who believe they are too clever to be caught?; who have committed hundreds of petty crimes, and got away with them? This was supposed to be a \"cinch\", \"no witnesses\".<br /><br />When caught, Hickok finds he can't charm and con the agents the way he had department store clerks. Smith, who believes he deserves such a fate anyway, who seemed to be the only one who truly grasped the gravity of what they had done, willingly tells the story when he learns that Hickok has cowardly caved in. Hickok blinked first. A silly game of chicken between two immature, emotionally damaged, dangerous men.<br /><br />Fascinating psychological thriller, telling a story of a horrendous crime in this nation's history. Stunning portrayals by Robert Blake and Scott Wilson. These roles made their careers."}, {"rating": 5.0, "content": "I've seen a great many films, but 'In Cold Blood' stands alone in a class by itself. It excels in every department. The fact that it contained few big stars helps push it over the top as you pay closer attention to the characters and their story, rather than the name on the marquee. Blake and Wilson turn in stellar performances of the killer duo. The fact that much of the films is filmed in the actual locations where the crime took place, even inside the very house, add additional chills. The black/white photography darkens the mood and the photography is magnificent. There are many outstanding cinematic works out there, but if I could only vote for one to top the list, it would most probably be \"In Cold Blood\"."}, {"rating": 5.0, "content": "Imagine turning out the lights in your remote farmhouse on a cold night, and then going to bed. There's no need to lock the doors. The only sound is the wind whistling through the trees. Sometime after midnight a car with lights off inches up the driveway. Moments later an intruder beams a flashlight into your darkened living room.<br /><br />What makes this image so scary is the setting: a remote farmhouse ... at night. Based on Truman Capote's best-selling book, and with B&W lighting comparable to the best 1940's noir films, \"In Cold Blood\" presents a terrifying story, especially in that first Act, as the plot takes place largely at night and on rain drenched country roads. It's the stuff of nightmares. But this is no dream. The events really happened, in 1959.<br /><br />Two con men with heads full of delusions kill an entire Kansas family, looking for a stash of cash that doesn't exist. Director Richard Brooks used the actual locations where the real-life events occurred, even the farmhouse ... and its interior! It makes for a memorable, and haunting, film.<br /><br />Both of the lead actors closely resemble the two real-life killers. Robert Blake is more than convincing as Perry Smith, short and stocky with a bum leg, who dreams of finding Cortez' buried treasure. Scott Wilson is almost as good as Dick Hickock, the smooth-talking con artist with an all-American smile.<br /><br />After their killing spree, the duo head to Mexico. Things go awry there, so they come back to the U.S., stealing cars, hitchhiking, and generally being miserable as they roam from place to place. But it's a fool's life, and the two outlaws soon regret their actions. The film's final twenty minutes are mesmerizing, as the rain falls, the rope tightens, and all we hear is the pounding of a beating heart.<br /><br />Even with its somewhat mundane middle Act, \"In Cold Blood\" stages in riveting detail a real-life story that still hypnotizes, nearly half a century later. It's that setting that does it. Do you suppose people in rural Kansas still leave their doors unlocked ... at night?"}, {"rating": 1.0, "content": "Being a fan of Billy Bob Thornton, and the diversity of his skills, I noticed this movie listed, and was surprised I hadn't heard of it.<br /><br />I'd traveled more than usual during both the period it was being filmed in 2000, and when it hit theaters more than 2-1/2 years later (that passage of time is the first clue all was not well with the production).<br /><br />Now Patrick Swayze can't act for sour apples, but Thornton has more than enough ability to make-up for the difference between them. And Charlize Theron is someone whom it would be a pleasure to see, even if it showed her watching paint dry.<br /><br />Being curious, I checked this site's production info. It made a whopping < $600 per screen its opening weekend, and just over $400 each, after its month's theater run in latter 2002. Overall gross was $261K, which I'd doubt could cover cast and crew's hotel and food for a week on location.<br /><br />The story is pretty benign, and even the use of the usually interesting locale of Reno is as dull as the rest of the goings-on.<br /><br />It's something like several SNL bits all pieced together, none individually too great at all, and the overall presentation even worse.<br /><br />Whatever, the expenses for this production had to be considerable - even if all worked for less than their usual fees - so the one thing which made it a barely tolerable opus was the quality of the filming and Billy Bob's present (albeit understandably somewhat laconic here , compared with his usual work.<br /><br />Think of the three superb, totally diverse characters he portrayed in \"Sling Blade,\" \"Bandits\" and \"Bad Santa,\" and you know he realized this work was below standard, long before the viewers had the opportunity to confirm this. One star for him, even here, and one because production was better than, say, the typical \"Lifetime\" flick."}, {"rating": 0.5, "content": "I've seen some crappy movies in my life, but this one must be among the very worst. Definately bottom 100 material (imo, that is).<br /><br />We follow two couples, the Dodds (Billy Bob Thornton as Lonnie Earl and Natasha Richardson as Darlene) and the Kirkendalls (Patrick Swayze as Roy and Charlize Theron as Candy) in one car on a roadtrip to Reno.<br /><br />Apparently, Lonnie isn't too happy with his sex-life, so he cheats on his wife with Candy, who's despirately trying to have a baby. Roy, meanwhile, isn't too sure if his sperm is OK so he's getting it checked by a doctor.<br /><br />Now, I had read the back of the DVD, but my girlfriend didn't, and she blurted out after about 20 minutes: 'oh yeah, she's gonna end up pregnant but her husband can't have any baby's'. Spot on, as this movie is soooo predictable. As well as boring. And annoying. Meaningless. Offensive. Terrible.<br /><br />An example of how much this movie stinks. The two couples set out in their big car towards Nevada, when they are stopped by 2 police-officers, as they didn't stop at a stop-sign. The guys know each other and finally bribe the two officers with a case of beer. Not only is this scene pointless and not important (or even relevant) for the movie, it takes about 5 minutes! It's just talk and talk and talk, without ever going somewhere.<br /><br />I still have to puke thinking about the ending though. Apparently, Roy ISN'T having problems down there so he IS the father of the child. How many times does that happen in the movies... try something new! The cheated wife ultimately forgives her husband and best friend for having the affair and they all live happily ever after. Yuck.<br /><br />Best scene of the movie is right at the end, with a couple of shots of the Grand Canyon. Why couldn't they just keep the camera on that for 90 minutes?<br /><br />One would expect more from this cast (although Thornton really tries), but you can't really blame them. Writers, shame on you!<br /><br />1/10."}, {"rating": 1.5, "content": "<br /><br />What an absolutely crappy film this is. How or why this movie was made and what the hell Billy Bob Thornton and Charlize Theron were doing signing up for this mediocre waste of time is beyond me. Strong advise for anyone sitting down to catch a flick: DO NOT waste your time on this 'film'."}, {"rating": 1.5, "content": "When this film plays on television you might want to save about 90 minutes of your time and change the channel. There's nothing special here that you need to see. Story is about two married couples from Arkansas who go on a trip together to Reno. Couple number one is Lonnie Earl Dodd (Billy Bob Thornton) who is a car dealer and having problems with his marriage. His wife is Darlene (Natasha Richardson) and she has a low self opinion of herself and they haven't been intimate in a long time. Lonnie has been sleeping with Candy (Charlize Theron) who is the wife of his best friend Roy Kirkendall (Patrick Swayze). They all drive to Reno and the four of them stay in one luxurious suite. Roy and Candy have been trying to have a baby and finally Candy discovers that she is pregnant. But Roy phones his doctor in Arkansas and finds out that he's sterile. Candy and Lonnie admit their affair and now the whole trip is in chaos. This film is directed by Jordan Brady and he's made a few other low budget films but this is his first with a cast this impressive. Unfortunately Brady doesn't show much comedic flair but you can't lay all the blame on him. This script is just not funny and one of the glaring problems is that the characters are all written down to a sitcom level. Just because they're all from the south doesn't mean that they have to be naive and idiotic. Thornton's character doesn't have the sophistication to tip the bellboy more than a dollar. And Swayze's character is called stupid and dumb by everyone throughout the film and one of the rare good moments comes when he asks everyone to lay off of him for at least one day. Penelope Cruz pops up as a prostitute and it's a totally worthless and pointless cameo. She barely speaks more than 3 or 4 lines! I think she was fulfilling an obligation to Harvey and Bob Weinstein who are executive producers for this film. The only person who actually isn't to bad is Richardson. We watch her become more confident in herself but this plotline in the film is very obvious and cliche. All of these actors should know better and it's hard to figure that they all read the script and liked it. It's a complete waste of time for these actors but at least they got paid. As for the viewers, your not getting paid so skip this one!"}, {"rating": 1.5, "content": "I'll just be vague about my potential spoiling comments. There are enough canned plot elements in this movie that it's essentially pre-spoiled.<br /><br />This movie derives a few ideas from a Southern classic, To Kill A Mockingbird. I suppose maybe TKOM got its ideas from some source.... at any rate, after you watch this, you'll say, \"Oh yeah, that is a ripoff\".<br /><br />I think the truly entertaining thing about these McMovies is once you've identified a plot element, is to figure out whether they'll stick with the original, or try to twist it around. Not a lot of twists in this one."}, {"rating": 0.5, "content": "Channel surfing and caught this on LOGO. It was one of those \"I have to watch this because it's so horribly bad\" moments, like Roadhouse without the joy. The writing is atrocious; completely inane and the acting is throw-up-in-your-mouth bad.<br /><br />There's low budget and then there is the abyss which is where this epic should be tossed and never seen from again. I mean, the main characters go to a ski retreat in some rented house and the house is, well, ordinary which is no big deal, but they choose to show all the houseguests pouring over it like it was the Sistine Chapel. I'm sorry but watching 6 guys stare into every 10'x10' boring room with a futon in it and gushing is lame. I guess they didn't learn anything from the Bad News Bears in Breaking Training (see hotel room check scene)...wow a toilet !!! yaayyyyy !!!! I don't buy the its all over the top so anything goes routine. If it smells like...and it looks like...well, you know the rest.<br /><br />Avoid like the plague.<br /><br />edit: Apparently other more close minded reviewers believe that since I disliked this movie, I am an \"obvious hater\" which I can only assume means I am phobic, which of course is not true. I decided to do this wacky, crazy thing and judge the movie based on the actual content of the film and not by its mere presence (i.e. its refreshing to see...)<br /><br />Sure, it may be refreshing to see but that doesn't equate into a great movie, just give them some better material to work with and tighter direction. In fact, I applaud the effort. Frankly, I'd rather go listen to my Kitchens of Distinction catalogue than watch this again."}, {"rating": 2.0, "content": "What can you say about this movie? It was not terrible, but it was not good! Two days earlier I had watched Lillies and that was one of the best Gay films I have ever seen. So this was not the best time to watch a mediocre Gay flick.<br /><br />The story was silly and the acting was OK. It was not bad enough to turn off, but it had some bad moments and some terrible stereotyping. It was not very well cast either.<br /><br />Would I recommend this movie? No you would be wasting your time and money. I don't understand why movies like these are made and who is funding them. Spend your time Watching Noah's Arc on Logo instead. I think this is where this movie was trying to go but never got there."}, {"rating": 1.5, "content": "This movie was different in that it didn't show the typical gay stereotypes that I'm used to seeing. But that doesn't change the fact that it totally lacks a storyline. I'm sure that there are many gay men who are just happy to see themselves depicted on screen, since Black gay characters are seldom seen, and when they are the characters are usually not fully developed. But, how hard would it have been for the writer to actually script a story with a beginning, middle and end. Or how about a story that was focused. There really doesn't seem to be a point to this film, and even though it is a low budget film, that is still no excuse for the lack of story or plot."}, {"rating": 1.0, "content": "The fact that most of the budget for this presumably went on the heavy-duty cast list shouldn't have mattered if it had been staged with flair and imagination and some sympathy for the original's satirical intent. Instead we get risibly bad song and dance sequences featuring picturesque beggars and whores, and the final alienation is accomplished by pulling back to reveal the action has taken place on a music-hall stage, appropriately enough for a production that's more Lionel 'Oliver' Blair than Brecht. The acting talent is shamefully misused: Migenes and Walters are good but don't have to try very hard: Migenes at least has a great voice and some feel for the material. Julia looks perfect as Mack, but struggles with the character, straitjacketed by a fake plummy accent. Harris's Peachum is embarrassingly mannered and Polly is atrocious. The adaptations of lyrics, script and music are often awkward: it was a bad move to base the film on Marc Blitzstein's bowdlerised Broadway version, but at least his words were singable, unlike most of what's been interpolated in gestures of faithfulness. And the attempt at overcoming the low budget by filming at claustrophobic angles on mist-shrouded sets lit in garish blues and oranges as if by some bargain-basement Vittorio Storaro fails utterly -- the film just looks cheap, shoddy and thoughtlessly made. Disgraceful."}, {"rating": 2.0, "content": "In fact, Marc Blitzstein's off-Broadway adaptation of \"Threepenny\" was not so \"bowdlerised\" as is generally believed.<br /><br />(I have a special interest in \"Threepenny\"; my dad was part of the first full production in the US; U of Illlinois Theatre Guild did it around the end of WW2. HJitler had been so nearly successful in suppressing the play that they had to reconstruct the script and score from recordings in two different languages {neither English}, a German prompter's script and similar sources.) Blitzstein's adaptation -- not a \"translation\" -- which had the full approval of Lotte Lenya -- was a lot closer to the original than generally believed.<br /><br />The problem is that the version thereof that most people know is the MGM cast recording (recently available on Polygram on CD)(which includes Beatrice Arthur {as Lucy, the \"big complete girl\", and can't i see her hands on hips and shoulders thrown back on that line -- Bea was a major babe in the 50's}, Paul Dooley and John Astin) was heavily censored by Mike Curb, head of MGM Records -- i mean, 17 (i think it was) \"Goddamn\"s got cut to just \"damn\".<br /><br />(At one time, MGM also offered a 2-LP set of the *entire* play, doubtless as heavily censored.)"}, {"rating": 1.0, "content": "About halfway through, I realized I didn't care about these characters in the least; however, I watched a bit more anyway. Regrettably, I came back the next day and finished it. I shouldn't have bothered.<br /><br />If you know *anything* about the film beforehand, you know that the lead character will be a plane crash survivor - and the title gives you a pretty good idea of what's gonna happen afterward - he's gonna get on the phone and call people about it! That was almost as bad as \"Snakes on a Plane\" (another bad aviation catastrophe flick).<br /><br />I realize this is an old film, and the acting style in those days was much less naturalistic than today. But even by those standards, the acting was embarrassing. These weren't characters, they were stereotypes. I suspect this movie was, more than anything, an attempt by Bette Davis to help her husband's (Gary Merrill) career. To no avail however - I have seen oak trees display more genuine emotion than he did.<br /><br />Davis' playing the happy cripple (i.e., a non-glamorous role) was probably looked on as an edgy and bold career move. It wasn't. It was just boring. She was a kind of Tiny Tim in the film, making Trask (Merrill's character) see the truth about love and forgiveness (although she was less winsome than Tiny Tim), calmly dispensing wisdom about life and relationships without a hint that her beloved husband had just died.<br /><br />The final scene, where Trask calls his wife back in Iowa to reconcile, was so affected and over-acted on both ends of the phone line, I almost cringed. I had to remind myself that these people actually got paid for what they were doing in this film.<br /><br />I noticed a lot of people seem to have enjoyed this movie. If you found it uplifting , that's great. But frankly, I just found it bad. There are plenty of old movies from the Golden Age of Hollywood that were far better written and acted."}, {"rating": 2.0, "content": "This centers on unironic notions of coming to grips with guilt. <br /><br />Merrill berates the distraught boy to stop his 'whining' about Rennie's death. Old-style real men in action, here.<br /><br />The crashing model plane and car crash must have been impressive on the big screen.<br /><br />The storytelling itself, despite the flashback sequences, plays it straight -- all the narrators are trusted by us (regardless of the 'truth' or 'untruth' of the dialogue), so there's no game with the viewer about narrative structure. This would become a rough template for future retellings, such as \"Fearless\".<br /><br />So all we're left with is individual performance, and at that level, it's best for Wynn's bantering, a virtual one-man show."}, {"rating": 1.5, "content": "Although I had some hopes for this film, particularly since I enjoy the acting of Jason Segel (Freaks & Geeks, Undeclared) so much, I must say it was one of the worst films I've seen in recent memory (Loser and Dr T and the Women are also on that list).<br /><br />Yes, there were a couple of laugh out loud moments, although the movie could have been so much better. The premise was not bad- scam artists cheating their way through college meet their match when they're discovered by someone with a proposition for them. The problem is that the characters were all so unlikable, that I didn't care about any of them. The blackmailer (played by talented Jason Schwartzman) was such a psychopath that it wasn't that funny to watch him- he wasn't deranged in a particularly funny or charming way, he was just a crazy loser, who was actually rather dangerous and not fun to watch. The editing of the movie was hard to follow-- it kept cutting between fantasy and reality and it was often unclear which was which. Only two or three of the gang's scams were really shown, you just had to take it on faith that they were indeed scam artists-- showing their schemes would have made for a better movie. The so-called love story was absurd and unbelievable, in fact it was silly and poorly written and directed throughout. I could go on about the movie's shortcomings, but you get the idea. Not worth the $4 rental or the gas it takes to drive to and from the movie store to rent!"}, {"rating": 1.0, "content": "Nominated for the oscar \"worst script ever\" in my opinion. There's no decent story, rediculous acting, VERY lousy humor. By every means possible, if you have little self respect please don't waste your time seeing this movie. Although u can see the actors CAN act, it leaves you dumber after watching it. Precious braincells are being killed watching this crap...<br /><br />i warned u<br /><br />DON'T SEE THIS MOVIE"}, {"rating": 0.5, "content": "(David H. Steinberg)'s script seemed initially having some real smart points that could've made good romantic comedy, BUT BUT BUT, oh dear ! What did ever happen in the way ???!!!! <br /><br />I'll tell you what happened. Originally it's (Animal House - 1978) and (Porky's - 1982). Although that was long time ago, but those are the pioneers, the godfathers of the new genre : the crude teen comedy. Then the 1990s came. After important instances that became smash hits (repulsive ones am I add) such as (Problem Child - 1990), (Dumb and Dumber - 1994), (The Nutty Professor - 1996), and (There's Something About Mary - 1998) which I think slackers is affected by, there was the top of the era and the prophet of the next era, the one and only : (American Pie - 1999) which's undoubtedly and incomparably a genre's icon. After that I think every comedy of that kind got to be that highly filthy, cum laude nasty, to be admired by the youth otherwise it might be out of fashion !<br /><br />I believe that (Slackers) had a smart plot first as a script, then its makers got to add some real big amount of : rudeness, filthiness, strangely shameless sex to be made - at those days - as easy as pie ! Like they had to fill every scene with freely elements such as : masturbation, oral sex, urination.. etc just to look a la' mode. They're wholly unnecessary elements to the story but surely THEY ARE so necessary to make the profits, and to catch the latest vogue in making teen comedies. The problem is in how all of that has replaced already any possible comedy in it.<br /><br />Some of its moments looked literally horrible, and that as you see is the point. It's all in (Jason Schwartzman)'s looks and performance; memorably disgusting to the utmost. So the ambition transformed from being that romantic comedy into making what wasn't done before of pure skinning images. To be more like a horror where you're asking all the time; what nastier would happen ? (vomiting, farting,.. etc); these are the easiest combination to create a comedy nowadays.<br /><br />Though even if you hated it you've got to love something (mostly for being bold), for me it was only Gina Gershon cameo's scene. Anyhow they designed it as a whole to achieve being outrages-for-outrageousness, like an adolescent's naughty dream. Though the majority of it was near to anybody's nightmare.<br /><br />What made me sad is that this one at its core was a real potential work, and not another cheap, another stupid comedy as it eventually managed to be. Remember well the details of stealing the exam (the first 2 minutes), so the movie's main plot (weirdo trying to reach a girl by blackmailing cool guys) through the pattern of (boy loves girl, and girl loves another boy) because save that, it's nothing but a candidly schlock. It dealt with its material the tacky way bunch of dirty college boys, who got nothing to do but making mawkish quip out of anything, would do. It ended up as being, and I'm sorry to say it, a smiling sh*t !<br /><br />At its end it said something (can you imagine !) about how it's the time and the place too for the impostor or the slack to win, totally like this comedy itself. It sounds good ending yet for totally another better movie; which could assure my opinion about this one as smart one.. Once ! And it doesn't need much to understand that this movie's makers were the real slackers ! Maybe being stupid is a way to be smart in Hollywood, but even if.. The final result here wasn't at least witty by any sense of the word. <br /><br />P.S : Its scriptwriter (David H. Steinberg), who wrote the story of (American Pie 2) as well, has a main page at the IMDb where you'll find under the \"Additional Details\" his usual \"Plot Keywords\" which are : Sex / Vulgarity / Crude Humor /... They just forgot to write Urineing while Showering or Baring 70 Year Old Women !"}, {"rating": 0.5, "content": "Slackers is just another teen movie that's not really worth watching. Dave (Devon Sawa), Sam (Jason Segel) and Jeff (Michael C. Maronna) are about to graduate from Holden University with Honors in lying, cheating and scheming. The three roommates have proudly scammed their way through the last four years of college and now, during final exams, these big-men-on-campus are about to be busted by the most unlikely dude in school. The plot is very stupid and there's no reason why to watch this unless your looking to shut off you brain for a little while. Slackers is just a predictable teen flick that really adds nothing new to the genre. The comedy in Slackers is either hit or miss but there's no real true funny or original moment in the movie. Its really just a collection of gags and some are actually pretty funny. Though for every joke that works there's at least eight more that don't. The screenplay is full of penis and breast jokes that some high school and college students may enjoy. Even if they do they probably won't remember this film after awhile as its not a very memorable comedy. Jason Schwartzman plays the freaky Ethan and after appearing in some good comedies he has stoop pretty low. Jaime King and Devon Sawa are the other main stars but they do a rather poor job in this film. This is directed by Dewey Nicks and this is his first film so you can't blame him too much. The funniest character was probably Laura Prepon though, she's not in the movie very much. The film is very short at only 86 minutes long however, that may be too long for some people who don't really like this type of humor. Slackers isn't the worst film of 2002 but certainly is below average. When compared to other films in the genre there's a lot better out there such as Not Another Teen Movie, American Pie and its sequels , Scary Movie 1 & 2 etc. So unless you have seen most of them and you're looking for something new then Slackers might fit that bill but its better if you just watch something else. Rating 4.3/10 a below average teen comedy that's worth skipping."}, {"rating": 0.5, "content": "Dave (Devon Sawa) and his friends Sam (Jason Segel) and Jeff (Michael Maronna) have scammed their way through college. When creepy Ethan (Jason Schwartzman) discovers their secret, he blackmails them into helping him score with beautiful, good-hearted student Angela (James King).<br /><br />Stupid and incompetent \"comedy\" - a lot more groan-inducing than laugh-inducing. Movie tries appealing to its target audience with its disgusting gags - but NONE OF THEM WORK. What's more, it's full of worthless, unappealing characters - and Schwartzman's character is so repulsive he's a major turn-off. Movie even tries using 50's/60's sexpot/actress Mamie Van Doren in the movie's most outrageous scene. YUCK!!!<br /><br />Further bringing it down are its utter predictability and the waste (yet again) of veteran comedic actor Joe Flaherty's talent - when's this guy going to stop accepting every role that comes along and do something worthwhile?<br /><br />All in all, the only thing I liked was James (a.k.a. Jaime) King, who was very appealing - and deserved better.<br /><br />This gets no more than one out of ten from me."}, {"rating": 0.5, "content": "This movie has no plot and no focus. Yes, it's supposed to be a slap-stick, stupid comedy, but the screen-writers have no idea what the movie was about. Even the title doesn't go along with the movie. It should have been called \"Cool Ethan\" or \"Cheaters Never Win\" or something like that. The characters are not developed and no one cares what happens to them! The girl roommate character (from That 70's Show) was the only person worth watching. She was hilarious and stole every scene she was in. The others need to make sure that their own college diplomas are in the works since they'll need a career other than acting."}, {"rating": 1.5, "content": "This film looked promising but it was actually pretty bad. The premise was O.K, but the plot itself was terrible. The actors tried their best with limited material, but they could not rise above the mean spiritedness of this tacky college film. Jason Schwartzman was once again immensely irritating - even more so than in Rushmore, the rest of the cast were quite non-eventful. Scenes that should have been fun turned out to be off-putting & incredibly juvenile. Tries to be a Road Trip/American Pie but fails dismally on all levels. A total waste of everyone's time."}]}