{"rating": 3.0, "description": "Beautiful Carmen Colson and her ironworker husband Wayne are placed in the Federal Witness Protection program after witnessing an \"incident\". Thinking they are at last safe, they are targeted by an experienced hit man and a psychopathic young upstart killer. The ensuing struggle will test Carmen to the limit.", "spoiler_reviews": [{"rating": 4.0, "content": "Compared to Battle of Britain, this is a real film, with real characters and a real plot. Battle of Britain is basically a documentary with the occasional Lawrence Olivier and Michael Caine, but the real protagonists are the Spits, the Hurricanes, etc. Here, on the other hand, you have two well-wrought characters (actually three) and a real plot. I strongly recommend it to anybody, even to those who are not particularly fond of war movies. It's well filmed, and I wonder what the director might do if he had the big capitals behind him. And I do not think that it's over-sentimental. It's only that in the fighters you have real people, with real feelings and a real life--as real as any fictional life in any great film."}, {"rating": 3.5, "content": "It seems that no matter how many films are made on the subject, there is no shortage of stories that emerge from the Second World War. It stands to reason that a conflict on such a scale as global warfare would capture the imagination of filmmakers everywhere and provide them with ample material on which to base a story. Heading in a different direction than most mainstream movies about the war is Dark Blue World, a film that does not deal with the traditional major battles of the war, does not tell the story of many of its major figures, and does not even focus on soldiers of any of the major allied or axis powers. Dark Blue World instead ventures into the world of refugee soldiers fighting in exile for their occupied nations.<br /><br />The film does a marvelous job of portraying the challenges faced by Czech pilots flying under the British Royal Air Force, expressing the frustration that they felt both at the language barrier between them and the other fliers, but also at being restrained from achieving vengeance against the Germans until being re-trained.<br /><br />Dark Blue World also works quite well outside the arena of the war film as being a story about human relationships. A love triangle develops between the two main characters and an English woman that complicates the teacher-mentor relationship of the two exiled soldiers. This relationship is extremely well acted throughout, developing into almost a father and son relationship at many points.<br /><br />The aerial combat in the film is among some of the best and is also very interesting in exploring the cultural challenges mentioned above as the men struggle to fly their machines, fight the enemy, and relay commands and replies in an unfamiliar language. The tension and struggle of these scenes continues the tension between the men on the ground, just as the tension on the ground continues that felt in the air.<br /><br />This may not be a film for everyone. The hardcore war film buff may find its exploration of relationships a bit off-putting, but it is on the whole an excellent film regardless of the bellicose element or not."}, {"rating": 5.0, "content": "If you want to see the true, vile nature of Communism, watch the movie DARK BLUE WORLD. (Tvamomodrý Svet) It recounts how the brave Czech pilots who refused to surrender fled to England to join the fight against the Nazis. After the war, the Communists feared they had picked up dangerous Western ideas about freedom. So, they had these heroic Czech pilots thrown into a nightmarish prison, where some of the guards were the same Nazis they risked their lives to defeat.<br /><br />If Hollywood wants to understand why so many of their movies fall flat, they should compare the character drama portions of \"Pearl Harbor\" with this movie. In Dark Blue World, you really make a connection to all the characters. In Pearl Harbor, everyone is like some slick cartoon version of a real person.<br /><br />There are innumerable instances of brilliant writing in this movie. One funny scene that sticks in my mind is when the character Karel is being taught English by a rather formal Englishwoman. When he can't pronounce a word, he ridicules the lesson. In typical stoic English fashion, the teacher calmly but forcefully confronts Karel, and shames him into behaving.<br /><br />The aerial battle sequences in this movie are amazing, and they help to keep the movie lively. I read that it cost $11,000 an hour to rent the planes, but it was worth every penny.<br /><br />Ladies, you are expected to cry at sad movies, but guys.... beware! This movie would make General Patton weep. And if you are a dog lover, you'll use up half a box of Kleenex. Don't say I didn't warn you."}, {"rating": 4.0, "content": "I came out of \"Dark Blue World\" feeling (sigh) 'so sad' yet it was definitely a film needed to be made, and it's truly well done from Czech Republic. It's entertaining in spite of the 'sad' premise. It is full of feelings, the bonding and undeniably true friendship between the two lead characters - one mature lieutenant pilot (Ondrej Vetchý as Franta) and the young & ever-so-eager budding pilot (Krystof Hádek as Karel), the inevitable love triangle, and the now and then reminders of the grim prison situations in Czechoslovakia in the '50s. It's all in one film put together, by the father screenwriter and son director team Zdenek and Jan Sverák (previous achievement being the lovable \"Kolya\").<br /><br />It's not as long as \"East-West\" (French \"Est-Ouest\") 1999, which was heart wrenching, multi-layered story about a returning Russian doctor and French wife's ill-fates after WWII in Russia. The plot of \"Tmavomodrý svet\" (title in Czech) is quite straightforward and has sprinkles of light humor. Music, songs of WWII England sung in Czech, modest special effects of pilots and air crafts in the sky - not elaborate like Hollywood - there's no need to be bing, bang, boom all the time when showing air battle scenes. The sadness was explained up front in the beginning (two paragraphs in English) and wrap up with follow up paragraphs. The film is not totally subtitled, only when translating the Czech conversations - the rest are in English, be it very British or in Czech accents. (So it's a foreign film with English language and includes British actors.) <br /><br />The three lead performances, especially of the two Czech pilots, were wonderfully delivered. There are nuances between the two of them, even though it's the steadily mature vs. the eagerly young. I always appreciate Tara Fitzgerald: yes, there's \"Brassed Off\" 1996 opposite Ewan McGregor and Pete Postlethwaite; remembered her from \"Hear My Song\" 1991 opposite Adrian Dunbar and Ned Beatty; opposite Hugh Grant in \"Sirens\" 1994 and \"The Englishman Who Went Up a Hill and Came Down a Mountain\" 1995, besides her appearances in PBS Masterpiece Theatre mini-series. <br /><br />'So sad' - the fact that heroes defending one's country can be so ill fatedly treated and for so long (40 years). Thank goodness for worthwhile memories and the imprints of friendship unforgettable. Hence the pause for a ray of sunshine through a stain glass window (ironic or coincidental that it's of a church where the hard labor took place) - symbolic of hope, never give up\u0085 <br /><br />Other recent films that have stories needed to be told: \"Kandahar\" (with Nelofer Pazira as Nafas the Canadian from Afghanistan taking a journey to Kandahar with a personal 'mission' in mind) more than meets the eye behind a burqa by Iranian director Mohsen Makhmalbaf. \"Everything Put Together\" (with Radha Mitchell as a new mother facing SID - sudden infant death) insightful film by Swiss director Marc Forster, and his much talked about controversial film \"Monster's Ball\" (I've yet to catch) with Halle Berry, Billy Bob Thornton and Peter Boyle. See the films without prior expectations or comparisons to films before. Just see it."}, {"rating": 4.0, "content": "Being advertised as the most expensive movie ever made in the Czech Republic, it automatically makes the you think it will be over glorified and clichéd (out of fear of the budget). However with a budget of 8 Million and half the movie in English it was not exactly a big budget, high risk movie.<br /><br />What we have a grand epic tale centered around the friendship of two people, the younger Karel and the older Frantisek . As pilots in the Czech air force when the Germans invade before the beginning of world war II they escape the country to England to joined the RAF.<br /><br />Their friendship becomes strained through the love of the same woman. However there is a bond of friendship that goes beyond merely being friendly. Their friendship is an elegant metaphor for the attitude of the Czech people and their country. Remember they were not the winners, the defeated the Germans only to be invaded by the Russians.<br /><br />Funny, exciting, intriguing, beautiful, sad and illuminating this movie is one of my favourite war movies. Most of all I like the way they make fun of the British in a way that is amazingly affectionate and gives an amazing insight into the way the British military fought WWII.<br /><br />Forget the recent American efforts (Peal Harbour, Saving Private Ryan), this is the best WWII movie for a long time."}, {"rating": 5.0, "content": "Since growing up in Czechoslovakia I was following history of RAF pilots and crews in WWII Great Britain, their stories and tragic ending either in the combat or in communist prisons and camps. This is without any doubt more than dark chapter in our history, although the fact that those brave men we're able to go through all this and recover afterward is amazing. To all people who want to see great movie...this is the one! During recent visit of Czech Republic I saw this movie three times in three days (they we're just playing it for three days...otherwise I will go to see it even few more times!!! It's worth of it!) I hope you will enjoy it, although it requires a little more thinking and knowledge of background information behind the story, pretty much same way that the movie \"Kolya\" was. It's not a simple movie because of it's deep story, and the way its told will most likely make you crying...it did to me three times in row... Zdenek Sverak did as always a great script, his son Jan made a great movie and the cast? Without doubt all of them did great job, I was amazed by Ondrej Vetchy, by great role played by Oldrich Kaiser and all other actors which made this movie simply GREAT!!! If this is not an Oscar nomination I think that I will be on strike in Holywood."}, {"rating": 5.0, "content": "This is a beautifully-made film, finely balancing the fragile human stories (both before and after 1945) and the indiscriminating combat of war. The use of outtakes from Battle of Britain (a film that does not nearly so well portray the 1940s!) enhances, rather than detracts from the whole. A deeply impressive work, this lived in my memory for the 2 years since I saw it, and I have just bought it to explore the making-of extras.<br /><br />I highly recommend this film (movie). Like \"Aces High\", it alternates between viscerally exciting (or scary) air combat sequences, where the viewer might experience actual loss of characters they'd come to care about, but also unpredictable interactions on the ground, where skillful writers and real-life experiences inform some involving and moving events. This also underlines the fact that for many people, 1945 marked not just the end of one conflict but the beginning of another, and even today we still don't recognise the loss, bravery and sacrifice of so many nameless heroes, or even worse we venerate them from a distance without allowing them to be human beings with all the emotional weaknesses that entails - making their sacrifices all the more valiant.<br /><br />Watching this movie is an experience which will take you from the heights of friendship to the depths of jealousy, and back to love that endures even beyond death. If all war films were like this, we'd never have to fight again.<br /><br />Did I mention it's worth watching? ;-)<br /><br />10/10"}, {"rating": 4.5, "content": "I've been a devoted IMDB visitor for a few years. This is the movie that finally compelled me to write in a review.<br /><br />I caught this movie by chance (the opening credits happened to be scrolling past when I turned my TV on one morning). I thoroughly enjoyed the film for many reasons, all of which have been well covered by other reviewers -- the moodiness, the forgotten history of the Czech pilots, the subtle charm of the supporting characters, the fatalism of the main characters, and the first person view during the battle scenes.<br /><br />But the element of \"Dark Blue World\" that really stood out was the lack of dramatic effects, especially during combat (and this is a good thing!). While the pilots were flying in battle no musical score accompanied them, no manipulative shots of worried spouses/girlfriends were interwoven, every little aerial maneuver did not elicit trite patriotic cheers, and viewers weren't asked to swallow unbelievable James Bond-esque pilot heroics. Instead the audience is allowed to feel the melancholy, fear and isolation of these single pilot fighters while they try to stay aloft during combat. As comrades are shot down we are spared tearful howls and the typical (but audience pleasing) revenge based heroics. Instead the other pilots sadly and quietly observe their fellow pilot's fate -- in reality they still need to remain intensely focused on their own safety and objectives at that very moment. We only briefly experience the pilot's breathing and the background roar of the engines as we, the audience, witness a friend spiral quietly down to his death. And then immediately 'we' need to jump back into combat mode and focus on survival.<br /><br />Too often in Hollywood we're spoon-fed the emotions we're supposed to feel and no room is left for the viewer's imagination. \"Dark Blue World\" maintains a sparseness that captivates and involves the viewer, allowing us to invest in the movie and fill in the gaps and spaces using our own thoughts and feelings.<br /><br />Excellent film, well worth seeing."}, {"rating": 5.0, "content": "A beautiful film, cleverly shot with an eye to war-era detail, and (considering it is set during WWII) minimal violence.<br /><br />A small cast weaves an emotive journey through the occupation of Czechoslovakia, the separation from loved ones as the pilots depart for England (the separation from the spaniel will touch hearts), spitfire scenes, love, friendship and betrayal. The theme of betrayal runs deep through the movie, from betrayal of love, to betrayal of friendship, and finally the betrayal shown by the communist regime to former RAF pilots post-war.<br /><br />A desperately sad film, all the more so because it is so factually accurate. I would recommend it to everyone."}, {"rating": 4.0, "content": "I missed it at the cinema and have rented it on DVD. If you get the chance I would recommend it as it´s better than nearly everything I´ve seen at the cinema or on DVd this year. That isn´t to say it´s one of the best films ever or anything, it´s just I´ve seen a lot of rubbish :)<br /><br />Can´t really add to what´s already been said except 8/10"}, {"rating": 5.0, "content": "I was \"turned on\" to this movie by my flight instructor and now I wonder how the heck it was out there for nearly five years before I finally discovered it. If you have any love of flying at all, especially an attachment to the planes of WWII, this is an absolute must see, vastly superior to the pathetic \"Pearl Harbor\" and up there in rivalry with the famed \"Battle of Britain\" filmed more than thirty years ago. There are moments when you feel as if you are flying wingman, literally dodging the shell casings of your leader as you roll in on a Me 109 or He 111. <br /><br />As an historian this film deeply touched me as well for it is about the plight endured by tens of thousands of gallant Poles, Hungarians, Slovaks and Czechs who in 1939-1940 fled their homelands, made it to England, fought with utmost bravery for the survival of western civilization, and then were so callously abandoned by \"us\" after the war when they were arrested by the communists upon their return to their native lands. I have stood atop Monte Cassino in Italy and was moved to tears by the cemetery for the Polish troops that stormed that mountain that British and Americans could not take. I have traveled as well to Prague (the most beautiful of cities) and studied their history. Their story of abandonment, I believe, should be a lesson to us even today about obligations to gallant allies. <br /><br />But back to the film. If you love flying, see this. If you are interested in the aircraft of WWII most definitely see it. Without doubt the most brutal, direct, and frightfully swift air combat scenes ever replicated for film. And yes, if you even are seeking a touching romance, there is that as well in heartbreaking detail.<br /><br />Bill Forstchen Professor of History Co-owner of a WWII replica \"warbird\" P-51 Mustang \"Gloria Ann\""}, {"rating": 4.0, "content": "This is a brilliant, lavish Czech film from the Sverak father and son team, all about two Czech pilots who flee to England to help the RAF in the Battle of Britain but who also fall out over a woman (the beautiful Tara Fitzgerald). Features some excellent and incredibly realistic aerial combat scenes \u0096 probably the best ever and much better than Pearl Harbour or even the film Battle of Britain - and a number of interesting general themes such as love, war, romance, comradeship, loss and servitude. Also, the trials and tribulations of moving abroad and learning a foreign language (though made easier here with the great stalwart Anna Massey).<br /><br />The film has some great little motifs such as the world famous RAF bullseye device, shown throughout and at one point nicely reflected in the black vinyl record, spinning around cutely (music is another theme of the film, of course). Plus, all of the traditional icons of English life: dimpled beer glasses (unlike the post-war straight glasses used in Pearl Harbour), tea in a nice china tea set in an English country garden (though shot in the Czech Republic?), the mascot dog, a vintage bottle of HP sauce, even a darts board!<br /><br />Of course, the airfield and surrounding countryside is ridiculously unlike anywhere in the south of England, though the virtuouso aerial sequences make up for this, showing Eastbourne and the Seven Sisters, always synonomous with southern England and the Battle of Britain. But best of all is the sensational musical score from Ondrej Soukup, as good as anything from Hans Zimmer yet all in the tradition of the late, excellent Ron Goodwin who scored the original Battle of Britain film amongst other classic English war films. There's even a nice little cameo role for the \u0096 apparently \u0096 famous Czech musician and actor (and Kevin Kline lookalike) Oldrich Kaiser, who plays on the piano the title theme song, Dark Blue Sky. Excellent!<br /><br />It's got a few smutty yet funny little Freudian devices too, such as always showing an inflated condom floating by the ceiling whenever Karel (the callow but brilliant Krystof Hadek) is stuck at the airfield while his love rival and fellow pilot Frantisek (Ondrej Vetchy) is with Susan.<br /><br />Another great English actor in this film! Charles Dance is of course fine as Wing Commander Bentley.<br /><br />Highly recommended and well worth watching/hiring \u0096 get the DVD with special features (stuff like how they created the dog fights and stuff). Probably the only film ever to combine subtitles with characters speaking English, German, French and Czech all at once."}, {"rating": 4.0, "content": "I'm Czech and soldiers (not only pilots) who escaped Czechoslovakia after Nazi's invasion in 1939 and fought against them abroad are true heroes and bravest men in our history for me. This movie from director of Academy Award winner \"Kolya\" (1996) is a tribute to these men. It's first big-screen movie about Czechoslovak WWII soldiers since \"Nebesti jezdci\" (1968). I think \"Dark Blue World\" is a good movie - good acting, good special effects, nice music etc. Movie is half in English and some actors are Britons. But greatest thing about this movie is it's pure existence. It's great chance to show people all around the world (and to many people in Czech Republic too...) that Czechoslovak role in WWII was not only as occupied country but as an active member of allied campaign.<br /><br />Leading characters are older and wiser Frantisek and young Karel. They escaped together from Czechoslovakia, they are flying in the same squadron and they fell in love with the same woman... Maybe it's a cliché but fortunately this storyline is not so aggressive and is in good balance with other scenes (including great dogfights). I don't want to compare \"Dark Blue World\" with \"Pearl Harbor\", someone will like PH more and someone will like DBW. But if you like happy ends, DBW is not for you. So, I think it's very good movie for everyone who likes this type of stories and very good movie who wants to get to know something about this chapter of Czechoslovak history.<br /><br />BTW, main theme \"Dark Blue World\" is from Czech 30's and 40's composer Jaroslav Jezek. He wrote this theme when he lost his eyes..."}, {"rating": 5.0, "content": "Centres on Czech WW2 pilots \u0096 the older Frantisek, the boyish impulsive Karel and in the background the quiet piano-playing Honza. As the film opens, it is 1950, the war is over and Frantisek and Honza are imprisoned in a former monastery. In their now Soviet-controlled native country they are 'enemy of the people'. Honza is severely maltreated by his Communist countrymen and dies.<br /><br />In 1939 many pilots manage to escape German-occupied Europe and make their way to England where they join the RAF. Notwithstanding their high motivation and experience they face RAF reluctance and British stiff upper lip. Finally they fight gallantly in the Battle of Britain. However, Frantisek and Karel find their friendship severely tested when they both fall for the same woman.<br /><br />In terms of romantic sub-plot, this is very similar to the Hollywood production Pearl Harbour. However, given the context of the film and Frantisek's eventual fate, it is also possible to read the English woman's treatment of the two men as symbolic of British treatment of the Czech and Polish RAF pilots: conveniently forgetting them once the war is over.<br /><br />In addition, the film is a lot less cliché than Pearl Harbour and the characters are more fully realised. Dark Blue World also scores in terms of its stunning aerial dogfights, which were seamlessly created using a mixture of models, actual live-action aerial filming and out-takes from the 1969 epic The Battle of Britain.<br /><br />In short, Dark Blue World is a well-made, moving, thought-provoking and exciting drama that puts the likes of Pearl Harbour to shame. Highly recommended."}]}