{"rating": 3.55, "description": "Chris Pontius, Johnny Knoxville, Steve-O, Bam Margera, and the whole crew return to the screen to raise the stakes higher than ever before.", "spoiler_reviews": [{"rating": 5.0, "content": "During the War for Southern Independence, GENERAL SPANKY mobilizes his forces to defend the local women & children against a Yankee invasion.<br /><br />In 1936, Hal Roach decided it was time for his popular OUR GANG kids to branch out into occasional feature-length films. With the big success of Shirley Temple in two Civil War period movies in 1935 (THE LITTLE COLONEL, THE LITTLEST REBEL), it was only natural that Roach would look in that same direction for his GANG. Although given a rather lavish production and distributed by MGM, GENERAL SPANKY was not a critical or box-office success. The little GANGsters would henceforth stick to short subjects.<br /><br />Although he's given top billing & the title role, George \u0091Spanky' McFarland is rivaled throughout the film's first half by little Billie \u0091Buckwheat' Thomas. Here were two of the finest young actors to ever appear in American movies. With all the experience of old, seasoned pros, these two gamin could steal scenes & hearts with equal bravado. A constant joy, without a false note between them, they provide the essential reason for watching the film today.<br /><br />Phillips Holmes gives a quiet, gentlemanly performance as Spanky's adult protector. Nearly forgotten now, Holmes was a fine actor who died much too soon, during World War Two. Genial Ralph Morgan is especially good as a sympathetic Union general - his scenes with Spanky are quite amusing.<br /><br />Other OUR GANGers appear midpoint into the movie, most notably Carl \u0091Alfalfa' Switzer; he gets to warble \u0091Just Before The Battle, Mother.' Even pretty Rosina Lawrence (the GANG's schoolmarm) shows up to play Holmes' beloved.<br /><br />Irving Pichel is particularly slimy as a cowardly cardsharp turned vindictive Yankee captain. Bumbling Willie Best & feisty Louise Beavers play Miss Lawrence's slaves.<br /><br />It should be noted that there is racism in the film, not unusual for Hollywood of that era - but almost completely missing in the original series of OUR GANG shorts.<br /><br />Fans of 19th Century music will enjoy paying attention to the soundtrack, which is a long succession of ancient tunes."}, {"rating": 0.5, "content": "Even though I have great interest in Biblical movies, I was bored to death every minute of the movie. Everything is bad. The movie is too long, the acting is most of the time a Joke and the script is horrible. I did not get the point in mixing the story about Abraham and Noah together. So if you value your time and sanity stay away from this horror."}, {"rating": 0.5, "content": "Who wrote the script for this movie, the staff at Disney Studios?! This is the most inacurrate adaptation of any story ever! I wanted to laugh at a few scenes and cry at others, and that was only because of how pitiful it was. I'll have to hand it credit, it did have a few funny scenes, but I could've spent better time with my evening. Very seldom do I turn off a movie after only a quarter of the way through."}, {"rating": 0.5, "content": "How can so many blundering decisions can be made. All that waste of resources!Its an idiotic story to begin with but theres no need to make it worse.A loose interpretation? Are you kidding! it diminishes my regard for Voight and Coburn.I hope they were paid well."}, {"rating": 1.5, "content": "I just wanted to say that I was very disappointed after seeing this movie! I was expecting a Biblical story visualized with great special fx, etc. but during the film I found out that this was an absolute disaster... it wasn't biblical at all... only the boat and the animals were similar to the story... if you want a visual 'translation' of the Bible version of Noah then DON'T go watch this movie!"}, {"rating": 0.5, "content": "This move is terrible. They took Gods word and made a mockery of it. The acting was terrible too. Why bother doing a story on something from the bible when your not even going to tell it correctly. There were not just a few changes but the whole thing was wrong. Do not see this movie."}, {"rating": 1.0, "content": "If you are going to make a movie from any book, be sure that the characters are consistant with that book. This movie not only defied the Biblical story that has been told for thousands upon thousands of years to children one way or another, but it clearly took liberties that no adaptation would probably ever try. At least the Lord of the Rings is close enough to the books that people understand the story more if they read the books than this \"Noah's Ark\" tried to."}, {"rating": 0.5, "content": "This is the most inaccurate and disgraceful biblical film i have ever has the misfortune to watch. I would like to know why anybody on earth could enjoy viewing this. I am so surprised that a big name like Jon Voight would agree to act in this disgraceful piece of garbage. Many people who may not have read the bible will now be mislead by believing this film was accurate and the thought of that really bothers me. I think the makers have a lot to answer for. The worst thing is that, i believe nobody could make such obvious mistakes with a biblical film, since they can research the bible for the truth, so i believe the makers deliberately twisted what the bible says, and that is something nobody has the right to do and i find that very offensive. There are no words strong enough to describe exactly how i feel about this."}, {"rating": 0.5, "content": "I could not believe what i saw...(once) brilliant actors appearing in this dire effort that should never of been made. The plots are dreadful and the dialogue appauling (at first i thought it was a spoof), and the acting abysmal. Everything about it is bad, from the cheap sets to the phony backdrops, a bunch of paintings enlarged. Respectable filmakers struggle to get their vision realised, yet this blasphemous, pathetic attempt at a mini-series makes it to our television's, with 3 oscar winners making appearances. I can only guess everyone involved somehow hurt the writer and director and were forced (maybe at gunpoint)to star in this worthless T.V. trash."}, {"rating": 1.5, "content": "Dramatic ? Yes......Historically accurate ? Not Quite !.... This movie twists the Bibles details of the deluge by placing Lot meeting Noah during the building of the Ark. Fascinating time travel for Lot made in part by NBC !....being Lot had not been born until 2136 BCE, 234 years AFTER the floodwater's (2370BCE)....Thats like having George Bush meet with William Shakepeare ! And whats with this guy floating around selling items & nicknack's to Noah ? <br /><br />You can make a movie based on historical facts dramatic, but don't twist it around placing people where they weren't....especially when it comes to Gods Word."}, {"rating": 1.5, "content": "Sorry about that. But if you have seen this \"epic\", you will obviously know of the utter disregard for the actual text of the Bible. Now, I'm not exactly the next in line for sainthood, but I do know the basics. And the basics were this. God wanted to wipe everyone of the face of the Earth because he believed they have been corrupted to the point of no return. He chose Noah, the diamond in the rough, and his family to be spared due to their uncorrupted ways. Noah builds an ark as instructed by God to house he, his family, and two of every creature while he floods the rest of the planet. Those are the basics. In this movie, you have other people roaming around the seas such as peddlers and pirates. But I thought that EVERYONE was wiped out. I guess the executives at NBC have never been to church. There are other inaccuracies, I'm told, but being the average Joe, I have no idea what they are. Sorry. Back to the movie, it was inaccurate, as stated before, the acting stunk, but some of the effects were good, I'll give it that. But as a whole, I've seen a better and more tasteful rendition of the story done as a little scene on The Simpsons. God help the NBC executives come judgement day. 3/10"}, {"rating": 0.5, "content": "This is one of the worst mini-series I have ever seen on TV. I sat through the first half hoping it would improve but it only went from bad to worse. Needless to say I could not bring myself to sit through the torture of a second nights viewing. What was Jon Voight thinking when he made this?????"}, {"rating": 1.0, "content": "I'll dispense with the obvious review of factual inaccuracies. They are too numerous to name. A much shorter list would be what they got right. 1. Dude named Noah. 2. Ark with animals on it. <br /><br />If you want a much more accurate portrayal of Noah's Ark and the destruction of Sodom, go rent \"The Bible\" (1966). It depicts the story of creation through Abraham attempting to sacrifice his son Isaac. It's a much better movie, and it may be that the abomination called \"Noah's Ark\" (1999) drove you to seek just such a film. http://www.imdb.com/title/tt0060164/<br /><br />I really couldn't stomach watching the whole movie. From reading other comments, I can see that even the atheists found it grossly inaccurate. As a Christian, it was intolerable to me. Possibly the worst movie ever made. No real point to this movie either, except maybe to showcase their sub-par computer animation.<br /><br />Was it a complete waste? Maybe not. God can use evil to work good. <br /><br />Romans 8:28 says, [28] And we know that all things work together for good to them that love God, to them who are the called according to his purpose.<br /><br />Genesis 50 says, [20] But as for you, ye thought evil against me; but God meant it unto good, to bring to pass, as it is this day, to save much people alive.<br /><br />In the second example, Joseph's brothers meant to kill him, but God turned their evil into a very great good. He may have done the same thing with this movie.<br /><br />People were so astonished by its lack of Biblical foundation, that they probably broke out the dusty old Bible and read the story for themselves. To find out about Lot and Sodom, they would have to go the whole way up to Genesis 19 before God destroys Sodom and Gomorrah. By then, they have read almost half of Genesis, so they might want to finish. The next book is Exodus, which the movie \"The Ten Commandments\" was based on (and much more accurately). If they have seen that movie, then Exodus becomes an easy read. So now they have read at least two whole books of the Bible, just because they watched a pathetic movie about Noah's Ark. I'm sure this actually happened to someone out there.<br /><br />God works in mysterious ways."}, {"rating": 0.5, "content": "This movie could have been an impressing epic, but the makers seem to have done their utmost to make it appear foolish. Even God Himself is not spared in this movie, in that His words are drenched with childish jokes. The result is blasphemous and annoying. Only people who don't care to see a cheap parody on the biblical story may perhaps watch this film without embarrassment. The makers of this tasteless production should see 'Il Vangelo secondo Matteo' (The Gospel according to Mathew), a film of Pier Paolo Pasolini, who shows that it is unnecessary to pervert the words of the Bible to make a good story; the most impressing result is obtained by a sincere rendering of the plain text itself."}, {"rating": 0.5, "content": "NBC had a chance to make a powerful religious epic along the lines of \"The Ten Commandments\" and \"The Greatest Story Ever Told,\" and instead they chose to make some halfhearted cartoon that was more like \"Waterworld\" than anything else. I don't recall a Bible passage where Lot turns into a pirate and attacks the ark, nor do I remember one where Noah's son develops a serious friendship with an orange, nor do I remember Noah being some crazy old loon who suddenly acts like he's commanding a naval fleet and runs around shouting nautical terms like \"hoist the mainstay!\" This was possibly the worst marketing decision in history. Obviously the majority of people watching this were going to be Jewish and Christian parents with their kids, so why on earth make the movie so offensive to those people? If they were intentionally trying to offend, why not advertise it that way and at least reel in the right audience?? I hope they make a REAL Noah movie someday, one done seriously and thoughtfully, one that actually appeals to people and makes money. Until then, don't waste your time with this trash."}, {"rating": 0.5, "content": "I've spent quite a while going through all the reviews for this film. I'm in total agreement with almost every reviewer in saying that Noah's Ark is crap, crap, crap, crap, crap! Don't the executives at NBC have any class? I feel sick to my stomach for actually watching both parts of this mini-series. The script is so dumb, so pointless, and yes, TOTALLY INACCURATE! I can understand making a few changes for dramatic purposes, but this film changed just about everything in the story. God himself is going to go through the trouble to kill off the entire Earth's population, but he somehow misses one guy that's sailing around trying to sell stuff to Noah. Give me a break! And what was up with Noah's sons acting like Indiana Jones, saving girls in distress? If all that isn't bad enough, there's the part where God apologizes to Noah and says \"I'm sorry Noah, I was wrong\". Newsflash NBC, GOD CAN NOT BE WRONG! This film is the most tasteless and disgraceful Biblical film ever made."}, {"rating": 2.0, "content": "While the new Pride & Prejudice film is gorgeous to view, and the soundtrack is lovely, we are not seeing Jane Austen's Pride and Prejudice. The film is for some reason set back in the early 1790's, rather than the Regency period where the novel is set, as scholars have long shown. The Bennets' Longbourn estate is ram-shackled and looks like Cold Comfort Farm. Yet the Bennets in the novel are gentry class; they own a farm, but the pig does not walk through the house, nor is the farmyard of manure and chicken droppings contiguous to the home. Scenes are re-set from the novel,and lest we forget, Jane Austen placed scenes in certain locations for a reason. For example, the film puts the big Darcy proposal scene outside in a storm in front of a Neoclassical temple, as opposed to inside the Collins' parsonage: Why did Jane Austen put it in the parsonage? Because while Lizzy and Darcy speak with total, if brutal honesty to each other in this scene, the Collinses have never shared an honest word. Why the rain and the outdoor proposal? It looks like Jane Eyre meeting Rochester! And when Elizabeth walks across a windy field to stand on a cliff and view the panorama, one expects her to cry, \"Heathcliffe\" at any minute! Austen has been Bronteized! Judy Dench is a GREAT actress, but Lady Catherine is supposed to be tall and striking. The petite Tom Hollander is a brilliant actor: but Mr. Collins is described in the novel as tall and heavy-looking, which suggests that his terrible dancing with poor Lizzy is elephantine. Matthew MacFayden is another favorite of mine from MI-5 on A&E; in P&P, however, he is more the young Heathcliffe, never smiling--though Austen observes in the novel that Darcy smiles at Lizzy quite a bit, and she realizes this when she sees his wonderful smiling portrait at Pemberley--a portrait that in this movie is for some reason replaced by a sculptured marble bust.And much of Austen's dialogue is changed to modern speech. Mr. Bingley has been turned into such a clown that one wonders why Darcy would have him as a friend and why Jane Bennet would love him. The bottom line is that while this is a great movie to watch and hear, it deviates from Jane Austen's novel so much that any student who watched it, thinking she could substitute viewing for reading, would fail!"}, {"rating": 2.0, "content": "Let me begin by saying that I adore the book and loved the A&E miniseries. I was hoping to love this film, and I was absolutely willing to allow it a moderate degree of artistic license in interpreting and abbreviating the actual story. However, this film scarcely resembles the original book. If only \"the names had been changed to protect the innocent,\" I would have possibly enjoyed the movie as simply an entertaining, if inaccurate, period piece.<br /><br />Unfortunately, putting the name \"Mr. Darcy\" on a character who is emotional and weak, giving the name \"Elizabeth Bennett\" to a reckless, snippy, often teary-eyed hoyden who cares nothing for the rules of society, and making \"Mr. Bingley\" a wide-eyed dimwit absolutely destroyed the idea that the director had ever read Jane Austen's original story. <br /><br />There are some really stellar moments in this movie -- perhaps a total of 10 minutes are truly excellent. Charlotte's explanation of why she accepted Mr. Collins' proposal begins beautifully. She is 27 years old (quite near the hopeless-spinster age in those times), she is becoming a burden on her family, and she is not romantic. She only wants \"a comfortable home.\" However, the beautiful dialogue is ruined when she blubbers, \"Don't you judge me, Elizabeth. Don't you dare judge me!\" and runs off in tears. Later, you see Charlotte kowtow to Lady Catherine de Bourgh, which was not at all in her character as described in the book. <br /><br />Another good moment is when Darcy catches Elizabeth in his home while she is touring the area with her aunt and uncle. It was well done in the A&E series, but the film version with Keira Knightley made the audience feel acutely how very humiliating that moment must have been for Elizabeth. Very nice.<br /><br />The ending also illustrated a level of affection between Elizabeth and Darcy that was not shown as obviously in the miniseries. I actually appreciated that scene, simply because I like to see a happy ending, rather than just know that it took place. <br /><br />Altogether, though, this movie eliminated the subtlety that was such an integral part of Austen's Pride and Prejudice. The characters speak in a jarring combination of Austen's dialogue verbatim and modern phrases and colloquialisms. Information that was only alluded to or suggested in the original work is blatantly stated in this version. Yes, time was a concern. It's only a short movie, yada yada. But turning a complex, beautiful book into a superficial love story is ridiculous. <br /><br />Some have commented that they loved the moment when Darcy first sees Elizabeth, because it is so obviously a case of \"love at first sight.\" Love at first sight? Huh? One of the best aspects of the book is that Elizabeth is not supposed to be a traditional beauty, and Darcy comes to love her for her wit and liveliness ... he literally \"loves her for her mind.\" <br /><br />This version also had a moment (during Darcy's first proposal) when the two are yelling furiously at each other, while leaning closer ... and closer ... and almost kissing ... but they suddenly step apart. Ugh! What a sad cliché. They're angry and disgusted with each other, but so attracted that it doesn't matter that (at the time) they don't even like each other? Ridiculous! <br /><br />The characterizations were all so far removed from those described in the book that it really was like a different story. Mr. Bennet was dour, Elizabeth usually acted just as silly as her younger sisters, Charlotte was emotional, somewhat unintelligent and desperate for a home of her own -- unlike the intelligent, slightly scheming woman with an abundance of common sense who is portrayed in the novel. Jane and Elizabeth's relationship is merely topical, instead of the deep-rooted love and admiration they are supposed to have for each other. <br /><br />All this I could have accepted as merely poor interpretations of the novel, but I refused to accept all that in addition to the many, many historical inaccuracies. Miss Bingley walked around scarcely clothed (her dress looked like what the others would wear as tight undergarments). Elizabeth walked to Netherfield with her hair down and allowed to fly all over. The family lazed about one morning, though mornings were supposed to be reserved for calling on acquaintances (or being called on at your own home). Elizabeth walked outside barefoot in her nightgown. And in a really appalling scene, Bingley walked into Jane's bedroom and conversed with her (and sounded like an idiot) when she was ill. <br /><br />Most people would feel these are minor points, but I simply wanted either A.) an historically accurate film, or B.)an accurate representation of the characters in the novel. <br /><br />The director/writer/whoever sacrificed accuracy, subtlety and a good story for a trite tale of love at first sight. I can concede that those who have not read the book or who are not familiar with the social conventions of the time could very easily like this movie, and there is nothing wrong with that. I simply couldn't overcome my desire to see a film that involved more than just two pretty faces."}, {"rating": 0.5, "content": "I think it is saying something that the Bollywood \"Bride and PRejudice\" stayed more faithful to the source material than this 2005 Hollywood version did. I also laughed more at the Bollywood version. (Mr. Kholi? Priceless!) If you have read the book or seen the 1995 BBC version (and liked them), you will be in for a nasty surprise going in to this film then. My friend however, who had seen neither, was mildly amused by the film. If you are a JAne Austen purist though, or even a film-goer who dislikes historical inaccuracies, it will be painful to sit through this.<br /><br />Ugh, the script. The script was the biggest problem. I imagine the actors wouldn't have fared half so badly if they'd had a decent script, perhaps penned by somebody who actually loved Austen's work.<br /><br />What travesties were committed? Well, you'll be forced to endure such incredulous lines as \"Don't you dare judge me, Lizzy!\" and \"Leave me alone for once in your lives!\". Not only are such lines far from anything that could come from Jane Austen's eloquent pen, but can anyone honestly believe words like that spilling from the mouth of a genteel young lady from the Regency era? The usage of modern colloquialisms is one of the many irritating ways that the screenwriter butchers the book. The writer also decided to give characters lines that, in the book, were said by a completely different characters and all for no apparent purpose. Worse of all, when they do try to stick a bit closer to the book's writing, the screenwriter has a nasty and unnecessary habit of rearranging Austen's phrases and substituting awkward synonyms for her already perfect words. It was as if the screenwriter sat down with the book in one hand and a thesaurus in the other when writing the script. Stick to Austen's words; she did it better than you! I assume all of this was done in a \"revisionist\" spirit and in an effort to distance this film from the iconic 1995 BBC version. However, for me, it also made a travesty of the true spirit of Austen's most beloved work.<br /><br />The casting did have potential, though it was quickly dashed away once the script kicked in. But Keira, giggling excessively and baring your crooked teeth does not equal charm and vivacity! And I think Mr. McFayden, though I find him tolerably handsome enough, misread his script and was under the impression he was playing Heathcliff and not the formidable Mr. Darcy. I really did enjoy Brenda Blethyn, Kelly Reilly and the actor who played Mr. Collins. Their interpretations were really rather refreshing.<br /><br />Oh, but Donald Sutherland! Somebody described his performance as seeming like a hobo who had accidentally wandered onto the movie set and I must say it is an apt description. And can somebody tell me why they fashioned Wickham after Legolas? Though he was in the movie for under two minutes, I daresay, and without his impressive archery skills to perk up the movie.<br /><br />On a wardrobe note, I would kill for Miss Bingley's dresses because they were sumptuous and would fit in more with the modern century. (A sleeveless Regency evening gown? Please! More Versace than Austen, that is sure) And poor Keira, all of the budget went to her salary and not her wardrobe! Oh, and I'm sure they eventually caught the bastard who stole the one hairbrush from the movie set. Unfortunately, they didn't catch him soon enough to comb the actresses' tresses before filming rolled.<br /><br />In short, with this new Hollywood version, bid adieu to Austen's eloquence, subtlety and wit because you'll be getting the complete opposite."}, {"rating": 0.5, "content": "From the film's first shot - Keira Knightley as Elizabeth Bennet wandering reading through a field at dawn, thus invoking all the clichés cinema has developed to address the phenomenon of the strong-minded rebellious female character in period drama - I knew I was in for something to make me want to kill myself.<br /><br />Joe Wright seemed not only to have not read the book, but to be under the regrettable misapprehension that what he was filming was not in fact Jane Austen's subtle, nuanced comedy of manners conducted through sparkling, delicate social interaction in eighteenth century English drawing-rooms, but a sort of U-certificate Wuthering Heights. Thus we were treated to every scene between Elizabeth and Darcy taking place outside for no apparent reason, in inappropriately rugged scenery and often in the pouring rain. Not to mention that Jane Austen, and in particular P & P, is not about passion, sexual tension or love. It's about different strategies of negotiating the stultification of eighteenth century society. Which was completely ignored, so that the Bennets' house was a rambunctious, chaotic place where everybody shouts at once, runs around, leaves their underwear on chairs, and pigs wander happily through the house; the society balls become rowdy country dances one step away from a Matrix Reloaded style dance-orgy; and everybody says exactly what they think without the slightest regard for propriety.<br /><br />The genius of Jane Austen lies in exploring the void created by a society in which nobody says what they think or mean because of an overwhelming regard for propriety, and the tragic predicaments of her characters arise from misunderstandings and miscommunications enabled by that speechless gap. So both the brilliance of Jane Austen and the very factor that allows her plots - particularly in this film - to function was completely erased. Subtlety in general was nowhere int his film, sacrificed in favour of an overwrought drama which jarred entirely with the material and the performances.<br /><br />It was so obviously trying to be a *serious* film. The humour - which IS Pride & Prejudice, both Austen's methodology and her appeal - was almost entirely suppressed in favour of all this po-faced melodrama, and when it was allowed in, was handled so clumsily. Pride & Prejudice is a serious narrative which makes serious points, yes, but those serious points and weightier themes are not just intertwined with the humour, they are embedded in it. You can't lose Jane Austen's technique, leaving only the bare bones of the story, and expect the themes to remain. Not even when you replace her techniques with your own heavy-handed mystical-numinous fauxbrow cinematography.<br /><br />Elizabeth Bennett is supposed to be a woman, an adult, mature and sensible and clear-sighted. Keira Knightley played the first half of the film like an empty-headed giggling schoolgirl, and the second half like an empty-headed schoolgirl who thinks she is a tragic heroine. Elizabeth's wit, her combative verbal exchanges, her quintessential characteristic of being able to see and laugh at everybody's follies including her own, her strength and composure, and her fantastic clear-sightedness were completely lost and replaced with ... what? A lot of giggling and staring into the distance? Rather than being able to keep her head when all about her were losing theirs, she started to cry and scream at the slightest provocation - and not genuinely raging, either; no, these were petulant hissy fits. And where the great strength of Austen's Elizabeth (at least in Austen's eyes) was her ability to retain integrity and observance while remaining within the boundaries of society and sustaining impeachable propriety, Knightley's Elizabeth had no regard whatsoever for convention. Furthermore, she seemed to think that wandering around barefoot in the mud in the eighteenth century version of overalls established her beyond doubt as spirited and strong-minded, and therefore nothing in the character as written or the performance had to sustain it. An astonishingly unsubtle and bland performance. In which quest for blandness and weakness, she was ably matched by Matthew Macfayden.<br /><br />Donald Sutherland as Mr Bennet seemed weak, ineffectual and permanently befuddled without the wicked sense of humour and ironic detachment at the expense of human relationships that makes Mr Bennet so fascinating and tragic. His special bond with Lizzie, as the only two sensible people in a world of fools, was completely lost, not least because both of them were fools in a world of fools, and that completely deprived the end of the film of emotional impact. Mr Bingley was no longer amiable and well-meaning to the point of folly, but was played as a complete retard for cheap laughs, and the woman who was playing Jane was so wildly inconsistent that she may as well not have tried to do anything with the character at all. The script veered wildly between verbatim chunks of Jane Austen - delivered with remarkable clumsiness - and totally contemporaneous language which would not be out of place in a modern day romantic comedy.<br /><br />Just get the BBC adaptation on DVD and save yourself the heartache."}, {"rating": 0.5, "content": "Maybe if you've never read any English literature or only ever watched the Hollywood version of any book you might find merit in this awful film. It has the directorial and scripting skill of Shoreditch. The BBC 1995 adaptation is both very enjoyable and close to the book and captures the atmosphere between Elisabeth and Darcy very well.<br /><br />The characters in this production are badly miscast, Sutherland as Bennet seems a total buffoon. Bingley likewise acts the fool and it is imcomrepnsible that he my be a friend of Darcy. I can't imagine how Judi Dench could have accepted the role, maybe she thought it was a surreal comedy version.<br /><br />Quotes from the book are thrown in out of context. Huge chunks are missing, the important episode with Wickham is glossed over.<br /><br />Mr Collins is however very good, and towers above the other members of the cast.<br /><br />The only good thing is we didn't pay to see it. Wait for the DVD and use to keep a table from wobbling."}, {"rating": 0.5, "content": "Sorry to say but was disappointed in the film. It was very very rushed, as I suppose you can understand a movie length version of Pride & Prejudice would be and I felt that a lot of the major scenes were glossed over just to get through the story. As the movie is so rushed, unfortunately you don't get to really know about and feel for each of the characters much at all. <br /><br />Not only that, this movie is Boring. I say that with a capital B. 1/3 of the way through I started yawning and couldn't wait for the movie to be over. As I have read the book and watch the BBC version, I knew how many scenes had to go, before I could finally leave the cinema. Mr Darcy whoever he is in this movie, definitely can't act. He looks also too young to play Mr Darcy. Every word that comes out of his mouth is rushed like he needs to get through the script or something. Where is the build up? At first, he seems confused with everything. He is just bizarre! It all looks put on. <br /><br />Was trying not to compare to the Colin Firth version but if you love that version, you will most likely be disappointed anyway.<br /><br />The costumes are absolutely shocking. Where are the corsets? I know Elizabeth is poor, but I think she still knows how to dress as some sort of ladylike fashion, and hasn't been brought up in a squaller. Her dresses indicates she might be the poorest peasant in all of England.<br /><br />I didn't agree with a couple of scenes in the movie in the fact, that I don't think it would be considered proper in that society for men to do such things, honestly Mr Bingley who has wealth should know better. There is some things that are said that sound too modern for the period this movie is set in, and not at all like Jane Austen. Bingley's character is shockingly donee, to me he behaves like a simpleton, not a character to like and respect. What about that laugh of his!!! I Wickham hardly has a presence and Mr & Mrs Hurst and a couple of other characters have no presence at all. Keira did okay, but it just ain't the same."}, {"rating": 0.5, "content": "I went to see suspecting I would hate it, I did. Everything about it was wrong; it was like they were filming a different book. Granted the locations and houses very lovely (if not a little miscast-yes even the house were wrong for their parts) Keira was too modern, dull and frankly I found it unpleasant to watch her. Were everyone else sees Darcy as a sex god the writer of this saw him as sexually frustrated and inadequate. Bingley was stupid and dippy (he isn't meant to be) and the Bennett's were shown to be destitute and for some unknown reason farmers, this is incorrect and ludicrous. The very idea that Mr Bennett would answer the door in his night gear with the rest of the family dressed in their underwear to in the middle of the night is stupid. They had servants. Mr Collins was not repulsive and greasy merely stupid and obnoxious, Georgina Darcy was ugly and old and Miss Bingley wore a sleeveless dress, what! As if! It is Historically inaccurate and even the ending is unsatisfying. I could go on for days. I hated it so much as not only was it nothing like the book but I fear that for many people it will be their fist experience of this great novel and it will give them the worst possible idea of it. The BBC version is so superior it's not even funny and everything about this version is an insult to its memory. In short if you must see it be sure you have read the book first or seen the BBC version other wise you will be lead done the deluded road that this is what it's like, which its not!"}, {"rating": 0.5, "content": "If you have never heard of Jane Austen, seen the original movie or the 1995 BBC adaptation, or even seen a pop up version of the book, then this farcical attempt to show this classic love story may be considered vaguely endurable.<br /><br />From the opening scene, this film must be remembered for its awful acting, abominable miscasting and complete lack of the classic wit of Jane Austen.<br /><br />Whoever decided to cast actors (with the exception of the excellent Judi Dench) who have obviously never heard of Jane Austen, let alone read her, should be punished! Keira Knightley grimaces and grins through every scene, and came across as being so obnoxious that no-one would want to marry her! Darcy looked as if he was trying to remember his lines throughout the whole film and the rest of the Bennet girls were interchangeable in their lack of portraying their characters as they were originally written.<br /><br />This version failed to show the proper Pride and Prejudice that both Darcy and Elizabeth suffered from and, at the end of the longest two hours of my life, who cared whether they got together or not! Absolutely abysmal - even the too few minutes of Judi Dench cannot save this rubbish. I cannot think of anything good to say about this film apart from that it eventually ended!"}, {"rating": 1.0, "content": "Well Wright may have made a gritty depiction of life around 1800 - as he so repeatedly and anally goes on about because of when it was written as opposed to published - but it is HIS not Austen's and shouldn't claim to be an adaptation.<br /><br />Mrs Bennett looks like a rural washerwoman. This is a pampered woman - they have servants (remember the book scene with the servant dressing the hair, etc)? But Wright portrays her with rough reddened skin all down her chest, rough hands and working in the kitchen. And the pigs wandering through! If he wants bucolic, he should try Tess.<br /><br />Mr Bennett - the script makes too cuddly and modern and ignored the weakness in him. The scene where he stops Mary playing is supposed to make you cringe - not pass in seconds. If it doesn't - don't include it.<br /><br />MacFadyen is very weak in the part and seems to be doing some kind of Pride by numbers acting. The first proposal he looks like a nervous schoolboy rather than a man overcoming his pride to make a proposal beneath his station. Most of his lines, he could as well be reading a shopping list.<br /><br />Lydia is awful. Completely over the top with excessive shrieking and skipping. Indeed, Knightley plays Elizabeth more like the giggling inane character Lydia actually is in the book, at times.<br /><br />And Elizabeth. Half the time Knightley is, clearly, mimicking Ehle's voice and intonation - close your eyes to see what a copy it is. And in her role you see Wright's major error - there is NO PREJUDICE.<br /><br />From the first encounter with Darcy she clearly fancies him. When he comments to Bingley on the attractiveness of the women in the hall she initially looks hurt - not shocked and affronted. The latter should set up the prejudice side of things. And when she and 'caroline' are prancing round the room she comes across like a tease, obviously all over him. And by virtually cutting out Wickham you don't get Elizabeth invested enough there to set up the prejudicial aspects falling out of that relationship.<br /><br />And apparently it is Caroline not Miss Bingley. And Mr Bingley happily wanders into Jane's bedroom. And and and - Wright can boast about how great he is with period all he wants. But a few panorama shots of rural life (which show the preference for Hardy) don't excuse him the glaring blunders all over the place.<br /><br />The cinematographer - who clearly wants awards - should have been reined in. He veered between Bronte and Hardy throughout the film - and wasn't the last proposal shots/lighting from Tess? The need to see Darcy walk along through the 'scape with unkempt shirt was just dumb. But most importantly - when going between those 2 very different landscapes they forget the most important one - Austen. (She'd have laughed out loud at the Elizabeth = sad, therefore = rain, running through to picturesque folly, wet Darcy rubbish).<br /><br />I admit I found it impossible the watch the film without using the book as context. I was prepared to give it some leeway as it had to provide the story in a short space of time. But to forget fully one half of the core of the book in prejudice and Darcy to continually look more constipated than prideful, made it almost unwatchable. I could only see it as a mess with generally poor performances (when Knightley wasn't aping Ehle she was gurning or skipping or both and only calmed down a couple of times to indicate she does have some promise - but faffing about on swings to convey emotion isn't a substitute for a poor script and poor direction) - although for some it was simply a case of bad script.<br /><br />Tom Holland alone would escape censure. While he toned down the comic aspects of Collins, he did turn in a very interesting approach. Dench does superbly the schtick she can do in her sleep whether it be here or in Oscar Wilde - but this was supposed to be Lady Catherine De Bourgh NOT Lady Bracknell. She was just a little too sane.<br /><br />The shortened length could have been handled by a competent screenwriter, surely? Not characters filling in story gaps and helping along the audience all over the place. Elizabeth couldn't have come up with the £10k figure. And while they wanted to cut time with her learning of Darcy's involvement in Wickhams marriage the lines didn't fit with Lydia. It was the worst case of incongruous exposition in the piece.<br /><br />It really is appalling stuff. Anyone who reviews it saying it works well in the context of the book is someone I frankly don't believe has read or understood the characterisations in the thing. Wright seems to think his characters are in the 1990s not the 1709s from their behaviour. I'm not convinced he has read the book - he certainly doesn't understand it. He doesn't understand Austen's acerbic wit or lightness of touch - he certainly made a dull plodding film out of it.<br /><br />What is possibly worse was the sad pathetic need of the chick lit lovers to need the 'I love you, I love yous' all over the place so they can sigh and get off on it. The fact that it has no place in a work by Austen is apparently irrelevant.<br /><br />Anyone who reviews it as a film alone? Well, more difficult for me except I would note the poor acting, the weak Darcy, and the gurning skipping inane irritation of the whole thing. If you are going to adapt you can change a lot - but if it loses the spirit and key motivations, then don't insult the book by taking it's title."}, {"rating": 0.5, "content": "This film is one of the worst adaptations of Pride and Prejudice ever filmed and if Jane Austen were alive, she would demand that her name be removed from the film. Austen's novel is only superficially a story of the development of true love between Elizabeth Bennet and Fitzwilliam Darcy. It is also a commentary on the class structure of Regency Britain. This film focuses only on the love story, thereby disappointing viewers who hoped it would do justice to the novel.<br /><br />There are numerous problems with the historical accuracy of the film. In the film, the dance at which Darcy snubs Elizabeth is not the refined dancing done by the gentry, to which the Bennet, Lucas, Bingley, and Darcy families belong, but is rather the dancing of the lower classes. The gentry would not have been dancing as if they were at a peasant barn dance. There are costume and hair problems, too. The custom of the period required married women to wear white cloth hats to cover their hair and for women to wear bonnets when outdoors. Women of the Regency period were not so liberated as to forego the bonnet requirements in public. The worst historical inaccuracy is the early morning meeting of Elizabeth (in her nightgown and coat) and Mr. Darcy (sans cravat and vest) at which they admit their love for each other. This is an unforgivable liberty with the novel. No respectable young woman or gentleman would venture out of doors in such a state of undress or seek to meet someone of the opposite sex at such an early hour. <br /><br />But the worst thing of all with this film is the mangling of Austen's dialogue and the atrocious modern dialogue. Austen's dialogue needs no assistance from a writer who thinks he/she can write like Austen. The writer of the non-Austen dialogue not only lacks Austen's talent but also has no feel for Austen's style. The juxtaposition of the two styles is jarring.<br /><br />As for the acting, the best is done by Judi Dench, who clearly understands the imperiousness of the aristocracy. Brenda Blethyn takes some liberties in making Mrs. Bennet less awful than Austen's portrayal. Her portrayal is interesting and seems to work. Donald Sutherland is miscast. His affected British accent is terrible and he portrays Mr. Bennet too much as a father of the 20th century and not a father of the late 18th century. Matthew MacFadeyn's portrayal of Darcy is flat. I can't imagine anyone falling in love with his Mr. Darcy. Keira Knightly is a pretty Elizabeth, but her portrayal of Elizabeth Bennet is far too modern. Knightly focuses on the Elizabeth's forthrightness, but her portrayal completely lacks an understanding of the social mores and conventions of the time. She would have done well to actually read the novel before attempting to portray Elizabeth and to do research on the behavior of women of the period.<br /><br />If one is making a period movie, one must be true to the period. This film needed an historical adviser who actually knows something about the Regency period. It also needed a writer who has a better appreciation and understanding of Austen's text. I can only hope Emma Thompson decides to do a film of Pride and Prejudice in the near future to erase this abomination from our minds.<br /><br />The best thing that can be said about this film is that it contains many pretty scenes of the English countryside. Chatsworth is well used as Pemberly (as it was in the 1995 BBC adaptation). But pretty scenery and pretty actors cannot save this film. True fans of Austen will rush home to watch their DVDs of the far superior 1995 BBC production with Jennifer Ehle and Colin Firth or to read Austen's text in order to wipe this version from their minds."}, {"rating": 1.0, "content": "This movie is simply bad. First of all the story is just weird and it's not good written. It leaves you with questions when you're finished. Sometimes that's OK, but not in this case.<br /><br />The acting is nothing to write home about. The adults does a OK job, but the kids, taken in consideration they are kids, does not a good job. I thought the lead role, Ian Costello as Mickey, was worst. Well, to be honest I'm not sure that was the lead role. Never quite figured who this movie was about. Mickey or Pete.<br /><br />There were some shots that stood out, but over all there were nothing exiting about the cinematography. The sound, however, was better. There was a nice score. A little adventure kind of score, though this didn't look like an adventure film to me. It had some elements of an adventure film, but it was more of a drama. However, it was hard to tell who this film was meant for. Children? Hardly. There is too much language and violence for that. Adults? I don't know. It had to many elements of a children's movie in it. It was like a adult movie in a children movie wrapping.<br /><br />The story was just weird. I don't have much of an idea of what it really was about. You was thrown right in to it without knowing anything, but there were all the time references to something you felt you should know. The fact that the children's parents were dead for instance and that Mickey blamed Pete for it. You expected to get to know what happened , but you never got.<br /><br />All together this movie was bad and a waste of time. There was no drive in it. Nothing to really move the story forward. This is not what you spend your Saturday night on."}, {"rating": 0.5, "content": "This is probably the worst film I have ever seen. Mike Myers tries to be a dramatic actor and fails miserably. The children, who have the major roles, are almost impossible to understand and are really unpleasant characters. It was not even worth the price of the rental."}, {"rating": 1.0, "content": "As was mentioned by others, could there be any other reason to see this film other than to see former \"Wayne's World\" star Mike Myers play a serious role? The story line is interesting but lacks development and is sabotaged by loose ends and bad characters. If there was any good scenic shots of Ireland then it would give it another reason to see it. But instead it focuses on a little normal village that is obviously surrounded by the 'green pastures' of the Emerald-Isle that are often shown in Irish films. If there was any cultural 'spice' to admire the \"Irish personality\" it would be worth seeing, however this could have almost been shot in England. Too bad for Myers, but this one fails to please or satisfy the heart of anybody who ever wanted to visit the land of Guiness."}, {"rating": 1.5, "content": "Pete's Meteor. I seen this referred to as \"authentic\" and a \"gem.\" I caught this movie on a Saturday afternoon. I kinda wished that I didn't.<br /><br />Apparently this was noted as being Mike Myers' first dramatic role. Unfortunately it had to be this movie. The first thing you'll notice that Pete's Meteor suffers from is a complete lack of plot. Or rather, a bunch of little subplots that aren't really connected and don't go anywhere. Young orphan Mickey lives with his younger brother and sister with their grandmother. A meteorite lands in their garden and is eventually collected by a scientist named Hugh. Despite the title of the movie, Mickey is the one who lays claim to the meteor, and the \"storyline\" actually has little to do with the meteor in any shape or form. From here on out, several other characters and subplots are introduced. But like I said before, they don't really go anywhere.<br /><br />Things go from cute family movie to dark thriller pretty fast, when Pete (Mike Myers) is introduced and starts to play a role. Micky blames him for the death of his parents, though we're never really told what happened or why. Hugh has romance problems because his girlfriend can't get past his cosmic fascination. And Pete's drug-related past starts to catch up with him and temporarily draws his own girlfriend and the rest of the cast into the mix when shady characters start trying to kill him. This would seem to be the main plot, until you realize it doesn't even have a role until halfway through the film, making everything else feel like pointless filler. Hugh's girl problems, Mickey's bad behavior, the meteor...what on EARTH do they have to do with this? Not much.<br /><br />So the 'plot' is disjointed and half of it is pointless. But a good cast of characters can save it, right? Keyword: good. The majority of characters are terribly unlikable people, most of which you'd like to see die horribly. At least, I know I would. Despite the title, Mickey seems to be the main character, which is a really bad move once you see him in action. He is one of the WORST little kids I've seen in a movie, with an extremely bad attitude problem. He 'borrows' a car, harasses and talks trash to Hugh (an adult) for taking the meteor, actually attempts burn the man's house down when he doesn't get his way, and even tries to stab Pete with a knife. You'd think a kid like this is on his way to the jail house. Unfortunately, one of the worst things about this movie is that Mickey never gets what's coming to him. I'm not sure at what point you're supposed to be sympathizing with his character, because he's always a nasty little brat. He's the ringleader for his brother and sister, so they predictably end up taking and backseat and just following whatever he does. Amazingly, they're pushed back so far that I can't even remember their names. They might as well not even be there.<br /><br />Their grandmother is pretty much a borderline alcoholic. She tends to be just as nasty to Hugh as Mickey, and likes to push people out of her house and give them evil glares when she's not chugging down liquor bottles and drinking herself silly. Pretty ridiculous when you take into account that she's supposed to be taking care of three children. Her issues with alcohol are never really addressed, though she does collapse from time to time in the movie.<br /><br />Hugh is one of the few likable characters in the movie, but that's only because he's the punching bag for the majority of characters and takes their mess without giving it back. The kids treat him nastily but he always comes back and tries to teach them and do nice things with them. He's got a taxi driver girlfriend who seems to take every aspect of his life as a scientist as a personal offense, attempting to leave him several times in the movie when he goes off into his cosmic lingo or does something to prove that he isn't exactly on the same wavelength as the rest of the characters (thankfully).<br /><br />Then there's Mike Myers as Pete. Pete, despite having the only solid purpose and plot in the movie, is extremely underused and doesn't play any kind of role until the second half. It's unfortunate that Myers got stuck in such a position for a dramatic role. Even when Pete is getting screen time, half of it is just Myers running through dark alleys and hiding in small corners. And even though he was the only real point to this movie, when his plot line brings the movie to a close, it's a strange, unfulfilling conclusion that has all the characters laughing on a good note with a quick and strange explanation behind the title of the movie, making you wonder if they were just performing in the movie you were just watching.<br /><br />The only thing worth seeing in Pete's meteor is Mike Myers' role as Pete, and that's if you can wade through this disjointed mess long enough without lashing out at another human being due to the extremely unlikable characters and nonexistent plot line. No sir, I didn't like this one at all."}]}