{"rating": 1.35, "description": "Eighty-two years ago a viral outbreak turned three quarters of the world population into the walking dead. Now, Bounty Hunters are humanity's only salvation.", "spoiler_reviews": [{"rating": 3.5, "content": "A vampire prince falls for a human girl, unaware that her brother is a famous vampire hunter. That's the underlying theme of this martial arts romp which borrows ideas from \"Underworld\" and \"Buffy The Vampire Slayer\" but manages to maintain a style of its own. I was bemused by the UK and Hong Kong title \"The Twins Effect\" as there are no twins involved in the story. It turns out that the two main female characters are played by Hong Kong pop stars who perform as \"The Twins\". Don't let this put you off. These girls can act (at least well enough for this type of film) and add a lot of charm to the proceedings. Jackie Chan turns up for a couple of cameo appearances adding a dash of his own brand of slapstick mayhem to the proceedings. All in all this is great fun for those who like their vampires served up with a helping of tongue-in-cheek humour."}, {"rating": 5.0, "content": "Twins Effect, starring some of HK's most popular stars provides one of the most enjoyable film experiences to come out of HK in sometime. It has something for everyone, action, comedy, horror, romance, and some drama. This film can't be taken too seriously, otherwise you'd go in dissapointed, but if you leave your brain at the door, and just watch the film for some fun, you're bound to enjoy it.<br /><br />Great special effects, excellent action, cute Twins, cool HK actors, FUN film!<br /><br />I'd recommend it to anyone!"}, {"rating": 4.5, "content": "slow moving but smart. passes you by as if you lived it. filled with thought provoking Ideas art Race and being cool. that one thing hit me hard was the ideas about the rock n' roll lifestyles. <br /><br />all the performances were improvised i will say it again ALL THE PERFORMANCES WERE IMPROVISED sounds like a gimmick but its not it makes these characters real and like some one you would hang with. this also an amazing thing when you think about how strong the character are in this film. right from the beginning in the title sequence it immediately establish Ben as an outcast by the way he moves though the crowd<br /><br />Okay it breaks down like this if your a person who lives the jazz/rocker lifestyle of cool you will like it if your smart and understand great cinema from total crap you will love it and if your both then it might be you fav<br /><br />but if your none of these then you will probably think its boring and say it doesn't follow \"one line\" and write a crap review like Ben_Cheshire"}, {"rating": 3.5, "content": "12/17/01 All I can do with this film is improvise on my impressions. I wasn't given the \"changes,\" don't know the \"score,\" and am not schooled in the genre. I always had problems following chord changes anyway (trumpet player, y'know), so I was pretty well limited to doing the basic \"keep the tune in mind\" and ad lib around that. What jammed me up about this incredibly moody black and white blues piece was the knot it gave me in my head and heart in trying to figure out whether to go with the ensemble or pick out a path along the tune (story.) I guess I went with the tune as usual; I kept getting lost on the changes--too deep, extensive, over my head, probably. Still, it was a gas to try to keep pace. I admired the actors' playing to the theme and story line. I didn't see some things or heare things others seem to: I didn't feel the light skin gal was \"trying to pass\" as much as she was either oblivious to the color issue or was trying to ignore it--at first: later she came back fighting. The brooding light skin young man (his trumpet noodling mas ludicrous) was ambiguous, ambivalent, and --perhaps his best feature--remote. What, I thought after the shadow-curtain closed on this provocative piece--is the foundation of a thing like this? Is it a way of finding \"reality\" by setting up a stage, peopling it with expressive characters and giving them a melody and theme? Is it any more real or truthful than a well-crafted script--without the benefit of editing and revising? Is improvisation heroic, \"artier\"?--moreso than crafted work? Where is there greater or clearer truth: in retrospective art/craft or in fabrication and reformation? Well, I am still lost in this question. I loved the film; it got me lost in a cool blue foggy evening, where I just had to go home and get out my horn. Guess what? I broke out in a twelve-bar blues riff, tried and true--couldn't make myself stray from the tune. Reality is just too scary. jaime says give them a 7 and more. I'm on break."}, {"rating": 5.0, "content": "Improvisation was used to a groundbreaking degree in this film, but it only functions as a novelty. No greater truth about the situation is got by asking the actors to improvise. The performances are not improved by improvisation, because the actors now have twice as much to worry about: not only whether they're delivering the line well, but whether the line itself is any good. So that's why the performances in many Robert Altman films are often really hestitant - because the actors aren't really confident saying lines which they've made up, and therefore aren't sure are any good.<br /><br />And, quite honestly, often its not very good. Often the dialogue doesn't really follow from one line to another, or fit the surroundings.<br /><br />It crackles with an unpredictable, youthful energy - but honestly, i found it hard to follow and concentrate on it meanders so badly.<br /><br />Nevertheless, a fascinating raw piece of film, and commendable 100% for taking the power over the green light into the street.<br /><br />There are some generally great things in it. This joke, for example:<br /><br />I'm a dancer. What sort of a dancer, like a ballet dancer? Oh no... exotic.<br /><br />And the whole party scene its in, the following trip to the park, and the scene where the boys go looking at statues.<br /><br />2/5. I wouldn't say they're worth 2 hours of your time, though."}, {"rating": 4.0, "content": "Hey; Belmondo! Look there's Anna Karina! Great American improvised New Wave (or Independent you want to call it that), not as good as Godard or Truffaut, and not flawless, but hey such realism, style, warmth and humor. I love that NY accent; \"you don't know nothing!\"; \"forget about it\". Just like the French New Wave, it's about young people; partying, falling in love or just hanging around. Lelia Goldoni is so cute; she's adorable; wonderful. Ben Carruthers' also good, reminds me of Belmondo. A film you won't forget.<br /><br />A steady 26.5 out of 31 ;-)"}, {"rating": 5.0, "content": "It should be noted that this movie was not \"improvised\" (as you're probably thinking of it), despite what the title at the end suggests. The movie was heavily scripted and rehearsed - Cassavetes didn't have enough money to support the inevitably high production costs of an \"improvisational\" sort of movie, even if he had wanted to produce such a thing. The \"improvisation\" of the movie is contained in the actors' performances, and the emotions that they draw out of the lines.<br /><br />That said, allow me to say that this is a stunning work that I'm sure I'll come back to again and again. The depths of emotion that Cassavetes is able to draw out of the smallest gestures and interactions is incredible. I have no idea how he was able to direct such amazing performances out of the actors, especially under the conditions he worked. This is truly a magnificent landmark of film that I would recommend to anyone interested in exploring beyond the Hollywood mold."}, {"rating": 4.0, "content": "Seven months since a revelatory viewing of Faces, I finally found a rentable DVD copy of Cassavetes' first feature. Shot on a shoestring in Manhattan and in his acting workshop on ad hoc sets, Shadows was the culmination of months of improvisational rehearsals, in which the (mostly amateur) actors developed bonds with one another, invented their characters, and polished their techniques to give their filmed performances just the right tenor of spontaneous familiarity. This intimate approach led to some incredibly daring work in Faces\u0097i.e., Seymour Cassel cramming his hands down Lynn Carlin's throat in an attempt to revive her from an overdose\u0097just as the actors' utter conviction here yields blisteringly honest moments like Lelia and Tony's post-coital assessment of their relationship and Ben's revulsion at a black woman's touch as a manifestation of his racial confusion and self-loathing. A homemade production in the best sense, the out-of-sync dubbing and sound recording, and the granular cinematography and up-close camera setups, build an immersive atmosphere that perfectly suits Cassavetes' nuanced vision of human relationships as perpetual works in progress, marked by desperate emotional fluctuations and wistful attempts at communication and understanding. Charles Mingus's largely improvised jazz score is an ideal complement to the film's vision of living by the moment, a mantra by which Cassavetes worked and seemingly lived."}, {"rating": 4.0, "content": "Shadows breathes the smell of New York's streets like no film before it. This kick off of Cassavetes' directorial work is as atmospheric as political and the initial spark for a renewal in American cinema.<br /><br />Maybe it solicits for watching Cassavetes' first work in a double feature with another debut, Godard's À bout de soufflé. Both films shaped the cinematic production of their countries beyond decades and both breathe a peculiar lightness and jauntiness which was later rarely achieved by those filmmakers in their career.<br /><br />Shadows tells from three Afro-American siblings, Ben (Ben Carruthers), Lelia (Lelia Goldoni) and Hugh (Hugh Hurd). The story is set in the New York jazz milieu and the driving rhythms on the soundtrack play a main part for the feverish, sometimes almost dreamlike atmosphere which draws through the entire film. There's not much happening in the plot. The everyday life of the three siblings is defined by problems in love relationship or in their jobs, but on both levels normality deceives. Without moralizing gestus, Cassavetes simply describes the mechanism of racial exclusion, in public and in private life. It was, regarding to the cinematic depiction of racism, a breakthrough film in the US. <br /><br />This film owes also a lot to the performances of the three leading actors which were all almost completely unknown before. Especially Ben Carruthers established with his energetic portrayal the image of a new self-conception of young, urban blacks in America, an image which characterizes Spike Lee's films of the 80s and 90s. Revealingly, none of those three doubtlessly extremely talented actors was able to start a big career afterwards. Hollywood wasn't and isn't ready to ethnically expand its star system, and that is why Goldoni, Hurd and Carruthers only found small artistic niches in TV and independent films later on.<br /><br />Perhaps Shadows is one of the less \"beautiful\" films ever shot, and one of the most beautiful ones at the same time; a film of shades and spaces, with a camera that merely watches the stream of life in the crowded street corners, bars, hotel lobbies, apartments, inducing an intriguing ramble through New York's vibrant streets."}, {"rating": 4.5, "content": "\"Shadows\" is often acclaimed as the film that was the breakthrough for American independent cinema. Whether thats true or not, it is an undeniably important film, one whose influence can be traced all the way to today's Sundance fodder. Here is a film which tackles controversial topics of the day (namely racism), and refuses to give easy answers and show them in a manipulative fashion. Also, it deals with sex in a frank manner that Hollywood wouldn't even discuss until \"The Graduate\".<br /><br />Still, the question remains is it as powerful today as when it was originally released? The answer is yes. While many important films are hard to watch and dated nowadays, \"Shadows\" retains every ounce of emotional resonance when viewed now. It deals with racism as a personal issue and not a political one, so its still relevant. Plus, it works as a great time capsule, capturing the 1950s beat generation and New York art scene in a way possibly no other film has.<br /><br />On a technical level, its admittedly uneven. Cassavetes had yet to gain full confidence as a director and the choppy editing reflects the film's low budget. Still, the film's story is remains powerful. Plus, the acting, considering the inexperience of the cast and improvisational nature, is phenomenal. All around, the actors create realistic characters, ones who remain sympathetic despite their often less than admirable actions. \"Shadows\" is absolutely mandatory viewing for film buffs. (9/10)"}, {"rating": 4.5, "content": "Watching John Cassavetes debut film is a strange experience, even if you've seen improvisational films before.<br /><br />The first thing you notice is it's roughness. Right off, it's obvious some of the characters are screwing up their lines. But then you step back from the situation, as you sink deeper into these people's intimate exchanges and you ask yourself: \"Do I ever stumble over MY words?\" The answer of course, is sure, we all do. It's unfortunate that most of the gaffes in this respect come early in the picture, because, by about twenty minutes, you've sunk so deep in you wouldn't know it if a bomb went off behind you.<br /><br />The next thing you notice...or maybe you notice it hours or days after the film ends, is that you never saw any substantial plot, yet the themes and the poetry of the dialog and characters never leave you. In fact, the treatment of the role race plays in the everyday lives of these characters is always there, but it's so ephemeral that even they aren't aware of how it's informing their opinions of themselves, their self-consciousness, their perceived status, or the fate of their relationships.<br /><br />The title is appropriate because you get a full spectrum of blacks, whites, and grays...and not just in the skin pigmentation of the characters. Leila Goldoni (truly remarkable here) is an afro-American/Caucasian, her two brothers are white and dark afro-American. The irony is that they exist in what is undoubtedly the \"hippest\" most tolerant atmosphere of the time...beat-driven upper east-west Manhatten...and there are still conflicts within and around themselves.<br /><br />I don't think I've ever seen a movie with such a subtle delivery or technique. It's a lot like absorbing a really great piece of gallery art and then just nodding off in bliss as you think back to the images it evoked days later.<br /><br />Great mastering and extras on the Criterion disc. Arguably the first truly experimental independent film ever made."}, {"rating": 3.5, "content": "What is there to say about an anti-establishment film that was produced in a time of such colourless void, social indifference and authoritarian contentment. Cassevettes first major independent film was not an instant box office success and still has not received the critical attention it deserves. I draw comparisons to this wave of American independent projects consisting of such 'Beat' filmmakers as Robert Frank and Harry Smith with the burgeoning scene emerging in Paris in the late 1950's known as the French new wave.<br /><br />They discussed poetry and philosophy and vulnerability at a time when the rest of the culture was obsessed with rediscovering American cultural supremacy; even at this stage this peculiar, highly spontaneous brand of filmmaking fought against the establishment of such political lexicons and bigots that held the development of the arts in check in the mid twentieth century.<br /><br />Cassevettes film examines race relations and portrays man as weak in the face of love because we, as a culture, are blinded by our own race bias and prejudice. The great element to most of Cassevettes work is that his films have almost a reversal minimalist effect; a mental reaction is evoked through subtle character relations, not so much imagery. This is why his work seems to linger because he takes a more intimate approach to defining charcters that rely less heavily on explicit actions and more upon interpretation.<br /><br />Although my favourite Cassevettes film is 'Husbands', this one is his most important."}, {"rating": 4.0, "content": "In the end credits of \"Shadows\", after we read 'directed by John Cassavetes', some white letters on the screen can be seen: \"The film you have just seen is improvised\", they say. I am always pursuing the fact that words are so important in movies since filmmakers started using them because, basically, there's no film without a screenplay and many other reasons.<br /><br />Cassavetes pursued the same goal, and he believed in the freedom of words; \"Shadows\" is the perfect example. It's a film with no real main characters, with no real main plot lines; it's mostly people in different situations, talking. Yes, some of the situations are connected but Cassavetes, apparently always in a rush to get to the talking, uses a fast forward technique when the characters are going somewhere or escaping from someone and are not speaking.<br /><br />Appearances are everything in this movie. For example, there's a brilliant score, full of jazz influences and a lot of fantastic solos, and there's one character that says he's a jazz musician and plays the trumpet (Ben, all the characters' names are the same names the actors'). However, we never see him play the trumpet or jam with a band; he doesn't even talk about music and just wanders with his friends around the city. They do talk, a lot, and about anything that's in their minds; going from how intelligent each of them are to the hilarious analysis of a sculpture.<br /><br />\"Shadows\" is funny in its intellectual references in parts like the one above, because these friends are not cultured. The only important female character in the film (Lelia), though, wants to be an intellectual. But again, she has one very interesting conversation with an older man at a party, about a book she's trying to write, and about how to confront reality; but nothing to do with being intellectual. At that same party, a woman is actually making an intellectual statement, full of complexity, and asks a guy beside her: \"Do you agree?\". \"Yes\", he says, but you can tell he doesn't know what she's talking about.<br /><br />Another character, a singer (Hugh), talks about his glory days in occasions, and we see him perform only once; but no references to the musical industry there. The focus of Cassavetes is the singer's relationship with his manager (Rupert), which most of the time involves chats about trivial stuff and not real 'musical' talks. So the trumpet player's important deal in \"Shadows\" is the time he spends with his friends; the intellectual wannabe girl's is her way of handling romantic relationships (one of the movie's strong points) and the singer's is the bond with his manager\u0085Appearances.<br /><br />The reason why performances are not important in this movie is simple. Cassavetes needed people who could master improvisation, without mattering if they were actually good. I believe some of them aren't, but they surely know how to improvise in a scene, and you can notice how well they do it. \"Shadows\" is not about performers; it's about a way of making cinema, based on the magic of conversation; and there you could say that performances mean something.<br /><br />That's why in every conversation the camera is like a stalker, constantly on the eyes of every character, constantly looking for the expressions that come with natural speech. There's a scene where the trumpet player and his friends are trying to pick up some girls. They are three, so each of them sits beside one girl (the girls are three two) in three different tables. They all talk at the same time and the camera shoots through the table, and sometimes the friends look at each other, while they say whatever they are saying\u0085It's natural."}, {"rating": 3.5, "content": "In many ways, the filmic career of independent film-making legend John Cassavetes is the polar opposite of someone like Alfred Hitchcock, the consummate studio director. Where Hitchcock infamously treated his actors as cattle, Cassavetes sought to work with them improvisationally. Where every element in a Hitchcock shot is composed immaculately, Cassavetes cared less for the way a scene was figuratively composed than in how it felt, or what it conveyed, emotionally. Hitchcock's tales were always plot-first narratives, with the human element put in the background. Cassavetes put the human experience forefront in every one of his films. If some things did not make much sense logically, so be it.<br /><br />One can see this even from his very first film, 1959's Shadows, filmed with a 16mm hand-held camera, on a shoe string budget of about $40,000, in Manhattan, with Cassavetes' acting workshop repertory company, and touted as an improvisatory film. The story is rather simple, as it follows the lives of three black sibling Manhattanites- Benny (Ben Carruthers)- a trumpeter and no account, Hugh (Hugh Hurd)- a washed up singer, and Lelia (Lelia Goldoni)- the younger sister of both. The film's three main arcs deal with Hugh's failures as a nightclub crooner, and his friendship with his manager Rupert (Rupert Crosse); Benny's perambulations in an about Manhattan with his two no account pals; and Lelia's lovelife- first with a white boy Tony (Anthony Ray), who does not realize light-skinned Lelia's race, even after bedding her; then with stiff and proper Davey (Davey Jones), who may be a misogynist.<br /><br />In the first arc, nothing much happens, except dark-skinned Hugh gets to pontificate on how degraded he feels to be singing in low class nightclubs, and opening shows for girly acts. He dreams of making it big in New York, or even Paris, but one can tell he is the type of man who will continue deluding himself of his meager skill, for the one time we actually get to hear him sing, he shows he's a marginal talent, at best. That Rupert keeps encouraging him gives us glimpses into how destructive friendships work. But, this is the least important of the three arcs\u0085. While this film is better overall than, say, Martin Scorsese's first film, a decade later, Who's That Knocking At My Door?- another tale of failed romance and frustrated New Yorkers, it has none of the brilliant moments- acting-wise nor cinematographically- that that film has. It also is not naturalistic, for naturalism in art is a very difficult thing to achieve, especially in film, although the 1950s era Manhattan exteriors, at ground level, is a gem to relive. While Shadows may, indeed, be an important film in regards to the history of the independent film circuit, it certainly is nowhere near a great film. Parts of it are preachy, poorly acted, scenes end willy-nilly, almost like blackout sketches, and sometimes are cut off seemingly in the middle. All in all it's a very sloppy job- especially the atrocious jazz score that is often out of synch with the rest of the film, as Cassavetes proved that as a director, at least in his first film, he was a good actor. The only reason for anyone to see Shadows is because Cassavetes ultimately got better with later films, and this gives a clue as to his later working style.<br /><br />The National Film Registry has rightly declared this film worthy of preservation as 'culturally significant'. This is all in keeping with the credo of art Cassavetes long championed, as typified by this quote: 'I've never seen an exploding helicopter. I've never seen anybody go and blow somebody's head off. So why should I make films about them? But I have seen people destroy themselves in the smallest way. I've seen people withdraw. I've seen people hide behind political ideas, behind dope, behind the sexual revolution, behind fascism, behind hypocrisy, and I've myself done all these things. So I can understand them. What we are saying is so gentle. It's gentleness. We have problems, terrible problems, but our problems are human problems.' That this film is 'culturally significant' is true, but that truth is not synonymous with its being 'artistically significant'. It is in the difference between these two definitions where great art truly thrives."}, {"rating": 4.0, "content": "1st watched 8/26/2001 - 8 out of 10 (Dir-John Cassavetes): Well-done early independent film by Cassavetes introduced a style that was much different than what Hollywood shows it's audience. This movie also introduced some very taboo subjects, especially the actual racism that probably was prevalent all over the country but was not displayed by the mostly white controlled filmmakers of the time. About the only black actors that had much respect at this time were the ones that acted and displayed personality like whites(aka. Sidney Poitier). Besides this, the idea of ending a film without truly concluding the relationships that began leaves many moviegoers dumbfounded but actually makes the viewers realize that life is like this(it goes on...). I prefer this kind of an ending because it makes you think more about the characters and what may happen next and the conclusions are not just laid out for you. The movie follows the lives of people(particulary a couple of people who have a brief relationship and happen to be opposite skin colors) then we watch what happens when the white man realizes what he's done. This is done very well and makes the movie very special. The acting is supposedly done improvisationally which makes the movie even more amazing. I guess you can say I liked this movie, if you can't tell. If you can find it check out this classic early independent film."}, {"rating": 4.0, "content": "It ends with the declaration that \"the film you have just seen was an improvisation\"-at once making you feel like an idiot for thinking an improvisation was an good movie, and astounded at Cassavetes' genius...once again. Of course, Cassavetes told some guy it wasn't really an improvisation per se, on his deathbed, so...it's the story about a light-skinned black woman, Lelia, who passes for white, and her family: another passing-for-white brother named Ben, and a black-black brother named Hughie. When she falls in love with a white jerk named Tony, he is unpleasantly surprised when he finds out she's black, and from there it goes on about the three main characters' individual aspirations and shortcomings. Hughie is a jazz singer in the process of becoming a failure, Lelia's still hopelessly depressed over Tony, and Ben is angsty and violent in general, in desperate need of something to shock him out of his stale patterns of existence. Overall, I suppose it's really about stasis vs. change in human life. I suspect that Cassavetes had the plot organized enough, and it was just the dialogue that was improvised. The dialogue itself is very uneven - sometimes somebody will say something very memorable, other times it's memorably awkward. What's amazing is the extent of the amateur actors' embodiment of their characters. Cassavetes went through the acting class he was teaching at the time he decided to do Shadows, whispered in the ears of the ten best students, and this was the result...the guys playing Ben and Hughie are very good. At first I didn't like Lelia, but as the film progressed you see more and more she's one of those actors who gets better as the tension and drama builds - not necessarily the best with small talk. Shadows is hailed by many as the forerunner of the indie film movement (made in 1959) and it's definitely recommended."}, {"rating": 5.0, "content": "John Cassavette's decided as his first film, obviously as one shot on a shoestring in New York, to not even have a script with dialog, and delivers a 1959 feature equivalent of Larry David's Curb Your Enthusiasm- all the actors know what to do and say and even have the right look in their eyes when they talk. In other words, it's one of the most realistic looks at the beat generation, jazzed sweetly in it's score and telling a tale of racial tensions. A group of black siblings are the center-point, with one trying to get better gigs than the average strip-club, and has a sister, much more light-skinned than him, who gets entwined with a white man in a relationship, which shatters both sides. The film, however, isn't exclusively about that; Cassavettes likes to have his characters wander around New York City (which not many films did in 1959/1960) and his style of storytelling is like that of the improvisational jazz artists of the day. Dated, to be sure, but worth a glance for film buffs; Martin Scorsese named this as one of his heaviest influences."}, {"rating": 4.0, "content": "I had never seen a film by John Cassavetes up until two years ago, when I first saw THE KILLING OF A Chinese BOOKIE in a Berlin cinema, which I found interesting, to put it diplomatically, but not so special, I instantly wanted to see more of his work. Since then, I tried - with an emphasis on tried - watching his other work, SHADOWS in particular. I must admit, it took me a a while before I actually enjoyed the film. At first the unpolished, raw and improvised way Cassavetes it was shot, put me off somewhat and I thought of it as an original - absolutely - but flawed and dated experiment. But now, upon reviewing, these little imperfections make it look so fresh, even today.<br /><br />Shot on a minimal budget of $40,000 with a skeleton six person crew, SHADOWS offers an observation of the tensions and lives of three siblings in an African-American family in which two of the three siblings, Ben (Ben Carruthers) and Lelia (Lelia Goldoni), are light-skinned and able to pass for white. Cassavetes demanded that the actors retain their real names to reflect the actual conflicts within the group but saw the film as being concerned with human problems as opposed imply to racial ones. Cassavetes shot the film in ten minute takes and jagged editing, a reaction against 'seamless' Hollywood production values. Cassavetes main inspiration - at least in the cinematic style the film was shot - were the Italian neo-realists whilst also professing admiration for Welles' pioneering spirit. The use of amateurs and improvisation might resemble some of the Italian neo-realist directors, but with his bebop score by Charles Mingus ans Shafi Hadi, the film feels very different, very American, unlike anything made before really. <br /><br />The song with the feathered girls, \"I feel like a lolly-pop\" (or something) feels like light years back to me, ancient history. But no matter how dated it might look, it still makes a delightful time capsule of late Fifties New York today. I think it's this is one of the first films made aspiring filmmakers realize they could shoot an independent film, without Hollywood, improvised and without a real budget. Seymour Cassel, who acted and was involved in SHADOWS, claims it was Jules Dassin's THE NAKED CITY (1948) that was the first and inspired them all, but I think this was the one that really opened the eyes of aspiring independent American filmmakers.<br /><br />Camera Obscura --- 8/10"}]}