{"rating": 2.8500000000000005, "description": "When a group of tourists in a New Orleans haunted swamp tour find themselves stranded in the wilderness, their evening of fun and spooks turns into a horrific nightmare.", "spoiler_reviews": [{"rating": 5.0, "content": "This is an entertaining surreal road movie. It was written by Joseph Minion, who also wrote After Hours, Martin Scorsese's excellent surreal film. The film follows the adventures of a ten-year-old kid named Gus, who drives a red Ford Mustang across some fictional states with names like Tristana (A tribute to Luis Buñuel's film, perhaps?), Essex & South Lyndon, in search of eight elusive Motorama game cards from various Chimera Company gas stations. The film has a surreal feel to it because a lot of the things are unusual, like the money for instance, which is like blank paper with numbers on.<br /><br />Most of the characters are nasty to Gus on his trip. They tattoo him, punch him, but this doesn't stop the kid on his relentless quest. Some oddball actors like David Lynch incumbent Jack Nance, Meat Loaf & Flea also make appearances. Jack Nance plays a motel owner, who when he first meets Gus tells him, \"If you see any squirrels, give them to me\". This is a movie where a man and his wife abandon their young children because the man owes Gus $100; and a mother encourages her son to raise his voice louder while speaking rudely. If you're a fan of Twin Peaks and surreal movies, you'll like this. An odd little gem of a movie."}, {"rating": 4.5, "content": "This is a great, dark, offbeat little film, a modern day adaptation of the quest for the Holy Grail myth. It's a sleeper if there ever was one. I saw it on cable some years ago and taped it. I've loaned it to many of my friends and everyone loved it."}, {"rating": 3.5, "content": "DON'T EVEN TRY to figure out the logic of this story. But do ride along with 10-year-old Gus on the most bizarre road trip ever witnessed. More weird characters and implausible situations than a Twin Peaks reunion! Nothing makes sense, yet it's impossible to stop watching Motorama! Now, where can I find that 'R'????"}, {"rating": 4.5, "content": "Little Gus is a ten year old delinquent. He runs away from his parents and decides to go on a road-trip. Reaching the petal is somewhat tough for him, so he creates a device to help him. His goal is to win a gimmicky lottery type card game called Motorama. He has to find all eight letters in order to spell M-O-T-O-R-A-M-A. Dark laughter follows as it turns into the road-trip from hell. He runs into some deranged Lynch like characters. Most memorable is the gas station attendant, who puts his picture on a kite in hopes that God will see it. Later Gus gets a tattoo and an eye-patch for his injured eye. He becomes one of the most rebellious bad-ass 10 year olds you may ever witness on screen. This is no kid's flick! Look for cameos by Jack Nance, Flea and Drew Berrymore. Be warned although Drew is on the front cover, she only appears in the film in a dream sequence for a couple seconds. Also the film gets confusing towards the end reaching David Lynch territory, you may want to watch it a couple times. \"Motorama\" was written by Joseph Minion, most well known for his screenplays for \"After Hours\" and \"Vampire's Kiss\" So enjoy this depraved surreal road-trip of fun!"}, {"rating": 5.0, "content": "Let's start from this point: This is not a movie intended for the common audience. Utterly bizarre, somehow incomprehensible, totally unpredictable, it just keep you stoned watching at the screen trying to figure out what will happen next. If that by itself doesn't make you agree it is an excellent movie, then go back to your \"family\" movies and forget about MOTORAMA. It has material to be considered a cult movie, it can be placed in the same category with movies that win awards in Cannes or other intellectual film festivals, but, sadly, Hollywood already let if fall in oblivion, simply because it is not commercial. The performance of young Jordan Christopher Michael may not be Oscar material, but he gives the right touch to the story. Even the genre is difficult to describe; it is not a comedy in the proper sense, you don't know if you are supposed to laugh at the strange situations in which Gus gets involved. It is more like an impossible adventure that some kids may wish to have, but don't let them watch it either... it is not a movie for kids. So, if you like Disney movies or are looking for a \"Home Alone\" style, this one is definitively not for you. But if you enjoy reading Edgar Alan Poe or the works of Tim Burton, then you will like Motorama. So, jump in your red Mustang, get a tattoo spelling \"Tora\" and cruise Strangeland with Gus. I'd like that..."}, {"rating": 5.0, "content": "Obviously the previous reviewers here are not fans of this genre, but I think this one is done quite well.<br /><br />It's twistedly cute clever & dark. This story brought back memories of the types of girls I was in love with as a child.<br /><br />Also, it makes me want to check out some of Nadia's other movies, many youtube comments about how hot she is in this video. <br /><br />Sure there is some Burton influence here, but I wouldn't say this Brad is trying to rip him off.<br /><br />He is just jumping in & adding his talents to a genre that I can appreciate. I like what he does & he does it well, nuff said!"}, {"rating": 3.5, "content": "i saw this before 'bubba ho-tep' at the fantasia film festival in montreal. everything about it is either tipping the hat to (or completely ripping off) tim burton. i enjoyed it nonetheless, even if it is extremely derivative. what most impressed me was the quality of the visuals given the obvious shoe-string budget. the set design and the props were inventive and original, although the script definitely was not."}, {"rating": 5.0, "content": "It's amazing what you can do with little money. DEAD SILENT being a low budget movie delivers its promises. <br /><br />Too bad we don't see Rob Lowe more often on the silver screen. Lowe is at its best in this riveting thriller . No wonder he went from DEAD SILENT straight to the TV mega hit The West Wing . <br /><br />DEAD SILENT 8 out of 10 <br /><br />Sputtosi Toronto."}, {"rating": 3.5, "content": "This film held my interest enough to watch it several times. The plot has holes, but the lead performers make it work.<br /><br />Catherine Mary Stewart (Julia Kerbridge), does a great job as a woman of 37 who has sacrificed everything else to become a physician. She worked years to earn the money to go to medical school. She is performing brilliantly in her residency and is just about to take her board exam and realize her dream.<br /><br />Meanwhile, Julia's sister and brother-in-law are murdered and as the nearest living relative she is compelled to take in her niece Amanda (Arlen Aguayo-Stewart) to avoid having her become a ward of the state. Amanda is about 7 years old from her appearance. Amanda is so traumatized from her parent's murder that she has become mute. Needless to say, Julia's 16-hour days get longer caring for Amanda.<br /><br />Rob Lowe plays Kevin Finney, a charming neighbor man in their apartment building who works his way into the lives of Julia and Amanda. He is always there with a trick or a joke to help Amanda deal with her distress. Amanda really starts to warm up to Kevin as the film progresses, perhaps more than to her aunt. Julia starts to rely on Kevin to take some of the load of caring for Amanda as she attempts to handle her case load and prepare for her board examination. Kevin is always there whenever some crisis erupts for Julia.<br /><br />The chemistry between Rob and Catherine Mary was great. You keep watching to see them get together before the end of the film. The chemistry between Rob and Arlen was good as well. Arlen managed to convey quite a lot without the benefit of words. The plot had Julia and Amanda gradually warming up to each other. You can see them working out a relationship as the film progresses.<br /><br />We discover that Julia's sister and brother-in-law (the Meyers) were involved in industrial espionage. They stole an extremely valuable prototype microchip from their employer. They had three associates who intended to share the proceeds of the theft. Julia discovers that the Meyers were planning to skip the country under assumed identities. The plot is unclear whether the Meyers intended to double cross their associates or were themselves double crossed.<br /><br />In any case the Meyers are murdered in their home by 2 of their former associates. The killers make no attempt to extract the location of the microchip from the Meyers before killing them. The killers search the home and fail to find their prize. They leave a living witness to their crime, Amanda. The killers then spend the remainder of the film making clumsy attempts to extract the microchip from Julia and Amanda who have no idea where the prize is located. Eventually, the killers kidnap Amanda in hopes she knows something about the microchip's location.<br /><br />Eventually Julia discovers the truth about Kevin. He is an investigator hired to recover the stolen microchip. After some rough moments in the relationship they manage to rescue Amanda and dispatch the bad guys. The predictable ending has the three forming a family and moving happily into a future together.<br /><br />What struck me about the plot were major holes. Kevin moves into the same apartment building as Julia and Amanda the day after the murder of the Meyers. How does he know that the microchip is not already in the hands of the killers? The killers blithely leave fingerprints at the murder scene, with no concern for concealing their identity. The killer that pretends to be a psychiatrist is revealed to Amanda by the remnants of red paint from the murder scene on his shoe soles. He was not shown in the murder scene at the start of the film. There are other weaknesses along these lines too numerous to mention.<br /><br />The film could have been a lot better if the script had been refined more before filming. Filling in the plot holes would have added little expense and greatly improved the effort."}, {"rating": 4.5, "content": "The Outer Limits is a brilliant show that for the most part leaves me with very strong emotions. There are, undoubtedly, some stinker-episodes, but it's essentially an old pulp-comic turned into a TV-show, so that can be expected. For the most part it's excellently done, well produced and directed, and often featuring some big-name talent who seem to enjoy working in a solid translation of short fiction to hour long television format.<br /><br />The Outer Limits tends to focus on rather large ethical/philosophical/moral questions and rarely ends without the voice-over intciting serious thought.<br /><br />From time-to-time, the themes are hammered in a little bit too heavily for all but the most thick-headed viewers. Additionally, while a certain level of distrust of the Government is conducive to an effective democracy, you can unluckily catch several episodes back-to-back that border on the absurd with regards to distrust of the Army/CIA, etc. One further note is that any large group with power (the Roman Catholic Church, Evangelicals, The People's Republic of China, and so on) are cast in a bad light in frequency ranging from once to often.<br /><br />While the show can beat a dead horse if it's watched enough, the overall quality is astounding, and I'm grateful that Sci-Fi has decided to continue airing it until they produce a season-by-season DVD set (and I can afford it."}, {"rating": 5.0, "content": "There's no point in comparing this with the original series. Though different in look and content, both are true to the original idea. That is, an SF/horror anthology series. Due to indifferent scheduling in Australia, I've only managed to catch a small number of episodes spread over the first few seasons. The very first episode really did give me the creeps (nightmares at my age ...!) but a number of others did fall flat; generally when the stories moved into horror realms and away from SF. I only hope the DVDs reach us eventually."}, {"rating": 5.0, "content": "I first started watching The Outer Limits back in 95 when I was 10, and it just blew my mind every week with each episode, every episode had a twist and each week I couldn't wait for the next. How the writers managed to do every episode so well and make it different from each over a course of 7 seasons is beyond me. This show manages to teach us about life, robotics, Alien and human encounters, and an insight into more of the paranormal, and how it affects the people. What really makes this a good show are the characters in each episode, they really show emotion and are really good actors. What you'll also notice each week is an actor/actress you'll know from a past show which is pretty neat in its own way.<br /><br />If you wanna chill out, and sit back with a good Sci-Fi show, then the Outer Limits is for you"}, {"rating": 4.5, "content": "I caught this show a few times when I was young and it was playing tilt, My parents loved it and now in syndication I feel what they feel. This show did what the original limits and twilight zone (new and old) couldn't do. This show used some old ideas and some truly original ideas.<br /><br />I still cannot believe Jonathan Glassner and brad wright did this. Those guys were producers on stargate sg-1. The show kept the audience entrenched in the story and set a truly scary atmosphere. This is what was not there in the new twilight zone. Rod serling coming in added to the scariness, forest coming in lightened the mood. <br /><br />The ending whether good or bad made for a scary time. You could never predict what was going to happen. I am still trying to find the seasons on DVD."}, {"rating": 5.0, "content": "\"Think like a Dinosaur\" was an well-produced & executed show of the -Outerlimits- series. The actor (Enrico Colantoni as Michael Burr) plays an impressively well and convincing protagonist-role. You can actually identify yourself with him and his 'introspective' feelings on what to do to the girl whom he has fallen for (because, he's been alone and disappointed for 2 years and feels hopeless until \"Kamala\" comes to his life with a timid fear of performing the task of being transported. He then consoles her and let's her know it's all going to be alright; which ends up being an deception to both of them. More so something bad occurs and she (prototype) comes back....and her (clone) is sent to the other inhabitant planet. Although, the -Dino- and \"Micheal\" have yet to find this out, when they do it's up to Michael to decide to either kill her or to let her live. Yet what happen to him prior upon meeting her (kamala) was very much related to what happen to his wife, his wife died similarly. This show professes irregularity and sorrow thru-out most of it. After the show you're left pondering...about what SHOULD have been done and you're stuck with the 50/50 of what's right from wrong. Hence, The \"balance\" equation being solely there is no one.<br /><br />10/10 Highly recommend watching this show."}, {"rating": 4.0, "content": "Ah the Outer Limits. I love that show. It was surpremely creepy, or down-right mysterious. I loved all the genres of the show, from horror, to thriller to mystery, whatever the genre, it was good. I guess I must have started watching way after it got canceled, when Sci-fi showed it as re-runs, or played marathons of it. It was a really good show, I don't know all about the seasons and everything but I do remember that every time I saw the screen freak out and the voice on the TV say: \"There is nothing wrong with your television. Do not attempt to adjust the picture\" I would squeal with delight. It was a good show, and I enjoy watching it if it would come on. I give it a healthy 8 out of 10."}, {"rating": 5.0, "content": "When the new Outer Limits first started, the episodes were quite optimistic and challenging. As the series began to wind down, most of the episodes became just plain ugly and devoid of any entertainment value. The six episodes here reflect the very best, and worst, of the series.<br /><br />Since The Outer Limits always preaches a moral. I would like to offer my own. Starting with the most entertaining to the flops.<br /><br />1. Afterlife: As an institution, The U.S.A. military-industrial complex is both evil and paranoid, not to mention plain stupid. However, individuals with great integrity do serve our country, and they will obey their conscience even at a mind-boggling cost! In the end, the aliens don't need to say a word. Those without a conscience are fools who are to be held in utter contempt!<br /><br />A truly subversive episode! One that should be shown on prime time television for all to see! This might be a revelation for some, but folks without a conscience should not be allowed to serve in our military! Nor do the ends justify the means! <br /><br />2. Relativity Theory: A good person may be forced to make a split-second decision between good or evil in order to save the lives of defenseless intelligent beings, and at great cost to one's self. What makes this decision all the more difficult is the stark choice: Being marooned with exotic alien strangers who you can't even communicate with except through gestures, or going along with a group of people you think will keep you safe from unknown dangers even if they are ruthless, and devoid of compassion! <br /><br />This episode is brilliant! What fuels this depravity is good old fashioned greed. This episode is one of the most scathing indictments of capitalism, transnational corporations and raping the environment, I have ever seen in my lifetime! Unlike real life, justice here is served - and swiftly! <br /><br />One of the most memorable lines is when the ruthless corporate thug said something to the effect, \"We did the same thing in the Amazon Rainforest War.\" Alluding to the killing of Amazonian Indians who were attempting to protect their rain forests from being strip mined, as justification for killing again literally in the name of the \"survival of the fittest.\" Something Darwin never meant to be taken literally! <br /><br />3. Alien Shop: Tremendous power can be used for good, even from an exotic alien. This power can be used to heal instead of destroy. Mere mortals can learn from their mistakes! Even a criminal can see the light if given enough opportunity to do so.<br /><br />Sometimes it takes strong medicine, but we all can wake-up and change our self-destructive ways! <br /><br />4. The Grell: An alien can be a Christ-like figure! In the distant future, slavery can be justified, once again, in the name of expediency! Basically good people can be corrupted. Sometimes a person needs to be experience great shame in order to see the evil he/she is committing. Children are closer to the truth than adults. Those with political power have tremendous responsibility! Another work of genius! As a species, \"Do human beings learn from history?\" <br /><br />Flop Number 1: Quality of Mercy: Loose Lips, Sinks Ships! When in war kindly keep your mouth shut about important military plans. Gee, did I really need to watch an hour-long soap opera in order to figure this out?!! I wonder, did the makers of The Outer Limits run out of ideas, or did corporate pull the plug? Dark and ugly, serving no purpose, but despair! <br /><br />Flop Number 2: Beyond The Veil: So bad there is no moral but this: When locked-up in a mental hospital, use some common sense, please! This episode is so bad it disgusts. What an X-Files rip-off! Don't waste your time on this one! You'll thank me later! <br /><br />It's a sad commentary that The Outer Limits went down the tubes toward the end of its run. Subversive episodes, like the first four, could not last forever! It was a miracle they were made at all! Hopefully, someday, other brave souls will follow the subversive Outer Limits tradition into new territory! <br /><br />If you happen to be such a daring person, a good place to start is with one unique book: \"Anatomy Of Wonder: A Critical Guide to Science Fiction,\" edited by Neil Barron! As far as I'm concerned, the most comprehensive book ever written on the subject."}]}