{"rating": 3.25, "description": "Josh Sagers drives cross-country on a mission to deliver his father's birthday gift - a giant purple LazyBoy.", "spoiler_reviews": [{"rating": 5.0, "content": "I am probably a little too old for this movie, 16, and being a guy, the story is a little too girlie, but I really thought it was a cool movie overall. All the girls in this movie are so hot and really great actresses, from Alana, to Adrianne, to Deena, to Kimberly, all the way down to the cute girl that plays Alana's little sister, Rachel. I am not a huge pop-star fan with the lovesick songs, but I thought that Aaron Carter did a really great job in this, and seems like he was really into this movie, and made it seem real. My mom liked all the older farts that she grew up with, so that's cool too. I kept thinking that I liked a lot of the people, and wonder if I will see them again? A sequel would be cool. I rented this, but I might buy it too, since I have a ton of DVD's, and like to go back to see something that I missed. I couldn't buy it at Blockbuster though, so I don't know where I could buy it right now, but I'll look into that. Anyway, I am a 16 year old guy, I already said that, I know, but I would totally take a date to see this. It's really good for all ages, really. I think even my little half sister who is 6 could see this. That's what is so cool about it, that it is something that all ages can see. I'm sure that was done on purpose, but it really works. Girls can dream about being with Aaron Carter, and guys like me can dream about all the hot chicks in this movie. There is something for everyone."}, {"rating": 4.5, "content": "I know what most of people will think about this movie without even seen it... 'The typical movie from a famous singer... It will be a pink movie,a teenage film,it will be stupid...' and stuff like that... And yes, it is...I mean, it's a pink movie... But, you know what?...I LOVED IT. Seriously...It's a very romantic film... I think that every girl in this world has dreamed with something like the plot of 'Popstar'... Met his favorite singer, know him as a person...and even have a romance with him...right? ^^ I really enjoyed watching that... In addition, it's really funny... <br /><br />I think the actors did a great job... There's a lot of loving characters...And, Aaron Carter (JD) is not the exception... To be honest, in the first five minutes of see him act, i thought 'this will be awful'...But then , he surprised me really pleasingly...<br /><br />Also, I gotta say that the music performances on the film are GREAT! I specially loved the part when JD ( Aaron) sings without music , (only with a guitar) a very beautiful song...This guy is really talented... Time will tell...<br /><br />My advice to you?...Watch it! Don't make a prejudice ;-)"}, {"rating": 5.0, "content": "Well, I have to say, this movie was probably the funniest movie I have seen all year. And I don't exactly mean that in a good way. This is probably the most pathetic movie I have seen in a while, and yet that's what makes it so hilarious. you can tell these people are really trying to act, unfortunately for them they aren't doing such a good job, making it so even lines delivered in what is supposed to be a serious tone come out sounding really funny. Aaron Carter is essentially playing a character quite similar to himself in real life, and still he manages to make the character seem corny and not at all realistic. This movie is one of those movies where everything that is supposed to sound serious comes out really funny and all the things that are supposed to be funny are just so stupid and corny that you have to laugh because you know how hard they are trying. This movie is so bad, it's actually good. I would definitely recommend it if your in the mood for a good laugh."}, {"rating": 4.0, "content": "Even though i am slightly older than the recommended age group, I really enjoyed this movie. It's a little break from reality and it must be every little girls dream to become friends with a pop star. I know it was mine, to be sure! The first 10 minutes were really cheesy and the mean girls said a few things that were also slightly cheesy. Once you get over that, you can really start to enjoy it. I loved the relationship between JD and Jane - it was really sweet and you could see how much they began to like each other. The soundtrack is perfect and it fits into the film really well. I also liked the family set up for Jane, her sisters seemed lovely. Very well made film."}, {"rating": 3.5, "content": "Aaron Carter plays the pop star(J.D. McQueen) in this movie (surprise surprise). This is a typical movie where the leading lady (Jane) has a huge crush on J.D. McQueen the pop star (as well as many other girls) but she's the lucky one that gets to spend the days with J.D. and forms a relationship with him that is more like a fantasy. J.D. has to go to a public school to keep his math grade up in order to do his summer tour. Problem is J.D. isn't good at math. He finds the smartest person in school (Jane) to tutor him. Jane tutors and falls in love with J.D. J.D. in return falls in love with as well but J.D. screws up and has to fix everything in order to win the girl and make the summer tour. The movie is definitely worth watching. Aaron will be a GREAT actor!!!"}, {"rating": 5.0, "content": "wow is all i could say i really loved the movie and one thing i could say to Aaron carter is that i really think that you should be in a lot more movies cause you rock.i love Aaron carter so much hes hot and so i say thank you a lot for making this movie great.i really do so wish he would be able to make a lot more movies because he his a great dancer, actor, and singer. i so wish i could sing as good as he could. and I've been a fan of his for like ever and i will never ever stop loving him. i rented the movie and I've had it for two days and iv'e literally watched it over like 10 times. laugh out loud you could call me crazy but that just proves that i liked it a lot. if u wanna talk you can hit me up at dvlbab300@aol.com so e-mail me if you wanna. I LOVE YOU AARON CARTER!!!!!!!!!!!!!!!!!!!!!!!!!!!"}, {"rating": 5.0, "content": "This film brought me to tears. I have to say, that if I did not have a beautiful husband at home, I would ask this beautiful piece of art to marry me. Aaron Carter gives a masterful performance as a confused young pop star, while Timothy Barton writes quick and witty dialogue that only furthers the genius of Carter's performance. Kyle is pretty gay, but his performance was nothing less than spectacular. He is also very handsome and cute. I'm thinking about asking him out on a date and giving him a very sweet goodnight gift.;)<br /><br />If you would like to discuss this film in the future, please contact me.<br /><br />Nick Burrell Vassar Class of 2012 Malibu, California Malibu West 310 924 0126"}, {"rating": 4.5, "content": "I don't understand why everyone hates this movie, aside from the fact that they're just jealous their music careers never took off like mega Popstar Aaron Carter. Like it or not Aaron has seen more success in his young life than most people could ever dream of having, so it only seemed natural for him to do a movie. Lou Pearlman and company have been known for over-exploiting their pop protégées, you remember Justin Timberlake's foray into TV movie Model Behavior? Granted this movie isn't big scale and impressive, but it's not supposed to be. It's not trying to impress people or be an Emmy award winner, it was released straight to DVD. It's just a cute little movie about an awkward teen who gets her dream of being with her favorite Popstar; I know a lot of you out there have had that dream at some point or another about you favorite singer, don't deny it. It's sweet and gentle and I applaud it for not stepping into the realm of sex, violence, and vulgar language that seem to be creeping into more and more of our movies today. Where's the decency? Where's the line? Teen dramas come in dozens these days because teens are a big market for companies, at least this one is more tolerable to me than Bratz (aka Slutz) with all the fake little girls running around going \"Oh Mah Gawd!\" in tank tops and mini skirts and is fathoms better than those gore fest movies like Saw. I feel for the main character girl because I was nerdy outcast girl in High School who loved Aaron Carter and NSYNC and the Backstreet Boys and other pop music and still do; and like Aaron's character would get crushing \"testophobia\", especially in Math. If you judge this movie solely based on the fact that you don't like or are jealous of Aaron Carter and his fame, then of course you're going to hate it and trash talk it in reviews. The only reason Britney Spears' dribble Crossroads got a higher score is because she has boobs. Accept this movie for what it is, not what you want it to be. I think this happy formulaic teen movie ends on a high note and makes you want to sing."}, {"rating": 4.5, "content": "If Monte Hellman's legendary early 70's road movie masterpiece \"Two-Lane Blacktop\" had been done more like a stark, stripped-down, fiercely taut and straightforward brooding mood piece embellished upon by that distinctly mean'n'lean, rough'n'tough, very raw and ragged macho Australian mentality and topped off with a generous sprinkling of dour, despairing, no-hope-whatsoever end-of-the-road punk nihilism, it would undoubtedly be much similar to this jarringly bleak and atmospheric knockout.<br /><br />Nice guy factory worker Mike (an appealingly scruffy Terry Serio) runs afoul of sneering, shades-wearing fascist car race champ Fox (a perfectly hateful Richard Moir) when he steals Fox's fetching model girlfriend Julie (the lovely Deborah Conway) away from him. Mike and Fox begin competing in increasingly lethal races in which the stakes become higher and higher with each successive bout, finally culminating in an especially pulse-pounding all-or-nothing race with only one true winner allowed. Mike, assisted by his worried, but loyal Italian mechanic pal Tony (a splendidly smooth turn by Vangelis Mourikis) and tutored by blind, supremely hip 50's-style greaser rebel (marvelously essayed with maximum coolness by Max Cullen), willingly puts his life on the line for the sake of his reputation, the affection of his old lady, the money, and, most importantly, for the chance to topple the haughty Fox from his gloating, glowering thrown. Directed with utmost gravity and intensity by John Clark, written to laconically right-on perfection by Barry Tomblim, with a shivery, flesh-crawling synthesizer score by Peter Crosbie and spare, unadorned cinematography by David Gribble, this authentically gnarly early 80's item presents the concept of racing cars as not only a funky alternate lifestyle, but also an all-consuming obsession and reason for living (it's the sole thing most of the film's characters are really passionate about) with a remarkably astute and unblinking eye. Complete with a harrowing downbeat ending and unsparingly grim central message about the bitter price one pays for being top dog, this riveting depiction of a dead-end existence rates as an extraordinary cinematic achievement."}, {"rating": 3.5, "content": "Whenever this film gets a mention, usually the discussion begins and ends with the wonderful collection of cars and drag scenes, often overlooked are the at times eclectic characters that populate the film around the three central characters<br /><br />One character that stands out is Rebel played by the great veteran Australian actor Max Cullen. Rebel is a blind drag racer, who nearly runs down the hero and his group in the middle of the night because he is not using any headlights.<br /><br />In the back story we discover that Rebel master builder of street racing cars, and he and his wife seem locked in a time warp of the 1950's. Rebel goes on to play a small but pivotal role in teaching Mike, played by Terry Serio, the almost spiritual truth about street drag racing. It is not speed, reaction times that make a great racer. It is the one who feels the car best who will become the greatest<br /><br />This is best exemplified as Rebel explains to Mike after a test drive \"You got all the agony, just missing the style\"<br /><br />Graham Bond, is another well credited actor lending his talents as a crooked police officer looking to get in on some of the financial action being generated by the street racing. The confrontation between Bond and Fox played by Richard Moir adds tension to the story. Bond not only expects results but also Fox to drum up racing business<br /><br />For most of the movie Fox displays a real manipulative and evil side, yet in the climax he presents a sense of honor that turns the final few minutes into an extremely tense and memorable ending. It is almost as if the film is refocusing on its true intention, to show us the culture of street racing rather than the day to day activities of people<br /><br />One of the major complaints about the film is the script. Although it is nothing exciting, I believe the complete lack of any chemistry between Mikes girlfriend played by Deborah Conway and his mechanic played by Vangelis Mourikis has more to do with the problem. Any scene in which these two interact simply should have been cut<br /><br />Lastly in terms of the actors, one truly standout performance is delivered by Kristoffer Greaves, who plays a deaf and crippled member of Fox's inner circle. His back story is never explored, was he injured in a race, born that way, what is it that Fox sees value in to keep him around <br /><br />The reality of the film is simple, it is about street racing, and the culture behind it. When the cars are flying and action sequences are in motion it is the only time Director John Clark and his writer Barry Tomblin seem really comfortable with what they are doing.<br /><br />So if you are looking for an in depth exploration of human relationships, moments of life defining drama, then this film is not for you. If your pulse races at the thought of a blown 57 Chev or the iconic GTO Phase 3 blazing away on the streets of Sydney, then you wont find much better than this film"}, {"rating": 3.5, "content": "I'm guessing that we all, no matter if we are fans of cars, luv the sound of a Dodge Challenger as it growls along the road, the noise a 57 Chevy make as it screams with ecstasy when it tears round a corner and, most of all, the blast of sound as a classic vehicle bursts into flames as it explodes. I'm not the biggest car enthusiast by any stretch of the imagination, but any of the above really does rev my engine! There's no denying the importance of transport on cinema. It has even been said that the invention of the train was one of the biggest influences on early cinema (looking out a window almost like a moving picture and the idea of being transported to a different time/space). But the car remains the most popular and most luved, it's even got its own genre: the carsploitation genre. A genre that focuses purely on the beauty of cars. In effect, it's just porn! Car porn! And I'm not talking about that rather nasty documentary on Channel 4 in which men actually had sexual intercourse with cars. Whatever floats your...car, I guess. Moving on... whilst RUNNING ON EMPTY isn't quite as pornographic as VANISHING POINT (Richard C. Sarafian, 1971) for instance, with its close ups of the car in motion, all it's bumps and curves (!), this doesn't mean that the car isn't the main focus of this film. In fact, the cars themselves become characters (more on that later). They're objectified and fetishised as much as the women, in fact, maybe even more. And holy holy, are these cars something! Every car in this film (besides the ones in the background) are simply beautiful \u0096 works of art, there's no question about it.<br /><br />As I was saying, these incredible cars are, in a way, given characters themselves. You actually start sympathising with the car! SPOILER \u0096 Most notably during the scene in which the car is being wrecked and burnt SPOILER OVER. This has become almost a convention of the carsploitation genre; the evil 1978 Plymouth Fury from CHRISTINE (John Carpenter, 1983), Satan's custom Lincoln Mark III in THE CAR (Elliot Silverstein, 1977), the nifty little Mini Coopers from THE Italian JOB (Peter Collinson, 1969) to the friendly Volkswagen Beetle in THE LOVE BUG (Robert Stevenson, 1968) and of course each car from DEATH RACE 2000 (Paul Bartel, 1975) and even WACKY RACES (1968-1970) all of which had their own character. Ironically however, this emphasis on the car often over takes (!) the human characters! And this is certainly the case with RUNNING ON EMPTY, in which only one human character (the blind character who drives his car with his hearing rather than sight) has any sort of dimension, the rest are very much stock characters. These are all your stereotypical Australian 1980s teenagers; big hair, annoying accents and none of whom would look out of place in NEIGHBOURS, especially the Kylie Minouge look-a-like. But who gives a damn? It's all about the cars racing and crashing! That's it! If you don't like that you really are watching the wrong genre.<br /><br />The car scenes are certainly the selling point of this film, and the best thing it's got going for it. They are fast; very fast! And we're not talking about the rather annoying technique some films seem to use where they record the car 'speeding' at around 40mph, and then speed it up. Oooh no! Not with this film you don't. These cars are zooming along at top speeds in real time \u0096 no fancy editing tricks here. So, we've got speed. Check. What about crashes? Check, check, check! Whilst there isn't cars crashing EVERYWHERE a la the incredibly BLUES BROTHERS (John Landis, 1980) , when cars do crash in this film, they certainly crash! It would seem that they use gunpowder or something similar to build the cars as one little hit and KABOOM they're up in flames. It kind of reminded me of THRILLER: A CRUEL PICTURE (Bo Arne Vibenius, 1974) in that sense.<br /><br />Between these simply awesome scenes (especially the very start and the very end) there are quite a few scenes which slow everything done and, in my opinion, fail to add very much to the film. Note: more exploding cars needed! However there are a couple of exceptions here which are great scenes \u0096 SPOILER especially the attempted rape scene.<br /><br />So, all in all, this is a man's film! A boy's film! Full of cars vroom vroom vrooming around the outback and a couple of tits thrown in for good measure too. I'd recommend this little film to anyone even if they are keen cyclists (!) \u0096 it's a great film which you can just switch your brain off, sit back in your leather chair and put on full volume! I'll give it 3.5 luvs out of 5 luvs \u0096 Bruuuuum! P.S \u0096 Amazon are selling this for just over £2 \u0096 it's a real bargain although the DVD lacks any special features whatsoever."}, {"rating": 4.5, "content": "This is a top car flick (Its a work of art/ YER a work of art!) all classic cars no plastic fantastic, I have watched it over & over again I have worn out two video tapes, And will wear out lots more. Lots more car lovers young or old will love this film & watch it more than 1 time! so hire it or buy it (just see it) I wish they would make more (car) movies like this V8 power not gassed up little whipper snippers!!!!<br /><br />(shes a 351 right?)(motor magic) (the heap the chariot)<br /><br />(you've got to learn to feel the power)"}, {"rating": 5.0, "content": "The movie has started, the wheels spin, your car has entered a race against the Fox.... You're behind you can't get in front, you figure, \"if i go out, i'm taking you with me...\" You smash into the cars parked on the side of the road, you turn to hit Fox but your aim is bad.... Bang, you've gone up the back of a VW, and smash you've landed in a reservoir. Your car lights on fire. You could get out if you wanted, but the shame of losing has taken you... BANG! Your car blows up, everyone looks on in despair, some crying... The sound of a siren tells you the cops are coming. Everyone gets in their cars and bolts, leaving you to burn. The charred remains of the cars frame sits there, haunting the on lookers... You're dead.<br /><br />This is one of the scenes; actually its the first scene in the movie. There are many more like it. As you enter the cockpit of the Fox in his pimped out V8 ford, Terry Serio in his crazy GTHO, and many others in this blast from the past.... JOHN CLARKS masterpiece, \"RUNNING ON EMPTY\" \"-He'll win at any cost-\""}]}