{"rating": 3.55, "description": "Rival gang leaders are locked in a struggle to become the new chairman of Hong Kong's Triad society.", "spoiler_reviews": [{"rating": 4.0, "content": "I thought it was a pretty good movie and should have been released in theaters first. It wouldn't have been a big Blockbuster but it would have made some pretty good money. The movie has suspense and makes you wonder just how much of this is going on in the real world. Justin Timberlake did a good job. I wasn't expecting Justin Timberlake to do that good a job. Considering it is his first movie he did a good job. This is a movie that is good to pick up and watch when you just don't know what you want to rent that night. It should go pretty well. The cast was great. So I highly recommend that everyone checks this movie out!"}, {"rating": 3.5, "content": "Though this movie has a first rate roster of fine actors, special effects that are excellent, and a story line that is full of surprises, it wasn't picked up for studio distribution and went directly to DVD. Perhaps it contains too much 'anti-police force' information, or perhaps it is juts one too many action flicks released during a glut, but whatever the reason the big screens missed the opportunity, fortunately the new concept of releasing direct to DVD allows us to enjoy it.<br /><br />The theme is old: rookie reporter uncovers an inner circle of cops that are corrupt - in this case the F.R.A.T. (First Response Assault and Tactical) team, a group of well trained policeman created to clean up the mythical city of Edison from its low point of crime, drugs, prostitution etc. Working undercover the temptation of pocketing the confiscated goods and money proves too much of an opportunity and now, 15 years after its formation, FRAT is responsible for murder, drug trafficking, terrorizing innocent people etc. The lead dog is Lazerov (Dylan McDermott, who makes a terrifyingly real gangster!) and his partner Rafe Deed (LL Cool J, even more buff than usual and proving he can be a sensitive actor). Reporter Pollack (Justin Timberlake) catches wind of a 'bad mistake' and reports his theory of fraud and corruption to his paper's boss Ashford (the always reliably fine Morgan Freeman). Gradually Polack convinces Ashford and subsequently Wallace (Kevin Spacey, also a consistently fine character actor) and they aid Pollack in this investigative reporting. The closer Pollack gets to the truth the more surprises and bad incidents happen and the story runs pall mall toward a series of unexpected results.<br /><br />Timberlake lacks the charisma to carry the lead, especially in the company of such seasoned actors. But LL Cool J, Freeman, Spacey, and McDermott keep the well-oiled machine of a movie rolling to the very end. No, it is not a great movie, but it is one that makes for an edge of the seat action flick with a message. Grady Harp"}, {"rating": 0.5, "content": "Check out the film's website, more time was put into making that than in the writing of the script for this movie. It couldn't be more off in it's boasting. Original story? Original? They must have found the script tucked away between the old testament, or face legal repercussion for that bit of horn-tooting. High-end special effects? Come on, I could do better with an Atari 7600 and a jug of earwax. Stylish cinematography? Oh yes, the America's funniest home video look is still a classic. I'm sure they had little money available for this title, so of course the sf aren't really that good, or a bit bad now and then, or just plain hilarious, but it's the story that makes this film a waste of time and money. 4 stories rolled into one and all of them brainless bits of seen-befores and done-already's."}, {"rating": 0.5, "content": "I didn't know if i would laugh or cry seeing this. Only addicted fans of danni filth could have a taste for this. This is supposed to be a horror movie but there's only filth in this. The most cool scene is the car accident, with real special effects from the best of hollywood. Avoid this movie at all costs. See this only for studies of how bad can be a movie................"}, {"rating": 2.0, "content": "This is another of the many B minus movies tagged as film noir in the hope of generating some interest in something that is devoid of it. All aspects of the film - script, acting, direction - are mediocre. The acting by the three leads is wooden. I guess John Dall was expected to go places in the movie business but then someone realised he had little talent and therefore ended up doing TV work. Lee J Cobb who is usually terrific cannot rise above the poor script and poor direction. Jane Wyatt is supposed to be a femme fatale but comes nowhere near convincing the viewers. The movie does have two of the strangest looking cars that I have ever seen, the one in which John Dall goes after Lee J Cobb is particularly strange. The DVD transfer is typical Alpha."}, {"rating": 2.0, "content": "This was a disappointing film for me. It came to me via a boxed set entitled, \"Classic Film Noir,\" which was a gift from someone who knows I typically enjoy films done in that style (I insist that noir is a style, not a genre). I do not think it is a noir film at all. There seems to be a tendency these days to label and market every black and white B movie made from 1947 to 1955 as noir, and the label does not always fit. There is a persecuted male protagonist, Ed Cullen (Lee J. Cobb), and most of the film's action takes place indoors. Those are just about the only noir elements that I could see. There is no pervasive paranoia, or any real reason why one should sympathize with Ed Cullen. Jane Wyatt was overdressed and unconvincing as a femme fatale. I do not want to spoil this film for potential viewers. However, I would be interested in hearing what other connoisseurs of film noir have to say about it."}, {"rating": 2.0, "content": "Maybe I'm missing something because I've read more positive things about The Man Who Cheated Himself than I have read bad reviews - and I just don't get it. I like my noirs to have a little style to them with characters that speak, look, and act like Humphrey Bogart in The Big Sleep or Gene Tierney in Laura. None of the characters in this movie have that style or presence or whatever you want to call it. Take the lead actor, Lee J. Cobb. His rumpled, rolled-out-of-bed look is about as far from the dashing, smooth-talking noir archetype as you'll find. Or, take Jane Wyatt as the femme fatale as another example. This is one of the worst cases of miscasting I've seen in a while. She's just not convincing in the role.<br /><br />As for the plot, it's tired and lacks any real surprises or anything new for the genre. I could have predicted the outcome of The Man Who Cheated Himself after about five minutes. And that final cat-and-mouse chase scene is plain old dull. Ten to fifteen minutes of nothing happening really ruined any pacing the movie may have had going for it."}, {"rating": 1.5, "content": "I watched like 8 or 9 Herzog movies and none of them had any impact on me.<br /><br />I watched several documentaries about him. He is obviously an intelligent man, with great knowledge about films and passion for making them, but does this makes him a good director. Definitely NO! A complete anti-talent. He can make a good documentary because of previously mentioned traits, but a film with actors \u0096 never!<br /><br />He can't direct nor write. His screenplays are full of badly thought out situations, and many situations/dialogues in his movies are so childishly and badly done that they cannot be hidden behind the word \"art\" in any sense. No way. Not to mention the unskillful direction, so amateurish-like. To say that he wants to direct like that and write crap like that is a lie.<br /><br />Like the scene when Scheitz gets arrested and Storszek hides in the back of the store. WHO IS HE KIDDING?<br /><br />He is a cheater; he knows what fake intellectuals and critics want. He knows what elements he needs to put in the script to get your their attention and empty praising. Never mind the rest of the script and sloppy direction.<br /><br />Just look at Julio Medem. If Herzog can make a movie like Medem can, then I might re-check his old movies and try to find talent in them."}, {"rating": 0.5, "content": "LAGE RAHO MUNNABHAI is really a disappointing movie . I have seen the first part of MUNNABHAI and it was really good but this one really make u bore n disappoint u.......................................<br /><br />This movie really waste yours time and money . I went with my friend to this movie on the first day of its release and v both get bore in cinema-hall......................................................<br /><br />Role of CIRCUIT was very small n useless n this movie . I think SANJAY-DUTT cut down the role of ARSHAD VARSHI........................<br /><br />Character of the movie is also not well define like the previous one .this movie show u the result of OVER-CONFIDENCE .........<br /><br />The ideas of MAHATMA is also not define and confusing..................<br /><br />A REALLY VERY BIG DISAPPOINTMENT"}, {"rating": 0.5, "content": "The reason I intended to give this movie a chance to take 2 hours of my life (actually it was only 35 minutes) was my wish to try to understand and hopefully appreciate Indian cinema. All I have ever seen were few older movies of S.Ray.<br /><br />Browsing through IMDb I came across this one and after seeing rating of 8.7 I concluded this must be the one which will open the doors of unknown and bring artistic enjoyment. Oh my how wrong I was! The only logical explanation for this rating of 8.7 is that most of 970 people who voted are Indian and their only venture outside Bolliwood production were Adam Sandler movies.<br /><br />With this rating this movie would be ranked on 9th place on IMDb List of 250 best movies above Citizen Cane, Goodfellas of Psycho! I am really not in a mood to review and criticize because there is simply nothing that I find worth remembering from this painful experience. My only hope is that there is a lot of Hindu who like me find this movie as is -- plain stupid, with abundance of kitsch and cheesy music."}, {"rating": 1.0, "content": "I love the munna bhai MBBS but \"Lagge raho...\" SUX really SUX. I have never seen such a boring movie in my whole life. And these high ratings really astonished me that wat happened to the taste of Indian cinema viewers ?? <br /><br />**MAY BE SPOILER** <br /><br />An educated girl needs an advice from a Bhai, people discussing their personal prob. on phones come on man from which part of the world u r ??? I agree that films should be fictitious but these things are really indigestible.<br /><br />2 out of 10. (2 stars is for 15 mins good starting)"}, {"rating": 0.5, "content": "Let's see where to begin... bad acting; I'm not sure if I'd even call it that, as it more along the lines of a no-effort script read. The actors didn't even seem to be into their parts and seemed quite lifeless and listless. Sure there was a scene or two with nudity, but that couldn't save this movie from it's lifeless characters.<br /><br />To call the main character a rapper is an insult to the people who actually do. The lyrics had no rhythm or flow and seemed more along the lines of senseless rants.<br /><br />Budget? Did this movie even have a budget? It seemed like they used less money than I've seen in a home-shot YouTube video. Bad lighting, props, poor sound post production. Bad special effects, if you want to go so far as to call them that. Story could have been good if the people actually seemed interested in making it so, but there was no life to this flick; I don't care who directed it.<br /><br />I've seen some really bad flicks in the past year and this one is definitely at the very bottom. Don't waste your time or you'll be wishing you listened to this unbiased review. Check the ratings, you'll see the 1's are rapidly outpacing the fluffed 10's with hardly anything in between. Wish I would have looked a little closer before wasting my time. What a suck-fest!"}, {"rating": 0.5, "content": "This is a film that makes you say 2 things... 1) I can do much better than this( acting,writing and directing) 2) this is so bad I must leave a review and warn others...<br /><br />Looks as if it was shot with my flip video. I have too believe my friend who told me to watch this has a vendetta against me. I have noticed that there are some positive posts for this home video; Must have been left by crew members or people with something to do with this film. One of the worst 3 movies I have ever seen. hopefully the writers and director leave the business. not even talented enough to do commercials!!!!!"}, {"rating": 1.5, "content": "With a story and screenplay that seems to have been written by a high schooler, 'The Art of Seduction' fails to deliver the romantic, sophisticated experience it tries to bill itself as. The two main characters have the potential to be interesting - both male and female lead are \"swinging singles (or in the female lead's case, engaged)\", but 'The Art of Seduction' doesn't even try. Shirking from a frank examination of these two characters' personalities, 'The Art of Seduction' eschews anything of substance for a basis of thin, lean stereotype. <br /><br />'The Art of Seduction' is insulting - insulting to its characters, insulting to men and women, and insulting to its audiences' expectations. It takes the awful beautiful people we all know and plays out their painful interactions while expecting us to idolize them. Ji-wan is an immature, spoiled, manipulative bitch. The viewer is expected to like and forgive her flaws because she's pretty. Min-jun, well, he's exactly the same. Neither are nice people. The \"humour\" in this film primarily revolve around Ji-wan and Min-jun's outlandish attempts at outdoing each other in the honourable art of lying and manipulation. No character development occurs, and we never learn why Ji-wan and Min-jun are like this. We are simply expected to take them as they are, and not ask questions - they're cute!, and that's all that matters. The copious references to the celebrity of the main actors in azn cinema scenester's reviews may tip you off to 'Art of Seduction's shallowness. <br /><br />If you're still in high school, you liked Grease, or you are a yellow fever victim, you may like this movie.<br /><br />Despite its \"Romance\" tag, this is not a very good date movie."}, {"rating": 0.5, "content": "A friend of mine lent this video to me and I was fairly excited to watch it, but after ten minutes of James Hetfield's slow pitched vocals and Lars banging on his drum set in what appeared to be slow motion I began to think, `Why am I watching this?' That question will be coursing through your minds in 5 \u0096 10 minutes after you hit Play. I gave the tape back the same day, as you would suspect, not worth buying or watching!<br /><br />Just my opinion!<br /><br />"}, {"rating": 1.5, "content": "Bill (Buddy Rogers) is sent to New York by his uncle (Richard Tucker) to experience life before he inherits $25million. His uncle has paid 3 women Jacqui (Kathryn Crawford), Maxine (Josephine Dunn) and Pauline (Carole Lombard) to chaperone him and ensure that he does not fall foul of gold-diggers. One such lady Cleo (Geneva Mitchell) turns up on the scene to the disapprovement of the women. We follow the tale as the girls are offered more money to appear in a show instead of their escorting role that they have agreed to carry out for the 3 months that Bill is in New York, while Bill meets with Cleo and another woman. At the end, love is in the air for Bill and one other .............<br /><br />The picture quality and sound quality are poor in this film. The story is interspersed with musical numbers but the songs are bad and Kathryn Crawford has a terrible voice. Rogers isn't that good either. He's pleasant enough but only really comes to life when playing the drums or trombone. There is a very irritating character who plays a cab driver (Roscoe Karns) and the film is just dull."}, {"rating": 2.0, "content": "I had read many good things about this adaptation of my favorite novel...so invariably my expectations were crushed. But they were crushed more than should be expected. The movie would have been a decent movie if I had not read the novel beforehand, which perhaps ruined it for me.<br /><br />In any event, for some reason they changed the labor camp at Toulon to a ship full of galley slaves. The scene at Bishop Myriel's was fine. In fact, other than the galleys, things survived up until the dismissal of Fantine. Because we do not want to have bad things happen to a good woman, she does not cut her hair, sell her teeth, or become a prostitute. The worst she does is run into the mayor's office and spit on his face. Bamatabois is entirely eliminated. Because having children out of wedlock should also not be talked about, Tholomyes is Fantine's dead husband, rather than an irresponsible dandy. Valjean is able to fetch Cosette for Fantine before the Champmathieu affair, so they reunite happily, yet another change. Then comes the convent, which is a pretty difficult scene to screw up. Thankfully, it was saved. After this three minutes of accuracy, however, the movie again begins to hurtle towards Classic Novel Butchering.<br /><br />As Cosette and Valjean are riding through the park, they come across Marius giving a speech at a meeting. About prison reform. When he comes to hand out fliers to Valjean and Cosette, he says the one line in the movie that set me screaming at the TV set. \"We aren't revolutionaries.\" I could hear Victor Hugo thrashing in his grave. OF COURSE THEY ARE REVOLUTIONARIES! They want to revolt against the pseudo-monarchy that is in place in favor of another republic, you dumb screenwriters! It's a historical FACT that there was an insurrection against the government in 1832. <br /><br />At one point Cosette goes to give Marius a donation from her father for the reform movement and meets Eponine. Except...not Eponine. Or at least not the Eponine of the book. This Eponine appears to be a well-to-do secretary girl working for the prison reformers (who are working out of the Cafe Universal as opposed to the Cafe Musain). Not to mention the audience is already made to dislike her thanks to her not-period, low-cut, tight-fitting dress and her snooty mannerisms.<br /><br />The prison reformers (Lead by the most poorly cast Enjolras that I have EVER seen) decide that handing out pamphlets isn't good enough anymore. So they're going to build barricades. I don't know about you, but I have never heard of reform movements tearing up the streets and building barricades and attacking government troops. About three hundred people (it was not supposed to be so many) start attacking the National Guard and building a bunch of barricades, etc. Eponine does die for Marius, thankfully. <br /><br />The rest of the movie is sort of accurate, except that Javert's suicide again seems hard to understand thanks to his minuscule screen time and odd character interpretation. The movie ends with Valjean watching Javert jump into the river. This is again inaccurate because Valjean would never have let Javert drown. He saved the man's life earlier, why let him die now? Then there's the whole skipping of Valjean's confession to Marius, his deterioration, and his redemption on his deathbed with Marius and Cosette by his side.<br /><br />Overall, I can blame the script mostly for the problems. While I am glad Enjolras and Eponine were at least present in the film, they were terribly misinterpreted, as was the entire barricade scene. The elimination of Fantine's suffering prevents us from feeling too much pity for her. That Cosette knows Valjean's past from the start messes with the plot a good deal. I did not even see Thenardier, and Mme. Thenardier only had a few seconds of screen time. The same with Gavroche. I did like Frederich March's interpretation of Valjean a lot, however, which was one of the redeeming features of the movie. On the other hand, Charles Laughton, for all his great acting in other movies, seems to have missed the mark with Javert. The lip tremble, the unnecessary shouting, and his acting in general all just felt very wrong. He also, like many Javerts I have seen, did not appear at all menacing, something required of the character.<br /><br />Again, this film would probably feel much better if I had not read the book. I would not recommend it to book purists, though. I would also say that the movie would have been a good adaptation for the time had not the infamously accurate French version come out the year before."}, {"rating": 1.5, "content": "Here's an indie film I really wanted to like, but ultimately could not. The lack of script (boldly proclaimed in the main titles) really shows through and kills the picture. The story is a nonsensical mess that isn't worth trying to figure out. I quickly became bored within 10 minutes, then suffered through the remainder of the first 40 minutes--hoping for the best--before hitting the chapter stops to (mercifully) get to the end... even that wasn't worth the extra effort. OZARK SAVAGE clearly tries too hard to be clever, lifting its best sequences from EVIL DEAD 2 and THE MATRIX. As a result, there's very little in OZARK SAVAGE that hasn't been done before, and better. This film would have been much more fun as a 10-20 minute short, but as a feature, it just feels padded and forced. Of course, there's no money in shorts, so I completely understand the financial reasons that I assume motivated it being stretched out to 75+ minutes. Director Matt Steinauer shows great promise, and I wish him luck."}, {"rating": 2.0, "content": "Many people thought that this is a good movie but I don't agree with them. At the beginning of the movie, a spaceship crushed on earth and some of the aliens escaped from the spaceship, then hey killed some people on the earth, but for no reason. Also, it is in a dark forest, I can't see anything on the screen, I can only hardly hear the sound.<br /><br />After a few days, the predator came to the earth but no one had sent signals to him before that, he should not know what happened on the earth, so there is a contradiction. Finally, the predator found the headmaster of the aliens and killed it for no reason. He was not live on earth, t is none of his business about the things happened here. Lastly, the duration of the movie is only 90 minutes long, the summary is too short and it can't tell the reviewers about the story clearly.<br /><br />In conclusion, I don't think this is a good movie."}]}