{"rating": 3.3999999999999995, "description": "A rib tickling tale of two flirts who constantly flirts with women despite one of them having engaged. Chaos ensues when the fiancee finds that her to-be bride is cheating on her.", "spoiler_reviews": [{"rating": 4.0, "content": "This movie was not so much promoted here in Greece,even though it got good actors , great script and rather good photograph was not a so called \"blockbuster\" movie in my Country. The movie itself is very powerful,it's about the hard time that a newcomer had to go through when he returns in his home-village after been released from a 5yo prison time(drugs) The end is rather sad.... Mourikis is trying to keep up with his part and he handles it pretty well... Lambropoulou is great and very sexy in a strange way and of course Hatzisavvas is for one more time close to excellency... 7 out of 10 because very few Greek movies can make such an impression!"}, {"rating": 4.5, "content": "This is a dramatic film in the whole sense of the word. It tells a tail that here in Greece we live as a routine in everyday life without realizing how sad it is. Sure it has some extremes.. but every now and then real life sorrow surpasses art.It is deeply critical of the goals we pursue and the whole social structure build around them. The film has a deeper understanding of Greek ways of life, stereotypes, and social structure. Unlike most Greek films that have a certain fast-food-mainstream audience, this one does not target anyone in particular but while you watch it you feel that someone put the best possible words and pictures to describe your feelings. I am not a big fan of traditional music either but I wouldn't like to hear anything else when it was played during the film.<br /><br />If someone told me to say something against this film I'd define the following, sometimes the transition between scenes seemed sudden or somewhat cut. I guess the editing had to cut it up to fit the 2hours and a bit for the theatres..<br /><br />Anyway I could write more and more to express my thought over this but I guess u have to see it and discuss it with a friend. A must see"}, {"rating": 3.5, "content": "Perhaps, one of the most important and enjoyable Greek films i've seen in the last ten years..Excellent performances(especially yiannis zouganelis is great), well-written script and effective direction from a very special, for the Greek very average standards, auteur. A film, obviously influenced by Sam Peckinpah's Straw Dogs, that could be a masterpiece if it avoided some evident and exaggerative situations and symbolizations in the end. Nevertheless, this is a movie which deserves our attention and belongs to that rare category of Greek movies which should be watched outside Greece. It's a shame that in Greece didn't work commercially, in addition with other fake and cursory big productions like Politiki Kouzina.."}, {"rating": 4.5, "content": "After having seen a lot of Greek movies I feel very suspicious against most of them. But after watching this I felt astonished. The movies is great without a big try. You cannot claim that the screenplay is so great or the photography is perfect or something technical. It's a real story and it is happening in Greek rural areas in places forgotten from God. The movie is like a punch in the stomach and I would really wish that things are not like this. It obviously talks about the xenophobia of the Greek people (the ignorance)to anything different. The problem of this guy is not that he is an ex-convicted. The problem is that he is not one of these people. He is different and they do not want them (that's why all the good things he is doing turn boomerang to him). And also speaks about the apathy of the people, because there are some people who are against the hunting of the King, but they do not dare to say their opinion. In the end you can clearly see the hypocrisy of the society being religious and trying to act like God says, but at the same time acting so unfairly to the King. This shows how easily people rationalize their feelings or their beliefs according to the established system. In the end you can have a positive lesson from this very bad story, meaning that you can understand and be part of this society only if you want to become one of them. If you want to remain different and even alone, you are lost (and it is not far from reality) I think it is tragic that the story is real and this should be a bell for everybody. No comment for the main actor because he is already given an award and I believe that his play was great. Small comment for Hatzisavvas (plays the policeman), he is like a dinosaur, he has played a lot of roles and I'm sure that this role for him was very easy but he plays it so great that you cannot deny him a big bravo. I definitely recommend this movie to anybody who wants to see a good Greek movie."}, {"rating": 5.0, "content": "Years ago many big studios promoted serial films that were shown in movie theaters's in between the actual features along with a Newsreel of current events, plus cartoons, especially on a Saturday afternoon. (The parents loved it mostly) \"The Return of Chandu\" was a 12 episode serial where Chandu,(Bela Lugosi),\"The Mysterious Mr. Wong\",'34 is a magician with super natural powers and travels to the island of Lemuria to rescue the kidnapped princess of Egypt,(Nadji)Maria Alba,\"Dr. Terror's House of Horrors\",'43. Princess Nadji is held captive by the black magic cult of Ubasti, who believe that she is a reincarnation of their long-dead goddess Ossana. These 12-episode serials take you way back in time and are very well produced, considering we are talking about 1934 !"}, {"rating": 3.5, "content": "How truly friendly, charming and cordial is this unpretentious old serial; I rejoiced in seeing old Lugosi. It is disarmingly friendly and lively. It's the document of a long\u0097lost craft. (The best TV series today can hardly compete with these old moderately good serials.) CHANDU is deeply, deeply optimistic and hedonistic . It refreshes the mind. It's not stupid; stupid are those who do not get the terms on which such serials work. CHANDU has an irresistible sense of simple, unpretentious and friendly fun.<br /><br />Without giving away too much\u0097Chandu is an Occidental sorcerer who goes also by this Eastern name and who also loves and protects his niece against a sect of killers.<br /><br />Chandu exerts his supernatural gifts in a rather discreet and moderate way.<br /><br />As to the quite sexy niece, Nadji, she is kidnapped by the priest of Ubasti: the sordid Vindhyan. The poor sexy girl is in fact multiply kidnapped\u0097in a sarcophagus after being sent asleep with a flower; almost kidnapped from a boat; by a phony policeman; the temple of Lemuria and its strange, creepy ceremonies resemble the KING KONG imagery\u0097and are a barbaric mockery of the RCC ceremonies and rituals. <br /><br />Would you protect a girl as bravely as Chandu does?<br /><br />Lugosi looked like an old libidinous and quite heartless, mean drunk, and this only contributed to his performances. He is the prototypical mean drunk uncle, mischievous and cunning and oblique. This might sound like a rather crooked homage to Lugosi\u0097yet Burton's biopic of Wood left me this impression about Lugosi and allied to it a strong sympathy for the decrepit actor. I enjoy Lugosi' fancy performances.<br /><br />This serial is unjustly bashed."}, {"rating": 3.5, "content": "Bela Lugosi gets to play one of his rare good guy roles in a serial based upon the long running radio hit (which was also the source of a feature film where Lugosi played the villain.) Lugosi cuts a fine dashing figure and its sad that he didn't get more roles where he could be the guy in command in a good way. Here Chandu returns from the East in order to help the Princess Nadji who is being hunted by the leaders of the cult of Ubasti who need her to bring back from the dead the high priestess of their cult. This is a good looking globe trotting serial that is a great deal of fun. To be certain the pacing is a bit slack, more akin to one of Principals (the producing studios) features then a rip roaring adventure, but it's still enjoyable. This plays better than the two feature films that were cut from it because it allows for things to happen at their own pace instead of feeling rushed or having a sense that \"hey I missed something\". One of the trilogy of three good serials Lugosi made, the others being SOS Coast Guard and Phantom Creeps"}, {"rating": 5.0, "content": "This movie was one of the best movies that I have seen this year. I didn't see any cameos in the movie, but it is still pretty good. It is similar to Anchorman in the humor department, but I think this is a better put together movie. It actually has a point. If you are going to see a whole bunch of T&A you will be disappointed. Just a well put together movie!!!! If you have nothing to do for the day or you need a lot of humor, you will find this to be a really good movie. I definitely think that Ebert and Roeper's review of this movie is right on. I mean, I don't really like Ebert on most movies, but this is the movie that I will agree about. The movie contains a good enough story that it is actually believable that these type of people are out there. There is definitely something to be said about how they treat virginity in this movie. Yea, sure, you get laughed at when it is found out about, but it still suggests that you wait. Steve did a wonderful job of portraying the person that he did in this movie and yet, it is still funny."}, {"rating": 4.0, "content": "From the very beginning I was so excited to see this movie. The poster is possibly the funniest I've ever seen for a movie. I immediately bought one for my dorm this September.<br /><br />Every element came together in this movie so beautifully. It's not often you see a movie with so many penis, gay, and racial jokes so praised by critics. Carell and the rest of the cast deliver each raunchy joke sensationally. Carell remains sweet throughout the entire movie where by the end of the movie you're rooting for him to succeed in his relationship more than you are for him to get laid. The supporting cast is brutal, each of them having some problems with the ladies themselves.<br /><br />One of the things about this movie is the abundance of memorable scenes we're given. This is what makes a movie easy to remember fondly. This movie will often be brought up when the words \"chest waxing\" and \"condoms\" are mentioned in conversation.<br /><br />Watching it in the theater I was surprised how many older people were there to watch it. I saw a group of four mid-60s women come in. Despite an older audience, this movie still filled the entire theater with laughter.<br /><br />I think the type of people who will like this are the fans of the Office and Steve Carell. A lot of the jokes remind me of the type of jokes you'd see on Family Guy, too. The movie is shallow enough for adolescent boys and still sweet and clever enough for middle aged women.<br /><br />I don't recommend going to this movie if you aren't a fan of profanity or if you are easily offended. However, when you are at the movie, just remember this movie is all in good humor. The jokes aren't \"gay jokes,\" they're just jokes. And they're funny."}, {"rating": 5.0, "content": "Steve Carrel Proves himself to be a great leading man in this wonderful, original, raunchy breath of fresh air. I about wet myself at how geniusly hilarious it was.<br /><br />Basically the movie's title says it all: Andy Stitzer is a 40 Year- Old Male who works at an electronics store. He is a bit of a nerd who loves videogames and Comics, and has the biggest collection. His Peers that work in the store with him find out that he's a Virgin during a rather sex dialogue filled poker game, and then Andy has to go through a rather funny as hell Odyessy of rude sexual awakenings, but always screwing up which leads to him not losing his virginity, but he eventually gets lucky in the very end.<br /><br />Leave the little ones at home, But Take the entire family to see This awesome Romantic Adult Comedy. It will have you hooked and cracking up from the very beginning, and by the time it is over, you will be wishing you wore your extra thick absorbent undergarments. Only other thing I can say about it is Too bad Steve Carrel wasn't recognized as a leaving man 20 years ago. He is definitely gonna win best breakthrough male performance in next years MTV movie Awards. You can bet your hard earned dollar on that, people!<br /><br />I Give this one a perfect 10!"}, {"rating": 5.0, "content": "Well let me just say something about these actors, they really were a good decision, and from experience, having actors really brings the dialogue to life. If you walk into this even fifteen minutes late, you'll be in for a shock, the movie will have already began. You don't want to miss the first few jokes, assuming you came to not miss any jokes.<br /><br />Wow! I have never seen a movie that ended with such a final ending. Not to be harsh, I mean I loved it, but it just surprised me that it really kept going until it stopped! But i'm getting ahead of myself, lets start with the very start of it, when it began. The plot outline goes like this, there is this man, and not to give away any spoilers, (*Spoiler Alert!!*) (he hasn't had any sex ever(!) they use this plot device to set the story moving, and there are (intentionally or not, it could go either way) some funny situations had by the main characters, some containing irony, and jokes, and awkward situations, you know.<br /><br />The director uses the advancements in technology by combining the film shot on the set and scripted dialog, some music, and jokes to make a funny movie, designed as a comedy, where he takes us on a journey from the opening credits to the end with an entirely full movie in between. I went into this movie expecting to see a funny comedy because of what I already knew about it, and left feeling as though i had just left a theater that just played a funny comedy. TEN STARS!!!"}, {"rating": 4.0, "content": "The 40 Year Old Virgin, is about Andy Stitzer, a forty year old man who works in an electronic store and doesn't have much of a social life and is very awkward around women. Some of his co-workers at the store invite him out one night and they discover that Andy, is still a virgin so they plan to help him lose his virginity. One day in the store Andy, meets a woman named Trish, who gives him her phone number and eventually Andy, works up enough courage to go on a date with her and they start to really like each other but Andy, is still very awkward when it comes to sex and he is going to have to tell this to Trish, much to his embarrassment if he can actually get up enough courage to tell her before things get awkward. The 40 Year Old Virgin, has good direction, a good script, good comedic performances by the whole cast, good cinematography and good film editing. The film stars and is co-written by Steve Carell, who does a very good comedic breakthrough performance and his writing for the film is very good too. I was very pleasantly surprised with this film. It is sweet, funny, entertaining, fun, enjoyable, clever, good natured and a good time. This film is just as good as this year's Wedding Crashers, and both films are two of the best comedies I have seen in awhile. The 40 Year Old Virgin, really showcases a lot of talent and it is put to good use and it works as a comedy and a romance and it is sweet and a lot of fun. One of the biggest surprises and one of the best comedies of the year."}, {"rating": 4.0, "content": "SPOILERS Sex huh? It's one of the most basic parts of human life. Yet, do we ever take it too seriously? People always want more, even those who get it on a daily basis, and if you are unlucky, there are potential life changing (creating) consequences. Ironically people claim we are all starting to have sex at a younger and younger age (despite Victorians getting married and having children in their early teens), so it must be increasingly difficult for those who get to a point as virgins. In Steve Carell's first big screen lead, he plays a man who has gotten to 40 without managing it. Treating us to countless lude and extreme sex related incidents, not to mention more profanity than an episode of \"Eurotrash\", the general plot of the film and it's principle doesn't sound funny. It's a pleasant surprise therefore that for all the inappropriate, failed jokes, there are an incredibly large number of ones which hit the mark and leave the audience in hysterics.<br /><br />Andy Stitzer (Carell) is a nice guy with a good job and a pleasant temperament. At the same time though, he blatantly takes life too seriously and after being invited to a poker game as a necessary fifth member, Andy's friends discover his secret. At the age of 40, Andy is still a virgin. Now, for multiple reasons, but mostly pity, the three men (Paul Rudd, Seth Rogen and Romany Malco) all offer Andy advice with one goal in mind. To put him out of his misery and get him laid.<br /><br />One of the few good things about \"Anchorman\", it was only going to be a matter of time before Steve Carell got himself a lead of his own. Impressively, in \"The 40 Year Old Virgin\" he doesn't disappoint. Showing the hopeless, shy virgin to perfection, Carell is a revelation as he gradually grows increasingly confident as the advice begins to help.<br /><br />Carell is not alone however in his performance. Rudd, Rogen, Malco and Catherine Keener as the love interest are all superb. Rudd is a personal favourite as the love sick David who falls apart at multiple times and shares the finest scene with Rogen as the two argue over homosexuality.<br /><br />The biggest surprise about this film is not the way that so many of the jokes hit the mark, but actually the clever way that it flips the message on it's head. Obviously designed for conservative America, the film's entire tone evolves from a simple story of sexual conquest into one of safe sex and abstinence. The virgin doesn't need sex to make his life complete, he just needs confidence and true love. A worthy message to preach, and a considerable improvement on the one you expect to see at the beginning of the film.<br /><br />It's weird to see a crude comedy which is consistently funny and well acted, but low and behold, \"40 Year Old Virgin\" is just that. Throw in a well meaning message too and you're well on the way to a top class comedy. A surprising joy."}, {"rating": 0.5, "content": "i don't know what they were thinking.by they,i mean anybody even remotely connected to this disaster.i've seen so bad movies,i've seen so really bad movies,and then there's this.but i will say one thing.whoever wrote the script has manged to put what could possibly the most inane dialogue over written,onto the screen.there is nothing good about this movie,either from a technical standpoint or any other standpoint.whoever allowed it to be made and then released should have been fired immediately.there are a few fairly well known names in this movie.actually i hesitate to use the word movie.it's more like a collection of random scenes that have no relation to another and make less than 0 sense.anyway,i fail to see why anyone with any dignity would appear in this.i got it really cheap,and i still got ripped of.even if i had gotten this movie for free,i would still have been ripped off.this is an absoluter 0/10"}, {"rating": 0.5, "content": "one of the worst films i have seen to date. Pathetic action scene and really bad acting also do not help. The only good point is Gary busey's parts but this does not lift the film very much. it lives up to its B film ranking and passes the test with flying colours. A waste of my money although i found entertaining to begin with its gets annoying after a few watches. i do not recommend this film unless you watch it for free or its a gift. ( a gift you can ask for the receipt and send back for a complete refund).<br /><br />Really BAd.<br /><br />1/10."}, {"rating": 0.5, "content": "This film deals with two ex-football players who are Fred Williamson, (Mack Derringer) and Gary Busey, (Lenny) who work as private eyes and meet all kinds of ladies and men with some bad backgrounds. Mack Derringer is approached by his ex-wife Vanity (Jennifer Derringer) who works at having sex talk over the telephone. Jennifer is being threatened by one caller who wants to do horrible things to her and she asks for his help along with several other ladies. Mack & Lenny have more time on their hands and often go to Miami, Fl. golf courses or hang out in a Sports Bar where all kinds of city things go on. There is lots of punches, killings and plenty of double meaning words that bring this film completely down to a big ZERO. Don't waste your time, this film cost me only 50 cents and that was too much."}, {"rating": 0.5, "content": "I had to compare two versions of Hamlet for my Shakespeare class and unfortunately I picked this version. Everything from the acting (the actors deliver most of their lines directly to the camera) to the camera shots (all medium or close up shots...no scenery shots and very little back ground in the shots) were absolutely terrible. I watched this over my spring break and it is very safe to say that I feel that I was gypped out of 114 minutes of my vacation. Not recommended by any stretch of the imagination."}, {"rating": 2.0, "content": "Williamson's accent is tough to wade through. He speaks incredibly quickly, like he is in a rush to get through the lines. During the soliloquies he acts as if he is talking to someone, when he is supposed to be talking to himself. All that and his bald spot just annoyed me. He was just too old for this role. In reading other accounts of Williamson, maybe he got this role because he was mad and the director decided to do a bit of life-imitates-art or forced method acting. When the actors declare Hamlet mad you believe it! Marianne Faithful is a stunning beauty and could botch the role of Ophelia and still get a pass. The set is dark and foreboding but it does look as if shot in a real castle especially the scenes in the tunnels/corridors where the dead king shines as a great light in the sky."}, {"rating": 2.0, "content": "As the front cover says \"The hamlet of our time, for our time\".<br /><br />I had to study this filmed version of Hamlet directly after watching Keneth Branagh's version and it was truly a disappointing experience.<br /><br />This version takes a different approach to several aspects of the play including sexuality; one very VERY homosexual Osric and an interesting interaction between Hamlet and Ophelia. I think for the time (60's) this was a very well done version of Hamlet but cannot compare to Branagh's complete version.<br /><br />just a note... I found the video at my local video store (in Australia) and I'm actually looking for a Keneth Branagh DVD to buy if such a thing even exists. If anyone knows of one please tell me."}, {"rating": 0.5, "content": "I wonder how the actors acted in this movie. Annette Bening was really herself, half in and half out, was she faking or being natural? It didn't make any difference considering that even if she had been walking on the ceiling it would not have changed the pattern of the film. Brian Cox acted really well. I almost thought that he had always acted this way, tricky, dishonest, in a dirty surrounding where nobody really cared about hygiene. As for Gwyneth Paltrow, the question is what she was doing in this film.<br /><br />This film is quite sickening and disgusting. Who would pay to see such a crap?"}, {"rating": 0.5, "content": "The film starts to slowly when we got to the cinema we thought it looked quite good but after about 5 mins we were all bored out of our minds and wondering what kind of film we had come to see, i don't like this film and wouldn't recommend it to anyone, the best part of the night was when the alarm and lights came back on because the project broke down because we thought we could all go home. this has to be one of the worst films i have ever seen we were all bored out of or minds and most of the people in the cinema actually RAN out of the doors at the end because it was so rubbish. i am surprised that no one walked out earlier than that. if you go and see it make sure you something to keep you busy, better still Don't go and see it at all."}, {"rating": 0.5, "content": "Absolutely the most boring movie I have ever spent my money on.This was a wrong choice for all these great stars to waste their reputations on. Boring! boring! boring! Each character was portrayed in a less than inspirational way. No acting talent shown -just reading a part. Alec can play realistic characters normally, Gwynyth made herself look ugly for an unrewarding part, Annette needs advise on how to pick the movies she chooses to play in as do all these big stars who have left me disappointed at the way they have all allowed their talents to be smothered in a feature that leaves much to be desired in entertainment. \"Running with scissors\" leads the public to anticipate great acting in a film that suggests experiencing tension and deep emotion. There was not one moment when the cast was able to portray any interpretation of this onto the screen. Maybe it was the director's fault----whatever."}]}