{"rating": 1.55, "description": "An ex-special forces soldier turned boatman is hired by a journalist to investigate a top-secret military base on a nearby island.", "spoiler_reviews": [{"rating": 5.0, "content": "If you want to have a great time then this is THE movie to watch.<br /><br />Take the premise - There is this college which admits people with minimum qualifications of BA, B.Com, M.Com, MA, MBA, MCA, B.E., M.Tech and BCA. So you have to take into account the time consumed and thus it is obvious that all students are 40+ Also the school admits students of a 'heavier' dispensation and has a course of P.Hd in weight loss and the only student who failed this course is Manisha Koirala. Only she was a snake in the past life. Still not convinced? OK read on.<br /><br />Here's a scene. Akshay Kumar, a college student, is chased by Arman and he takes out a bazooka and shoots him! Then throws grenades. Then one of the grenades hits Akshay. But doesn't die and continues to fight, Arman, the snake, plunges a half foot dagger into Akshay and stomps on it but Akshay is still there. Then Akshay gets on a jet ski and follows Arman. They fight and Arman chokes Akshay underwater and finally Akshay is dead. So we think, as soon as Arman is out of the picture Akshay swims away to Raj Babbar, Principal of this college + Boxing Refree + Parapsychology ka professor + mumbling priest.<br /><br />But no one, I repeat no one takes the cake but a certain Mr. Nigam. You gotto watch to learn more. :-)"}, {"rating": 5.0, "content": "This movie is without a doubt the best I have seen in my entire life. The stellar star cast is only an added bonus over the amazing special effects, and profound story and sublime choreography. The movie is about an ancient love affair that folds down into the modern world. Two lovers in heaven incur the wrath of a great sage and are cursed. Subsequently the woman is born again on earth. While she is in college, she is raped and commits suicide. The rest of the movie basically focuses on the hunting down of the people who were associated with the rape, by her lover who possesses superhuman strength and the mastery of several languages. Sonu Nigam delivers a very mature and deep performance in this film, and all the other actors do almost as well. Te action scenes with Akshay Kumar are mind-blowing, and must not be missed. You simply HAVE to watch this movie!!!"}, {"rating": 5.0, "content": "All the people who voted a meager 1 on this movie, this is all I have to say: You guys have not matured enough to enjoy cinema of this kind. It takes a certain amount of dedication to reach that level of appreciation. And that is the segment of people this movie was aimed at. Not you average movie-goers by any chance! . Back to the movie. This one was a gem all right and definitely an inclusion in the Bollywood hall of fame. I'd give it an all time rank of no # 2, surpassed only by Kanti Shah's legendary Gunda. This movie had an impeccable story line and created a beautiful blend between a fantasy and sci-fi. Pan's Labyrinth would have in fact been ashamed of the balance created between the parallel stories. And now do i really need to mention the stellar cast and even stellar-er (that is a word from NOW) performances from them (a special mention goes to Mr. Nigam for the best debut ever in any movie on this earth). Every actor in this movie had been very carefully chosen and the role were tailor made for them (and for their age too, I must add). Manisha Koirala still looks like she's 18 and wow man, with that figure I would have raped her too. Are you wondering where did this rape thing come in suddenly? Yes, a rape is what the premises of this movie is based on. And that is so not like your average Bollywood type movies. If you are an atheist or an agnostic by any chance, this movie is again a must for you. Because this movie can heal your faith. I don't think it'd even be going too far saying that this movie can cure cancer. Only the people who need it the most fail to appreciate its power, charm and undying beauty. Tchch, so unfortunate!<br /><br />Only flaw in this movie: In your dreams, baby! This was flawless.<br /><br />Only minor complain: The director failed to star Mithun Da as well. <br /><br />I won't ruin it for you any further. Just go and watch it. TODAY. And if you like it, here are some more recommendation from me. Gunda, Desh Drohi, Aparichit, the old Ramsay Brothers horror movies, Loha, Indra the tiger and Sivaji."}, {"rating": 5.0, "content": "This movie deserves the 10 I'm giving it.<br /><br />But it's not the 10 that you'd give to movies like 'The Godfather' or 'Goodfellas' or 'Psycho'. This is the kind of 10 you give to a movie which just makes you laugh,over and over again! It's the most horribly written and directed movie, yet it doesn't fail to entertain. It has the most amateur effects, yet you enjoy every moment! I saw this movie today on TV, and I didn't want to move away! Read the following dialogue to know why!<br /><br />(Whole college is standing around Manisha,who has just undergone a rape attempt and the guys who attempted the rape are asking for forgiveness)<br /><br />Bad Guy 1: Please forgive us! <br /><br />Bad guy 2: Yes,we won't do it again. <br /><br />(No response from Manisha) <br /><br />Akshay: Come on,forgive them! <br /><br />Manisha: I don't know... <br /><br />Akshay: You are a beautiful woman, and even dead men can get aroused by you! And these are living young males! Don't blame them!<br /><br />Pancholi: Yeah Manisha.. <br /><br />Manisha(To Suniel): What if they tried to rape your girlfriend??? <br /><br />Suniel: I'd break their hands,legs and kill them.But anyways,just forgive them..<br /><br />Akshay: Yeah if you don't forgive them then it will be as though you are too arrogant about your beauty!<br /><br />Now that is a true masterpiece of a dialogue! This movie never fails to entertain, mainly because there are so many goofs and unrealistic situations! The bad guy (Munish) can do basically anything..He can blow a sandstorm from his mouth, or he can get a motorcycle from his backside and just as easily make it disappear again. <br /><br />Every actor takes turns to speak..One line from Akshay,then from Suniel, then from Arshad, then Aftab, then Nigam. It's the main rule followed by the director, so that equal screen time is given to each guy. And then there's the all powerful pendant, which can cause even a speeding car to go right through you without you being harmed! All these things make it an enjoyable movie, and I can watch it over and over again. I think this movie can go into the comedy hall of fame if there is one..<br /><br />The only problem is that it wasn't trying to be funny."}, {"rating": 5.0, "content": "I caught \"On the Run\" at the Screening Room in New York and was immediately seduced by its true independent spirit. Starring Michael Imperioli and John Ventimiglia from The Sopranos cast, \"On the Run\" sets us up in a 24-hour wild ride in the city that never sleeps, as we follow the meanderings of an introspective sales agent who is suddenly dragged by his long-gone school companion, just out of jail. In fact he has escaped from it and is \"on the run\" looking for some action and a glimpse of life amidst the great metropolis. Powered by great performances, this movie gives us back the old feeling of 70's pics, with both characters rediscovering themselves as they blaze across town bumping into wild events and locals. An elegy to a certain side of New York that seems to be disappearing, \"On the Run\" displays great sensitivity and humour. I predict it to be a cult classic that urges to be discovered: future viewers should definitely surrender to this nocturnal trip."}, {"rating": 5.0, "content": "Don't let the rating of 5.9 (as of this writing on 12-8-02) fool you, this is one excellent film.<br /><br />I cannot fathom how this got such a rating considering being so solid at all levels. The direction, acting, cinematography--all good. The story is interesting and original and my only inkling as far as understanding why the rating is such, sits in the fact that it is probably the type of movie that people rating might not normally see.<br /><br />I equate it to playing modern rock for an 80 year old. You might be young, brought up on it and love it, but he or she has not been and as a product of a different time and taste--doesn't care for it.<br /><br />If you like films and can handle movies based more on real people versus those comprised of mindless action, enormous flashy budgets and mediocre talent, give this one a try next time you see it on...<br /><br />"}, {"rating": 4.5, "content": "Just watched this movie over the weekend, and I must say I thoroughly enjoyed it. The 2 Italo American actors are excellent as usual (Michael Imperioli and John Ventimiglia). It is obvious that the director was influenced by 2 great films of the past directed by Italians. Primarily he was influenced by Dino Risi and his film IL SORPASSO. It is the story of 2 young men who meet by chance and become friends. One is extroverted and the other is introverted. They enjoy the whole day together and by the end of the day, the shy one learns that there is more to life than his usual routine monotony. The same thing happens to Albert De Santi. Unfortunately, IL SORPASSO has a very similar ending and this apparently influenced the director of ON THE RUN because he uses the same technique but with a twist. I had expected something but was surprised to see that it turned out to be the opposite. If you watch both movies you will understand. The other film that influenced the director is AFTER HOURS directed by the great Italian American Scorsese. I highly recommend all 3 movies !!"}, {"rating": 5.0, "content": "I went to see this film because Joaquim de Almeida was in it. Joaquim had a fairly small part, so it was good that I liked the film on it's own. In fact, I liked it a lot!<br /><br />The film centers around two characters, Albert and Louie. Albert is a shy, retiring sort, and Louie... well Louie is not. The story revolves around Louie's request to Albert to let him come over to Albert's place for just a little while. Louie has just gotten out of prison.<br /><br />Albert and Louie have known each other since childhood, and of course whenver they do something together there is trouble and it's Albert who always takes the fall.<br /><br />The action of the film is based on the adventures that ensue from Louie's visit. On The Run is a chronicle of mad-cap, zany, situations. However, Bruno de Almeida and scriptwriter, Joseph Minion (After Hours), don't always take you where you expect to go. There are twists and turns that add depth to this film. Of course there is plenty of outright comedy, but there is much subtle humor here as well.<br /><br />There are some downright good performances here as well. Albert is played delightfully by Michael Imperioli. He's getting fairly well-knownthese days from the HBO series, The Sopranos.<br /><br />Louie is played by John Ventimiglia, who imbues his character with a lovable, child-like quality. (no matter what he does, you just gotta love Louie!).<br /><br />Both these actors are excellent in their individual characters. With Imperioli, you'll want to hug him and bring him home to Mom. Ventimiglia, well, you won't know whether you should slap him or bring him home (and NOT to Mom!).<p><br /><br />There are other stand-out performances as well. The character of Rita is played by Drena DeNiro (yes, Robert's daughter). The audience adored her. In talking with the others who saw the film it was fun to discuss whether it was Albert or Louie who was their favorite of those two. But, everyone loved Rita!<br /><br />Is this film perfect? No, I can't say that it is. There were many times I wished the director had had a bigger budget to work with. There were some scenes that cried out for more budgetary freedom. (Give this guy a decent budget to work with and I believe you are going to see a film that will make you stand up and notice.)<br /><br />The ending sequence was a bit of a victim of budget. Yet, budget or no budget, the ending screen shot, in my opinion, brought together the talent of actor and director into a memorable, emotionally effective scene.<br /><br />"}, {"rating": 4.0, "content": "This B&W film reached the spartan movie house of my Frisian village about 18 months after its release. In those days much of our full-length comedy fare hailed from Denmark (Nils Poppe anyone?) so this movie struck like a thunderbolt -- it had me weeping with helpless mirth, ROTFL as we'd now put it. OK, so some of the sight gags were in fact recycled vaudeville 'schtick', but how was this 'barefoot boy with cheeks of brass' to know that at the time? In any case, my favorite scenes had Jerry's unique brand of frantic clowning, like that Hawaii boxing match.<br /><br />Seeing \"Sailor Beware\" again fifty years later I still guffawed loudly at the goings-on. Granted, without the nostalgia component it would probably be just another fair-to-middling comedy. But then, another movie that once had me in stitches even more helplessly, the Spike Jones outing \"Fireman Save My Child\", now seems dated and stilted apart from some too-short orchestra bits and Doodles Weaver scenes. Must be some special ingredient that makes Martin & Lewis product stay fresher longer. To me this one at least rates eight out of ten."}, {"rating": 4.0, "content": "This is not especially well written. The songs are not memorable. The cast, however, squeezes a lot out of this Martin and Lewis in the Navy situation. They both look great as young sailors. They are believable. The scenes on the submarine show how cramped it must have been on those underwater missions in the 1950s and before.<br /><br />Lots of sailors in many scenes. Hundreds perhaps, in a big outdoor exercise field, and again in a boxing arena.<br /><br />You will see James Dean in his scene. He does stand out even though he is an extra here. In a scene where Jerry walks across a busy street we see some of his \"almost accident\" comedy which he would bring into play years later in The Patsy.<br /><br />Dean giving Jerry boxing instructions is a good comedy skit to watch for. Jerry in the boxing ring shows his high energy that was his trademark in the late '40s and early '50s. Dean and Jerry dancing is a bit of a treat. Not great, but better than most non dancing movies.<br /><br />Worth seeing if you don't mind black and white. Good ending.<br /><br />Tom Willett"}, {"rating": 3.5, "content": "One has to take Martin & Lewis like a dash of salt & pepper. Why does Martin put up with Lewis? Then again, why do all the women in this movie like Jerry? Because he is innocently likeable! Martin sings a few good songs (lip-sync'd at least once) and Jerry manages to kiss more girls than in all his other movies combined. I generally find that I can take just so much of Jerry's antics before they become aggravating. BUT.... in this film, watch when Jerry gets stuck outside on a submerging Navy submarine! EXCELLENT! Buster Keaton should have been proud. I give the film a 7."}, {"rating": 5.0, "content": "I liked this movie.<br /><br />No one I know likes it, but I do.<br /><br />I didn't like it as much as the first one but it was still good. The script and plot may not have changed at all, but the story was better than Caddyshack 1.<br /><br />The only reason I didn't like Caddyshack 2 is...<br /><br />NO RODNEY DANGERFIELD!<br /><br />I think the movie would be better if Rodney Dangerfield had Jackie Mason's part. Although I did like Jackie Mason in the movie, it would be alot better if they kept Rodney Dangerfield.<br /><br />Another flaw in the movie, that I didn't hate as much, was Dan Akroyd. The movie was done 8 years after the first one. Bill Murray, \"Carl\", could've quit his job as an assistant greenskeeper and joined the military, you know? If Warner Bros. had thought of that, it could've made the movie better, also.<br /><br />This was my comment for Caddyshack II.<br /><br />I give it 8.2 out of 10<br /><br />It could've been better, but good nonetheless.<br /><br />If you've seen Caddyshack 1 and are debating on whether or not to see Caddyshack 2, I say give it a try."}, {"rating": 5.0, "content": "The only conceivable flaw of this film is it's title!! Please stop comparing it to the first! I did in my previous review only to separate it from the first. If you haven't seen the movie and are curious, TOTALLY forget about the first and invent a different name for this. There is nothing alike and has a mood all its own. This is a great exponent of screwy mid-80s comedy. I seriously doubt such big names in this cast did the movie because they were broke or even wanted to remake the first. Anybody who ever wanted to give a kick to the snobbish aristocracy should love this little opus. I maintain, the only reason this is in the IMDB bottom 100 is because of its title. I usually hate movies like these (i.e. adam sandler, will farrell, farrelly bros....), but this movie just keeps me laughing hysterically. I dunno, maybe it's like a bad relationship I can't get out of or just a ridiculous guilty pleasure. Either way, this is the single most underrated movie of the 80s behind 'The Stunt Man.'<br /><br />Robert Stack- WE LOVE YOU!!! (1919-2003)"}, {"rating": 4.0, "content": "Amazing, one of my favorite movies way down at the bottom. Guess I can take some pride in not liking what \"the general populace\" tends to go for. Jackie Mason is hilarious in this movie, and so's Randy Quaid. I can never get enough of his \"strong-arm\" tactics, just like in Moving. He was also notable in National Lampoon's Christmas Vacation. Love that guy."}, {"rating": 5.0, "content": "i am in a vast minority here. i also didn't much care for the original caddyshack, aside from the chase/murray duo scene and select rodney jokes. okay, break it down: rodney vs. jackie- both jewish and have similar humor. rodney's a bigger name and more distinct. jackie has an incidental and more observational approach to his jokes and is more 'up yours' in this sequel. jackie's attitude toward everything is memorable and in a way, inspirational! his quick lines and over-confidence left me wishing i could express myself in such a way. rodney was good, but there wasn't enough of him, and he was more 'in your face' and dismissive. jackie, in a rare film appearance, makes a perfect sub for rodney (come on, a gun shaped hair dryer?!?!) really, look at the little things!<br /><br />stack vs. knight- both play snobby yuppies very well. ted knight, despite his wonderful tv/film career, kinda shows his age. but, he does pull off the snobbish demands of the part and we want to see him fall. ted looks kinda weak and is pretty annoying, playing his anger and frustration too slapstick, while stack is more incidentally snide and vengeful; you really hate him and enjoy see him constantly fail. stack wins with me.<br /><br />murray vs. aykroyd- well, both had great, vintage SNL-like scenes with the ever-present and enjoyable chevy chase (ty webb). i did like the murray/chase one better. murray plays his great, annoying, chatty character with obvious improv skill and is loveable- yet annoying. and the exact same can be said for aykroyd. both get annoying after a while, but it's a tie.<br /><br />i really loved part 2 over the first. they are 2 totally different mooded films. part one is more drug/bathroom/sex humor with a cast full of great names. part 2 uses golf as a backdrop for a 'stick-it-to-the-rich' type of comedy that makes one feel better about being working class. 80s script? yes. a bit far-fetched? yes, but wasn't the first? an insult to the sport of golf? yes, it's a movie. thin story? yes, it's a comedy with actual humor- not 'dances with wolves'!! besides- part 2 has a much better soundtrack!! PLEASE- DON'T EXPECT THIS TO BE A SEQUEL TO PART ONE!! IT IS 98% ITS OWN MOVIE AND SHOULDN'T EVEN HAVE THE NAME 'CADDYSHACK' IN IT. that said, i am a big fan of caddyshack 2 and it is a great exponent of 80s fluff entertainment with quality humor. VIVA JACKIE MASON!!! to all the reducers- lighten up! it's a great comedy of its own. randy quaid was wonderful, jonathan silverman was wonderful, heck, everyone was!! all this chatting and now i feel like watching it! i think i will"}, {"rating": 5.0, "content": "I have no idea why everyone hates this movie to call it garbage a travesty an unexceptable sequel is just unfair i mean what else could they have made for a sequel then. Cause seriously I think it should have had a sequel (Rodney Dangerfield) says: hey everyone were all going to get laid and then a little dancing goffer and thats it thats the end of Caddyshack even though the film rating on first one was (R) and the second one was (PG) it was still lots of fun .<br /><br />(7/10)"}, {"rating": 5.0, "content": "Like Richard Pryor, Mason never got the material he deserved. Whatever you know of him is probably wrong. Get past the accent and go see his stand-up. You'll be very surprised -- he's one of the best stand-ups I've ever seen and I have seen a lot of stand-up comedy (from Lenny Bruce to Eddie Murphy to Jerry Seinfeld to Chris Rock -- Jackie Mason is definitely up there). He's known for being a comic's comic. Even Howard Stern said he is one of the top 3 funniest comedians ever.<br /><br />The accussation that Mason is no Dangerfield is ridiculous. Dangerfield is known for having been a huge Mason fan. Dangerfield's career was going nowhere for a long time until he started following Mason's shows. That is when Mason provided Dangerfield with inspiration for his, \"get no respect\" routine. While I think Dangerfield is great, see them both do stand-up and you'll see Mason is the better comedian."}, {"rating": 5.0, "content": "One of the most interesting things is that this 1988 film is highly touted as an `in-name only' sequel. There's nothing wrong with that except this: The return of Chevy Chase as Ty Webb. This connects the viewer to this character (from the original Caddyshack in 1980,) and makes fans thinking or wanting Caddyshack II to be similar to the first one.<br /><br />There are rumors that Rodney Dangerfield was supposed to return. He carried a big part of the first film, so his return would have put Caddyshack 2 over the top. Jackie Mason is the `new' Rodney for this movie and does a decent job, even though their comic deliveries are way different. Dan Aykroyd was great but not in the film enough. He should have been involved to the tune of how much screen time Bill Murray got in the first one. Robert Stack (Airplane!) was good in the `new' Ted Knight/Villian role. (We miss you, Ted!) Danny Noonan should have been back. So many others could have returned to show us what happened to their characters eight years later. Bushwood should not have undergone the total makeover it did. Instead, the characters involved, rather than the club itself, should have been the main focus like they were in the first one. When you watch this film, keep in mind that it isn't a major sequel and you may think it's another good or bad eighties comedy. Fans of the first should see it but don't be shocked when the comparisons between the original and Part II are so far apart."}]}