{"rating": 3.55, "description": "A documentary on the impact of globalization on the world's different wine regions.", "spoiler_reviews": [{"rating": 3.5, "content": "Three ten-year-old children born at the same time during a solar eclipse begin to slyly murder anybody that offends them.<br /><br />While killer kid movies weren't exactly new at the time of this twisted 80's slasher the theme of children as murderers works nicely for this film. Bloody Birthday does deliver some good chills and suspense, while managing to be a competent killer thriller with some strange qualities. It straddles a fine line between cheesy and creepy, but it does remain entertaining throughout with an interesting plot. There's some strong murder scenes, as well as a good bit of nudity to establish this as a solid slasher guilty pleasure.<br /><br />The cast does a fairly good job. Young stars Elizabeth Hoy and K.C. Martel deliver some menacing performances, while rising star Julie Brown does a striptease before a memorable murder scene. Veteran star Susan Strasberg does well as the teacher and Jose Ferrer has a cameo appearance.<br /><br />All around this off-beat slasher entry isn't bad, though it's admittedly not flawless, but it is well worth watching for genre fans.<br /><br />*** out of ****"}, {"rating": 3.5, "content": "This movie is not the scariest of all time, but it is a great example of a campy eighties horror flick -- low budget, no stars, lots of inventive death scenes, and enough nudity to keep the teenagers in their seats. The premise is interesting and fun and the three evil kids play their parts well. A nice starting point for \"Just Say\" Julie Brown exposing her talents early in her career. This film won't be seen by many, but for fans of 80's horror it's a must."}, {"rating": 3.5, "content": "An absolute classic of 80's scare flix. This one isn't like any other as it pits pint-size, wild-eyed, psychotic youngsters with an urge to kill against all the grown-ups in town. Bud from JUST ONE OF THE GUYS (80's gold again) plays one of the killer-kids and he's paired up with one of the little girls Jake Blues tries to purchase in the BLUES BROTHERS. There is a third blond boy, but he keeps disappearing from the movie for whatever reason. The violence is hilarious at times and also surprisingly gruesome in spots. The demonic gang of smiling kids, though somehow possessed by extra-planetary means, bear little resemblance to the droid-ish Children of the Damned, who never thought to use pistols, crossbows and shovels to kill those pesky adults. Julie Brown (not Downtown Julie Brown-the other one) shows her rack, like three times, as she dances around in her bedroom. This movie is a rarity that I cannot believe I missed growing up in the 80's. This would have been my absolute favorite movie as a kid if I had seen it. Where is the sequel the ending begs for? This movie is just incredible. Seek it out at all costs."}, {"rating": 3.5, "content": "I can't believe I rarely ever see this title mentioned by all you eighties horror freaks and I definitely won't be joining all my fellow reviewers here in saying that 'Bloody Birthday' is awful viewing. On the contrary, I enjoyed it very much and I was pleasantly surprised by the ingeniousness and surprise twists it offers. Don't just refer to this film as being 'another 80's slasher' because the victims here are rather unlikely and so are the killers. We're introduced to three cherubic-looking youngsters who were all born during a solar eclipse. At the moment they were delivered, planet Saturn was blocked by both the sun and the moon and, due to this, the kids are emotionless and seemly without conscience. This really starts to show around their tenth birthday as they go on a merciless killing spree.<br /><br />Granted, this stuff is incredibility far-fetched and even slightly offensive but, seriously, who cares? Unlike many other horror films from this period, it at least attempts to bring something original and imaginative. For once, the kids' acting is good and the entire film has a creepy atmosphere and grizzly music. The murders sequences are grim and tense, and it's always eerie to see them getting committed by angel-faced kids. I don't know who hired the 3 kids but they did a good job. Especially the girl and the kid with glasses are highly memorable. The bleak images of the heartless trio remind you of classic highlights, such as 'Village of the Damned', 'The Bad Seed' and 'Children of the Damned'. This film is nowhere near as memorable as these milestones but great fun and not one horror lover will regret watching this. <br /><br />Bloody Birthday was written and directed by Ed Hunt. Not particularly the greatest genius in cinema, but a pleasantly deranged fella who also brought us immensely entertaining cheesefests like 'The Brain' and 'Starship Invasions'. If all this isn't enough to convince you yet, Bloody Birthday has a lot of nudity. And not just any nudity, but a topless dance-act by MTV-VJ Julie Brown. Oh, and keep your eyes open for a completely redundant cameo by Joe Penny, later the star of TV-series 'Jake and the Fatman'. Check it out!!"}, {"rating": 4.0, "content": "Interesting cartoon, included on the DVD of \"The Lost Skeleton of Cadavra\". I especially like the way the color was used in the background art--very artistic for Columbia, whose cartoon department generally had a very low budget (and the results looked like it!)<br /><br />I do wonder, however, how a certain... um, finger gesture... ever got past the censors. Granted, the gesture in question was seen a lot less frequently in 1937 than it is today. You'd think someone besides the animators would have noticed, though--especially since it's seen three times in the scene in question! And based on the context, I suspect that its inclusion was intentional, something the animators slipped in just to see if the censors WOULD notice!"}, {"rating": 4.5, "content": "Having just seen Walt Disney's The Skeleton Dance on the Saturday Morning Blog as linked from YouTube, I used those same sources to watch a remake done in Technicolor for the Columbia cartoon unit and animated by the same man-Ub Iwerks. The colors, compared to the earlier black and white, are really used imaginatively here and many of the new gags-like when one of the skeletal band players hits a wrong note constantly or when one loses his head and takes another one's off or when one dances with the other with part of that other gone-are just as funny as the previous short. It does get a little repetitious near the end. Still, Skeleton Frolics is well worth seeing for any animation buff who wants to compare this with the earlier Silly Symphony."}, {"rating": 4.0, "content": "In 1929, director Walt Disney and animator Ub Iwerks changed the face of animation with the release of the very first installment of their \"Silly Symphonies\" series, \"The Skeleton Dance\". Iwerks and Disney had been collaborating together since the early 20s, in Disney's \"Laugh-O-Gram\" cartoon series; however, their friendship suffered a tremendous blow when Iwerks accepted an offer by a competitor to leave Disney and start his own animation studio. That was the birth of Celebrity Productions, where Iwerks continued developing his style and technique (and where he created the character of Flip the Frog). While his work kept the same high quality, it wasn't really popular and by 1936 the studio was closed. Later that year, Iwerks was hired by Columbia Pictures, and Iwerks decided to return to his old skeletons for another dance, this time in color.<br /><br />1937's \"Skeleton Frolics\" is essentially, a remake of the 1929 classic \"The Skeleton Dance\", the movie that borough him fame and fortune. Like that short film, it is set on an abandoned graveyard, where at midnight the creatures of the night come alive and begin to play. The dead rise from their coffins, ready for the show that's about to begin, as a group of skeletons has formed an orchestra, and begin to play a happy tune. Now, it's not easy to be a musician made of just bones, as some of the orchestra members have problems with their body parts, however, the band manages to put a good show and another group of skeletons begin to dance. A lovely couple of them faces the same problems that troubled the orchestra: it's hard to dance with loose body parts. Everything ends at dawn, and just when the sun is about to rise again, the skeletons run towards their graves.<br /><br />Directed and animated by Ub Iwerks himself, \"Skeleton Frolics\" follows faithfully the pattern set by \"The Skeleton Dance\" years before, although with a crucial difference: Iwerks did the whole film in Technicolor. The bright tonalities allowed Iwerks to create a more visually appealing film, and also to use the many new techniques he had been practicing since leaving Disney, creating even better effects of depth and dynamism than those he conceived before. It is certainly a more experimental film than \"The Skeleton Dance\", although sadly, this doesn't mean it's necessarily a better film. For starters, the film is practically identical to the one he did with Disney, with the only differences being the music (more on that later) and the color effects. It looks beautiful, no doubt about it, but it definitely feels kind of unoriginal after all.<br /><br />However, it is not the unoriginality of the concept what truly hurts the film (after all, Iwerks executes it in a wonderful way), but the fact that the musical melody created by Joe DeNat for the film is pretty uninteresting and lacks the charming elegance and whimsical fun of the one done by Carl W. Stalling for \"The Skeleton Dance\". In other words, while DeNat's tune is effective and appropriate for the theme, it's easy to forget about it rapidly while Stalling's song has a unique personality that makes it unforgettable. Being a musical film, this is of high importance, and so the mediocrity of the music brings down Iwerk's flawless work of animation. Personally, I think that with a better musical accompaniment, \"Skeleton Frolics\" would be remembered as fondly as \"The Skeleton Dance despite not being as groundbreaking, as it's still a fun film to watch.<br /><br />It's kind of sad that most of the work Iwerks did after leaving Disney is now forgotten due to his poor success, however, it must be said that if Iwerks lacked the popularity of Disney or Fleischer (Disney's main rival), he did not lack the quality of those companies' films. It was probably just a case of bad luck what made the man who gave life to Disney's mouse for the first time to face failure out of Disney. Despite its shortcomings, \"Skeleton Frolics\" is a very funny and visually breathtaking film, that while not exactly the most original and fresh film (one just can't help but thinking of \"The Skeleton Dance\" while watching it), it definitely reminds us that Iwerk's skeletons are still here to haunt us, and inspire us.<br /><br />8/10"}, {"rating": 5.0, "content": "First time I saw this great movie and Alyssa, my star*, playing Frances Ella Fitz, was so great in this movie! It was just so real and her little dog so cute! I saw it the first time when I was like 11 years old and it was the best movie i had ever seen, and you know what? I still think so! 10/10 ********** = greatest ever!"}, {"rating": 5.0, "content": "Goldrush: A Real Life Alaskan Adventure is a great tv film for all ages. The movie focuses around \"Fizzy\" (Alyssa Milano) who wants to go on travel for gold in Alaska. The only person who hires her is Pierce Thomas Madison (Bruce Campbell). What comes next for her is an adventure she will never forget. This tv film was just great. The acting is #1 (especially by Bruce Campbell and Alyssa Milano) and I also learned some information about the Goldrush. I recommend this TV film to all without hesitation. It is also based on a true story.<br /><br />10/10"}, {"rating": 5.0, "content": "Here is a movie of adventure, determination, heroism, & bravery. Plus, it's set back in the late 1800s which makes it even more interesting. It's a wonderful, adventurous storyline, and Alyssa Milano is wonderful at playing the wholesome, confident, no-nonsense Fizzy...a great role-model. This is one of my favorite movies. It is a movie to be watched again and again and will inspire you and enrich your life without a doubt. Not only is the storyline excellent, but the movie also has fabulous scenery and music and is wonderfully directed. This movie is as good as gold!"}, {"rating": 1.0, "content": "I don't understand what is hard hitting about this movie! I don't understand why high school kids should watch this! I don't understand why this should have made me think about anything in the slightest!<br /><br />*Spoiler*<br /><br />When the un-noticed girl is on her way to commit suicide, was I the only person cheering her on? The cliché'd classical music, long tracking shots, melancholy emotion of the film by that stage had me in reversal to what was intended. I would have only been happy if she walked into the room and the entire cast was in there with her holding scissors to slit their wrists up. <br /><br />Why?<br /><br />Cause I went to high school.... and frankly im sick to death of seeing movie after movie in Australia with teenagers in it being solely based on terrible clichés. I've been waiting ages for a younger person to write a movie that im able to relate to and this stereotype driven piece of emo garbage is what I got instead. It was like a dark version of heartbreak high that needed a predictable ending. <br /><br />Why are all teenagers in Aussie dramas depressed or have really weird problems that just aren't plausibly told? <br /><br />On the plus side, this was funnier then 'Blurred'. And I needed a good laugh."}, {"rating": 1.0, "content": "Honestly, Mr. Thalluri.... if you do a drama movie in a high-school setting following a bunch of teenagers through a school day and if you mess up the time-frame and jump back and forth... if you do that, you can't use the exact same visual story telling device of \"Elephant\" which is using a camera that is passing of from one character to the next and having scenes shown 3 times from different angles. You just can't do that because this is such a blunt rip off its hard to believe anyone gave this more than a 5 rating.<br /><br />Where \"Elephant\" (which was released 3 years prior to this movie) uses school shootings (or to be exact the Columbine shooting) as the focal point for its script 2:37 uses teen suicide and seeing the reviews the shock value of that subject worked. Its the same slow story telling, a lot of dramatic piano music all leading to a finale you know from the beginning. At least the characters look like they tried hard to be somewhat different in that department. So you got a untypical gay guy who looks acts like a stoner/skater, a hunky lover-boy who can't deal with his gay side, brother and sister from a rich family who both got their very own problems and here comes the nose dive. <br /><br />You also get a spoiled bulimic chick and one of the most ridiculous characters ever... a guy with medical conditions who wets his pants because of \"2 urethra syndrome\" who actually never heard of the invention of diapers but rather pisses his pants in the classroom and then change into new clothes and does so EVERY DAY! WOW, as hard as this movie tries to be realistic this is the most absurd thing I have ever heard. He gets beaten up on the toilet and is obviously ashamed of it but doesn't wipe the blood of his nose when going through the whole school with wet pants and a bleeding nose. Thats new-age realism directly leading to \"the twist\" and final character who turns out to be the suicide victim...<br /><br />After watching the \"very realistic\" life of teenagers (one day including, incest-rape, teen pregnancy, bulimia, parental pressure for grades and appearance and the gay subject mentioned before, kind of like your \"very realistic\" daily soap... trying hard to be) we watch a girl die we met once in the beginning of this movie and who has no reason but that the guy she had a crush on left the room when she was talking to him (in a thoughtful piano playing sequence BTW, seen that somewhere before??). And it gets even better... before slitting her wrist in a painful long scene of \"Yes\" and \"No\" she asks 2-urethra-guy if he is OK, constantly smiling and then she cuts her wrist with scissors in a school toilet. <br /><br />Now you got a movie that is a total rip-off of Elephant, fails with some really sloppy story telling (the whole rape-incest thing was pretty unbelievable too by the way) and people call this a shocker.<br /><br />What the heck is going on?? Is all it takes to take some pseudo-dramatic music, boring story telling and adding a shock subject on top and people think there is a major deep message here?? I think Elephant is way overrated already but that movie was the original while this here is an obvious rip-off failing on many more levels. I have never ever seen a more brazen stealing of a whole movie concept in my life... and believe me I watched a hundred of horror movies so I know how low you can go there. This is a total let down in all departments... its nor realistic, its stolen, its damn slow and by all means I wonder whats more useless... another romantic suicide (many give this point to the movie which makes me wonder if they only watch Romeo+Juliet all day long because there is dozens of movies which deal with the subject in a clear non-romantic and MORE REALISTIC way) or this ridiculous set up... Come on! I am still trying to work out if 2-urethra-guy or the suicide itself is more unrealistic and ridiculous."}, {"rating": 2.0, "content": "I couldn't relate to this film. I'm surprised that people are lauding it for being so 'realistic'. How many people at your school were victim to incest? How many closet homosexual jocks were there? How many quiet people that you never noticed committed suicide? Hmmm. OK you wouldn't know even if their were. But really these are explosive problems which many us never deal with. And yet there are so many teenagers with subtle problems which could have been explored. But hey, where's the 'entertainment' in that?<br /><br />With regards to the girl who committed suicide - I found this to be exploitative. I actually think MANY people in High School at some stage feel invisible, ignored and unwanted. But what possesses someone to violently commit suicide on just another day of being ignored and unnoticed? The filmmaker decided this girl would suicide to make the film more provocative. And the graphic nature of the suicide to make it even more provocative. I didn't buy it as a real life scenario.<br /><br />And the problems of the other students I didn't fully relate to. Bullying is explored but that's been done to death, we all know it goes on and it truly is a matter of resolve within that person. Closet homosexuality? Pfft, another cliché gets rolled out. Thats the thing really, too many clichés. I guessed the ending at the start. There was a predictable unpredictability if that makes sense. You've got all these characters with explosive problems, and one with apparently none. And I thought, what is the point of this character unless she's the unsuspecting suicide victim? And surely enough..<br /><br />One thing I will say, and it is the saving grace of the film, is that it does NOT glamourise suicide. The suicide is very graphic and heart-breaking to watch. It is a powerful scene (regardless of how contrived it is)and one that dismisses suicide as the easy option. But the film is really not very imaginative and used stereotypes.<br /><br />Not bad but certainly not groundbreaking OR worthy of a 17-minute standing ovation at Cannes???"}, {"rating": 1.0, "content": "I caught 2:37 at the AFI Fest in Los Angeles. It's a very well shot first film (though the DV format begins to show itself in outside scenes), and I'm sure it has good intentions of showing us the \"dark side\" of high school - in other words every side of high school. But the filmmaker doesn't have the talent to write or direct up to the premise's promise. There are several characters, but none of them are any more than what the plot requires them to be. There's no depth to these caricatures beyond the machinations of \"I am troubled teen X, I have Y problem.\" The perceived roles of men and women in this story are phenomenally troublesome.<br /><br />Let's start with the men. You have the stoner kid who's gay, the jock who's also gay, the boy who rapes his sister, and Mr. Peepants. As the stereotype requires, all gay men must be sexually unfulfilled and violent toward women and themselves. Naturally (or unnaturally as the stereotype assumes), the two gay male characters beat up women, Peepants, and themselves. I'd be perfectly fine with these characterizations if the stereotypes were turned on their heads, or if the characters somehow transcended them. Yet neither took place, and that's all there is to these characters' stories.<br /><br />Next, the ladies. One young woman wants to be a bulimic housewife, another is the pregnant rapee of the sister-raping brother, and there's the girl who kills herself (I'll get to that later). Again, I don't think there's a requirement of political correctness for filmmakers (I'd be out of a job were that the case), but I do think that it's only justified if there's more to that character or story. If that archetype were being used to reveal something about character other than \"I'm a teenager and life sucks,\" I'd be happy as a clam. But nothing new is revealed! Nothing is subverted, or changed, or sublimated.<br /><br />Finally, the girl who kills herself. This is blunt and HIGHLY sloppy storytelling. We're supposed to sit through 5 minutes of a girl violently killing herself who we've seen for maybe 30 seconds through the whole film? We've followed all these other stories for an hour and a half, and now we're invited to torture ourselves for a character that isn't part of the story? It's cheap, exploitative, and sloppy. Despite the millions of crappy indie films that came before this, you have to EARN something like that. You can't simply purchase it on credit. So this suicide happens, we get wrap-ups from the characters that go similarly nowhere but down, and the film ends. What have I learned? I already knew high school sucked - been there, done that. I already knew people have stereotypical views of gay men and young women. I already knew that kids with disabilities are mocked.<br /><br />What else is there, then? Smoke, mirrors, and some really nice views of leaves. Oh, and the nastiest deus ex machina I've seen in a while."}, {"rating": 1.0, "content": "This film did well at the box office, and the producers of this mess thought the stars had such good chemistry in this that they cast them in the much darker screwball farce, The Gazebo. Frankly, I am shocked to see all the positive comments on this ludicrously plotted unfunny comedy. Both lead characters have the maturity of seven-year-olds and are much less interesting to spend time with. A veteran supporting cast including Fred Clark, Harry Morgan, and Eva Gabor lend excellent support. And, the beautiful cinematography certainly makes the rich countryside of Spain seem lush. And, there are four or five truly funny scenes to go with two wise scenes and a whole bunch of recycled and unfunny clutter.<br /><br />I cannot recommend It Started With A Kiss."}, {"rating": 1.5, "content": "The characters was as unoriginal it hurts. The little skinny dorky computer geek, the funny African-American with stupid clisché punchlines, cool white guy with a compassion for cars and the handsome leader who ends up with the pretty girl. The actors is at best mediocre. Ecsept from Norton who does a pretty good job as the bad guy. <br /><br />The rest of the movie is also stupid and a total waste of time. Its all in all about a group of spoiled boys using the world as their playground where every safe in a big house is what keeps them with food on the table. I mean, why work for a living when you can rob people?<br /><br />AND,.. Who the f**** messes with the traffic lights in a major European city?!? And in the middle of the FRIGGIN day!? Think of all the damages and not to say deaths among innocent civilians. What about all the ambulances and firetrucks? <br /><br />I created NO compassion for the main characters, and weather Mr Wahlberg gets his bloody gold or not, i could not give less of a fart."}, {"rating": 1.5, "content": "\"The Italian Job\" is a caper movie done by the numbers. Riding on the back of every caper cliche, it rises to no particular heights and will be a movie footnote by about the end of the month.<br /><br />The biggest problem is that \"The Italian Job\" possesses no imagination at all. I've seen it all before and done better then. The acting is fine the cinematography is completely acceptable, but this film breaks absolutely no new ground.<br /><br />Let's tick off the cliches:<br /><br /> - \"old-school\" criminal father figure and his protege<br /><br /> - another gang member jealous of protege<br /><br /> - a double-cross<br /><br /> - only bad guys use guns while good-guy criminals don't have to<br /><br /> - good criminals always outwit the bad guys<br /><br />And that's about the first fifteen minutes. Everything is so predictable. Even the heist and car chase scenes, supposedly the highlight of the movie, seem pretty ordinary. This is especially true since they appeared in the trailers for the film so I already knew what to look for.<br /><br />For me, a caper film works only if it has an element of realism - that maybe, just maybe, it could be pulled off without relying on a deux ex machina or \"just because\" moments. Parts of \"The Italian Job\" just throws that out the window, with computers doing things that computers can't do, the good guys not hitting anyone with their driving (especially going down the stairs) and not one single police car responding to street explosions, recklessly driven minis or even a low flying helicopter. Must be a heck of a city for these things not to rate a response.<br /><br />The acting is passable, with the crew (Seth Green, Jason Stratham and Mos Def) being at least fun to watch. Mark Wahlberg is just too smarmy as the \"nice guy\" hero while Charlize Theron is about the only actor called on to display some kind of range. Donald Sutherland is a class act as always and shows up Wahlberg's deficiencies every moment they are together.<br /><br />Overall this is a pretty uninteresting film. Given the IMDb ratings, it's the girls that really love this film, which I can understand to some extent, but there are such better caper films out there - even the vapidness of the recent \"Ocean's Eleven\" outshines the non-event that is \"The Italian Job\".<br /><br />***SPOILER***<br /><br />At the conclusion, take a moment to think about what is going to happen to Norton's character. Are we meant to be cheering the good guys for causing his demise, especially since it would appear to be long and painful? He didn't deserve that, simpering creep that he was.<br /><br />***END SPOILER***"}, {"rating": 2.0, "content": "I was really disappointed by this movie. Great actors in it, and potentially a great plot, but it just seemed to limp along.<br /><br />Charlize Theron was masterful in her role and beautiful, but it seemed like 90% of her on-screen work was in car chases done with Austin Minis. Product placement gone wrong, so very wrong.<br /><br />The direction seemed off, too. Edward Norton is the bad guy, and it was so obvious right from the start. Every time the camera would pass over him, it would linger too long and Norton would grimace or something. C'mon, Hollywood, give us a little credit! It's okay to surprise us with a plot twist without having to telegraph it.<br /><br />Sorry, but this movie was just below average. I have always been one to appreciate the work and talent that goes into a movie, but this one just didn't have it."}, {"rating": 0.5, "content": "I must admit, I was against this movie from the outset but I tried my hardest to be impartial, I really did, but the very idea of remaking a sophisticated, witty, entertaining, quirky British classic full of character has to be dubious from the outset.<br /><br />People in my house were watching this so I swallowed my pride and told myself to be professional about films (I have studied them at Uni after all).<br /><br />As expected for an American film of this sort, the movie began with a chase which wasn't bad. Indeed, many of the action sequences are credible and this alone lifts the mark.<br /><br />Yet the characterisation was abysmal, the set-pieces could very easily have been spliced from any American schlock blockbuster you might have had the misfortune to watch and it lacked all character.<br /><br />Seeming to take a skewed angle on the original film with a failed initial robbery, the US version does the predictable thing and introduces an emotional factor with the death of Donald Sutherland's character. This allows our US cousins plenty of opportunity for sycophantic, dewy-eyed vengeance-seeking against the 'evil-doers' which it milks to predictable excesses. This is never more so evident as in the scenes featuring Charlize Theron (oh pretty! oh so pretty! Look at her pretty, wounded Bambi eyes, everyone!) which were thoroughly nauseating. Her entrance scene, particularly, was like something out of Resident Evil or Tomb Raider which were both a) more entertaining and b) had better beginnings because they couldn't mess up a game like they could with British cinema which was already chock-full of spark, people you genuinely feel something for and moments of inspiration. But I digress, the whole inclusion of a pretty girl for the sake of it just seems like the most ham-fisted manoeuvre I've seen in some time and exposes cynical Hollywood blockbuster-lust for what it is.<br /><br />If you like any of these actors, by the way, and you agree with any of the above comments, DO NOT GO TO SEE THIS FILM! If I had the opportunity of watching 'Fight Club' or 'American History X' after seeing Ed Norton in this, I would have declined. Likewise Jason Statham with 'Lock Stock' (and I suppose 'The Transporter' is okay if you like that sort of thing).<br /><br />Sadly, all the set-pieces are designed in the most transparent possible way to get you thinking, 'Wow! He's smart!', 'Coo! He's cool!', 'Hey! What a tough guy!'. Then there's the 'funny PC guy' who has 'comic relief' splattered across his forehead but whose humour content can be anticipated two minutes in advance. To be honest, if you've seen one or two films like it, you might easily confuse the two as clones from the Jerry Bruckheimer stable. Not that Jerry is irredeemably awful, by the way, but he just uses the clichés to excess as everyone knows (or should).<br /><br />This is where I have to come clean. I didn't manage to make it to the end, so I couldn't even say whether the brilliant ending in the Michael Caine version made it but, I'm sorry, it's just one of those extremely rare films that, if I'd seen it at a cinema, I would have walked out and staged a small protest outside. It's not just that it is another identical by-the-numbers Ocean's 14 or something (Ocean's Eleven was fine but don't bother with the rest!) with all the glitz, glamour, fake sass and pantomime heroics of such a film but I couldn't recognise anything from the original at all.<br /><br />So, if you are expecting 'THE Italian JOB' and not 'OCEAN'S 14' albeit badly written with a less established cast and characters, some disingenuous elements and cardboard cut-out script-writing then DO NOT WATCH! I don't mind people liking a bit of mindless fun but this is a criminal hatchet-job that does not deserve in any way to parade itself under the title of a classic. Seriously, show some pride! I felt thoroughly justified in my outraged and sickened reaction when I first heard that the film would be made. Avoid at all costs!<br /><br />P.S. Some of the action sequences aren't bad at all so add an extra '1' to the mark if you like this sort of thing."}, {"rating": 0.5, "content": "This is a woeful Hollywood remake of a classic British film. Everything that made the original \"Italian Job\" entertaining has been bled out of this festering sore of a movie \"scripted\" by Donna and Wayne Powers and listlessly \"directed\" by F Gary Gray. I am amazed that Troy Kennedy Martin (the screenwriter of the original film) allowed his name to be used in the credits for this pig's ear. Martin has worked on some of the finest film and TV projects of the last 40-odd years. Even being vaguely associated with this stinker is NOT A GOOD THING.<br /><br />The humour is forced, the drama is laboured, all the characters are cookie-cutter likable crims (with the exception of Charlize Theron's implausible, beautiful safe cracker/rally driver)and the plot only matches the original on the following points:<br /><br />(1) Three Minis (the modern BMW-made versions, but Minis nonetheless)<br /><br />(2) Use of the names Croker and Bridger for 2 of the main characters<br /><br />(3) Disrupting a city's traffic control system to provide a safe route through it.<br /><br />(4) Er, that's it.<br /><br />Otherwise, what you get is a bland and implausible American by-the-numbers heist movie in which a gang of jolly pirate chums eventually get the better of their evil associate. Believe me, it feels like an awful long time before they do. The cast do their best with what they're given but it seems that they all accepted it as a turd-polishing exercise after reading the script. None of the original film's quirky nature and distinctly British flavour has survived being fed into the Hollywood hamburger machine. <br /><br />Do yourself a favour and watch the original 1969 movie instead of this sucking chest wound. It's a wonder that Noel Coward hasn't done an Aunt Nelly, jumped out of his grave and kicked the teeth of everyone involved in this tepid remake halfway down their throats.<br /><br />Italian Job? More like Italian Jobbie."}]}