{"rating": 2.1, "description": "A comedy that spoofs inspirational sports movies, this movie tells the story of an out-of-luck coach, Lambeau Fields, who takes a rag-tag bunch of college misfits and drives them towards the football championships. In the process, this life-long loser discovers that he is a winner after all by redeeming himself, saving his relationship with his family and friends, and finding that there is indeed...", "spoiler_reviews": [{"rating": 5.0, "content": "I love this show. It's truly unique. I was under the impression it was going to have more seasons. In anticipation of series 2, recently I purchased series 1 to re-watch it in order to be refreshed when part 2 started. Now after watching it I was excited and craving more, so I came to the site to see the schedule for the continuation. I am really disappointed to see there no longer are plans for a second series as I was eagerly looking forward to watching more of this story. I think they really dropped the ball on this one. There was plenty of story line left to build on and lots of unanswered questions. I'm now a very unhappy view and I hope that they would reconsider their decision and pick up the story where it left off."}, {"rating": 3.5, "content": "This is one of the better sci-fi series. It involves character development, a few really tensionate moments and reasonable episode scripts. As one other commentator said here, it looked as if it were a mini series, not a full blown series with filler episodes and low budgets.<br /><br />The problem with the show, which in short is a Godzilla series, is that it started too big, with incredible monsters, fantastic science, then it all boiled down to local Americans doing stuff. Then, the show ended too soon, since the Olympics were coming and hey! a sci-fi show is a sci-fi show, but half naked athletic people running around aimlessly is much more important. So they only did 15 episodes instead of the expected 22. The audience was small, too, as people didn't really caught it on at 20:00. In the end the suits did it. Trust a marketing plan to destroy anything that looks remotely original and promising.<br /><br />Conclusion: you have a show with good special effects, stuff like huge monsters killing people or destroying boats, then going into genetic engineering, transforming people, human clones, end of the world, tsunamis. Also, the only fillers are scenes with aggressive rednecks or other annoying people being killed for their stupidity. The down-side is that after 15 episodes that prepare something huge, the show ends. No real ending, no closure, just a bitter taste of cloth in one's mouth, as if you just swallowed a piece of suit."}, {"rating": 3.5, "content": "There is no denying it. Sci-fi on TV is difficult. There are so many problems that the genre brings with it. Like the need for a good budget, solid writing, decent acting. Perhaps the budget and the script writing is the departments where i feel most attempts have failed. So does \"Surface\" succeed? Not completely, but more so than most.<br /><br />The way i see it, a good sci-fi show doesn't really need a lot of CGI to work, nor does it need a ton of money. What it needs is the capacity to create a larger-than-life feeling. The feeling that there is more than meets the eye, something to make me curious and willing to try and figure out how it's going to end. Adding the pieces of the puzzle and sometimes saying \"Aha!\" is what makes or breaks a show like this one.<br /><br />\"Surface\" had a couple of flaws. First of all it's basic premise is not as exciting as it could have been, nor is the revealed story as exciting (or daring) as i hoped in the beginning. Also the TV-feeling is very present much of the time. All the way from the crappy CGI (that ranges from decent to awful) to the rather shifting quality in the acting department. Also it feels sometimes a bit too family-oriented in that it takes the edge of sometimes and becomes almost cutesy. But aside from these flaws it's an enjoyable show. Maybe not as spectacular as some of the other sci-fi shows out there. But it manages to keep me interested the whole season and it offers a couple of nice cliffhangers between shows as well. The ending for me is not that appealing. I don't like shows that end without ending so to speak, leaving the story unresolved. It's especially unfortunate in this case since the show seems to be canceled after the first season (it is as of yet undecided).<br /><br />HBO is to me the benchmark for quality television. Their series have the best actors, the best production values and above all the most solid writing. This is not HBO-quality, but it's good for what it is. Good enough to want another season without a doubt."}, {"rating": 4.5, "content": "I came across this movie while channel surfing one day; and decided to give it a chance. To my surprise I enjoyed this darkhorse movie. I felt some genuine chemistry between Challen Cates and Malcolm-Jamal Warner. It was such a lighthearted and warm movie that when it was over I felt upbeat. Sure, this movie was predictable from the very beginning, but I give it high marks for the way that it made me feel when it was over. I must admit that I have never seen Challen Cates before, but I feel that she can definitely act. When you combine her good acting with her cute face and attractive figure. She has the makings of at least becoming a well-known star."}, {"rating": 4.5, "content": "A tender movie that represents how our daily life is a catalyst that causes us to change our thoughts, behaviors and emotions into people we're not. This story is a love story where true emotions arise. I credit Malcolm Jamal Warner (Win) and Challen Cates for outstanding performances . A movie definitely worth seeing, a holiday roadtrip that turns into an emotional turn-a-round. I suggest seeing it."}, {"rating": 3.5, "content": "\"A Fare to Remember\" is a totally derivative, almost ridiculous movie, but has a warmth about it that makes it a very effective and upbeat holiday movie. It stars a pretty newcomer, Challen Kates, as a high-powered ad executive who, right before her wedding, has to rush from L.A. to Seattle to keep a client who has rejected every other presentation. She has transportation difficulties from the beginning and seemingly no money. This is the first dumb thing - were there no ATMs anywhere? She must make a fortune. At any rate, she meets a cab driver (Warner) who looks like a homeless man, and he drives her to her presentation and when she emerges with a huge box of beef jerky (the client's product), he's there to take her to the airport. All flights are canceled, so in order to get to L.A. for her wedding, she hires him to take her there.<br /><br />Along the way, they bond and learn from each other. It's a very sweet movie though there is absolutely nothing new in it - it combines \"Six Days and Seven Nights\" and a few other films. But the chemistry between the stars is good, they're likable, and the acting is good. Look for Jerry Springer as the head of the beef jerky company and a cameo by Karl Malden.<br /><br />This is a nice film to take in over the holiday season. It's on Lifetime."}, {"rating": 3.5, "content": "Most Christmas movies have a \"redemption\" theme but most are a variation on a very similar plot. This movie is wacky and has an unusual plot. You may need to hang in there for the first half where events may seem hard to believe for a movie (but not as unbelievable as real life - Scott Adams, the creator of Dilbert, says he's never made up anything in any of his cartoons - they're all based on real life stories told to him by his fans). The second half starts to fit the plot together. I enjoyed it. <br /><br />BTW, one reviewer noted that the idea of someone not having cash available is not credible in these days of ATMs, but it's perfectly credible if you've lost your wallet - who carries ATM cards anywhere else while on a business trip?"}, {"rating": 4.0, "content": "This movie was a suprise for me while I was surfing from channel to channel... I don't know why but it filled in me with warmth and happiness. This is what a high budget movie can not do mostly. I liked it, this is \"a must see\" one...<br /><br />"}, {"rating": 5.0, "content": "Challen Cates does a wonderful job depicting a conflicted bride, torn between the challenges that await her professionally, the memories of the freedom she thought she would have when in college (inspired by a famous author) and the safety of her pending marriage to a man she really doesn't love. This movie is definitely worth seeing--- as predictable as it may be, the acting is inspiring and real chemistry exists between Challen Cates and Malcolm Jamaal Warner."}, {"rating": 3.5, "content": "Now I like Victor Herbert. And I like Mary Martin and Allan Jones. But it would have been nice to see a real biography of Victor Herbert. Walter Connolly as Herbert does have a decent resemblance to him in his latter years<br /><br />Jones and Martin sing beautifully though. The Herbert music is just there to adorn the plot line concerning these two musical performers. Jones's John Ramsay is a frail character, very similar to Gaylord Ravenal in Showboat who Jones also played.<br /><br />As for Mary Martin, it's a mystery why she never had a good Hollywood career. She did films with Bing Crosby and Dick Powell as well as this one. She performed well, but movie audiences didn't take to her. The best musical moment in the film is Jones and Martin in a duet of Thine Alone. The recordings I have of the song are individual and it was written as a duet. There's also a pleasant scene with Jones and Martin riding bicycles swapping Herbert songs as they ride.<br /><br />The real Victor Herbert with his womanizing and his Irish patriot background and his musical training in Germany where he developed a love for all things German would have been a fascinating study. He was also a cello virtuoso before he turned full time to composing. I have to take strong exception to the reviewer who said Cuddles Sakall would have been a good Victor Herbert. Sakall as Irish, HELLO.<br /><br />Nice movie, but the real Vic would have been so much better."}, {"rating": 4.0, "content": "I cannot argue with other comments that the story line focuses more on the romance between the Mary Martin and Allan Jones characters, much in the manner of \"Showboat\", than on the life of Victor Herbert. But in the 1930's, would that have been a box office draw? Instead of the Life of VH, perhaps it should have been the Music of VH. There is an abundance of this.<br /><br />For me, the thrill of the movie came near the end of the movie when Susanna Foster sings \"Land of Romance\". It has been over a decade since I caught this movie for a second time at a local 'old movies' theater. At first the audience was stunned; then it burst into spontaneous applause. I remember the shivers running up and down my spine. My trivia memory recalled the information provided to an inquiring public by a local journalist when the movie first came out back in the late 1930's. 'That note hit by Miss Foster was a far F above high C.'<br /><br />She may not have had four octaves a la Yma Sumac but the then teen-ager certainly had a range!"}, {"rating": 5.0, "content": "In the changing world of CG and what-not of cartoon animations etc. etc., Faeries was a warm welcome at least by me. I think it's important to show these sort of films once in a while, to preserve them and help remind us of where the originality and fun of cartoons actually came from. People were talking about how it is boring because of the graphics and stuff but hey! think about the films that will be considered boring if every film looked like the new state of the art ones everybody and their mother is making these days. Call me old-fashioned but I liked it. It's a wonderful story about supernatural beings and human beings and all it really needs from its audience is their imagination."}, {"rating": 5.0, "content": "I think that this is a fabulous movie... I watched it constantly from the time I was 4 to about the time I was 8... However, watching it resulted in many nightmares. I particularly got them because of the guy that was always like \"the otherworld\" and his friends. I am 12, and I still get nightmares about it to this day. I can't fall asleep right now because I am thinking about it. I love this movie, but it is so scary! I definitely love this movie though, I have very good memories from it. Kate is very good at acting in this movie. Amazingly, I never realized that it was her! I also think that the graphics were very high quality, contrary to what some other people think"}, {"rating": 5.0, "content": "Basically an endearingly chintzy and moronic $1.50 version of the nifty early 80's subterranean creature feature favorite \"The Boogens,\" this entertainingly schlocky cheapie centers on a nasty, squirmy, wriggling monster who makes an instant meal out of any unfortunate souls foolhardy enough to go poking around the notoriously off limits Gold Spike Mine. Your standard-issue motley assortment of intrepid boneheads -- hectoring hard-nosed mine boss, cute, but insipid blonde babe, feisty lady geologist, boozy, inexplicably Aussie-accented (!) seasoned old mine hand, charmless doofus, hunky, jolly guy, and, arguably the most annoying character of the uniformly irritating bunch, a nerdy bespectacled aspiring writer dweeb who's prone to speaking in flowery, melodramatic utterances -- trek into the dark, uninviting cave in search of gold. Naturally, these intensely insufferable imbeciles discover that the allegedly abandoned mine is the home of a deadly, ugly, multi-tentacled beast who in time honored hoary B-flick fashion proceeds to gruesomely bag the group one at a time. Directed, co-written, co-produced and co-edited with dumbfounding maladroitness by Melanie Anne Phillips, acted with dismaying flatness by a rank no-name cast, further marred by lethargic pacing, a drably meandering narrative, murky, under-lit, eye-straining cinematography, a shivery, redundantly thudding pseudo-John Carpenter synthesizer score, and a cruddy, herky-jerky stop motion animation wormoid thingie that's only quickly glimpsed at the very end of the movie, this extremely clunky, amateurish and hence quite delectably dreadful would-be scarefest commits all the necessary bad film missteps to qualify as a real four-star stinkeroonie."}, {"rating": 3.5, "content": "Early 80's creature feature concerns a long abandoned gold mine that some intrepid miners are determined to check out. Naturally, they find no gold down there but one very hungry monster that slithers along in search of prey.<br /><br />While I have to be honest and admit I found it dull at first (I personally prefer the thematically similar \"The Boogens\"), it actually grew on me as it went along. Now, the characters aren't too interesting nor the actors either. The closest to an interesting character is Morgan, played by Keith Hurt. In any event, female lead Terri Berland is quite good looking and Rolf Theison makes his domineering jerk an easy person to hate. The writer played by effects man Mark Sawicki wears thin quickly.<br /><br />It begins in a comfortably predictable enough way, with a nighttime set piece in which two victims are claimed to get things off to an acceptable start. The monster itself is intriguing for its design (as you can imagine, it gets revealed a bit at a time until late in the game) and for being the product of stop motion animation when this process was no longer used very much. Director Melanie Anne Phillips (directing under the pseudonym of David Michael Hillman) and crew deserve some credit for their creation of atmosphere. They manage to make the film look quite claustrophobic and gloomy, and their use of lighting works well. The film does build in intensity towards a pretty good ending. Suffice it to say, they do the best they can on their low budget.<br /><br />An obscure little item worth looking into for die-hard horror buffs.<br /><br />7/10"}, {"rating": 5.0, "content": "I was completely drawn into the story, but I wonder if perhaps I shouldn't have been so sympathetic to the Hurt character's plight for respect. Because when it boils down, I really think that glam reporters such as Barbara Walters is the devil. ...or maybe the filmmakers were telling us that we're all unknowing supporters of fluff news stories."}, {"rating": 4.0, "content": "Or maybe not. Whatever anyone thinks of \"Broadcast News,\" good or bad, almost all the credit for that \"thinking\" belongs to writer-producer-director James L. Brooks. As a screenwriter (of which he has long been one of the best), it is not easy to savage an entire business -- in this case, the \"business\" being television news -- but to do it with a smile, a wink, a knowing nod and a laugh practically every step of the way. To do all that takes real talent, something Mr. J. Brooks has in abundance.<br /><br />One user on this website, in his summary, asked the musical question -- \"Did Walter Cronkite act like this?\" Answerve: No! Of course not! And the reason for that is in Walter's -- uh, Mr. Cronkite's -- day, the only thing that mattered was bringing the news to the people. Same goes for John Chancellor and Chet and David and Douglas Edwards and Howard K. Smith. Sure, they had to pay lip-service attention to their ratings, if only to please their bosses. But all they REALLY cared about was THE NEWS ITSELF.<br /><br />Now, of course, all that has changed. For the last 25-30 years in the network news business, the only thing that has really mattered is ratings, ratings, ratings. The bottom line. How many bucks will our news division deliver for the network? Don't believe that?<br /><br />Let's consider \"The Big Three\": Tom Brokaw, Dan Rather and Peter Jennings (aka \"Stanley Stunning\"). All three have now been on the job at their respective anchor desks for the last 15-20 years (Peter actually got his first shot at the national anchor desk way back in the 1960s but was totally unprepared for the job). Of the three, Dan is the one with the greatest in-the-field training as a reporter. Personally, I think all three do terrific jobs as news anchors and are deserving of their positions. All of which has nothing to do with why all three are actually IN those jobs. All three are now in their 60's (Dan is pushing the big 7-0) and all three are still very good looking. And if you think they're still good looking now, imagine how good looking they were in their 40's, when all three were hired for (let's say, \"put in\") their current jobs. But do you honestly believe that any one of these three would have been \"put in\" had he looked like, let's say, Fred Gwynne (\"Herman Munster\"). Or like -- heaven forfend -- ME!!! Not only that, if Dan were retiring tomorrow, a younger (than he is today) Walter Cronkite would not be able to get his old job back. Why? Not pretty enough. And it would matter not a whit that he is, or once was, \"the most trusted man in America.\" <br /><br />And this is what \"Broadcast News\" is all about. Tom Grunnick (William Hurt), the next pretty-boy-national-news-anchor-to-be who has trouble with a few minor things, such as thinking for himself, being able to write and knowing stuff. Jane Craig (Holly Hunter), the brilliant news producer with news business standards and ethics, all of which get thrown to the wind when even she falls for pretty-boy-Tom. And Aaron Altman (Albert Brooks, no relation to James L.), a top-notch newswriter and field reporter who has no hope for a national job because he \"flop-sweats\" behind the anchor desk. And many other such flawed characters whom you KNOW really do exist in the news divisions of the various networks.<br /><br />\"Network\" blazed the trail. Eleven years later, \"Broadcast News\" carried the torch as a worthy successor. In the new millennium, what will be the next movie to savage the business of network \"news you can use\" ..... maybe. Or maybe not."}, {"rating": 4.0, "content": "Spoiler Alert <br /><br />I have never seen comments on a movie, that I disagree with more then the comments people made on this. One could learn from critical viewings of this movie. As an educational film, I rate it highly because it teaches \"how to succeed\"! We do not watch movies to learn; we generally watch for entertainment. As entertainment, I rate it low: the ending is downbeat and cerebral/intellectual. This conflict results in my eight star rating. The movie follows Jane Craig (Holly Hunter), a television news producer. The network executive introduces Tom Grunnick (William Hurt), to study for the on air news anchor position. Tom immediately charms people with humbleness. Another potential news anchor has been waiting for years for his on air opportunity, Aaron Altman (Albert Brooks). Altman knows all news stories, inside and out.<br /><br />The Network executive wants Grunnick on the air and Jane argues, saying Grunnick is not ready, he doesn't know the news. They do not listen to her. Forced to place Grunnick on the air, Jane contacts Altman to get information on the news story and relays Altman's comments through an earpiece to Grunnick while Grunnick speaks. We watch the sharp contrast between Altman's/Jane Craig's words and Grunnick's, as Grunnick skillfully rewords everything Altman and Jane Craig say in his ear, in order to make it understandable, likable and entertaining the audience. Altman gets a chance on air and the network execs require him to seek coaching from Grunnick, the new guy. This new (news ingnorant) guy coaching him? This is something Altman does not see justified, but agrees reluctantly. <br /><br />Grunnick coaches Altman and gets excited noting hundreds of Altman's shortcomings in appearance, audio and vocabulary. Altman never considered these things before, when he became an expert on the news itself. The complexity of understanding what Grunnick taught him, causes Altman to have a panicked sweating attack (\"Flop Sweat\") when he is on the air. Grunnick eventually becomes the top network anchor and Altman resigns prior to being fired. But Grunnick fails in his attempt for a romance with Jane Craig, because she finds out from Altman, that Grunnick sometimes fakes circumstances in order to make people like him. This turns her off of him. This sends the message that in relationships, we want people who are genuine and not trying to make us like them. <br /><br />This movie sends the message that getting people to like you is the most important skill in a job, but it is especially true in Broadcast News. There are many people commenting on how this is the dumbing down of TV News and how Grunnick represents a good looking, but dumb guy or all style, but no substance. The opposite is true, Grunnick possessed skills and very complex intellect, to get people to like him, including the presence of mind to know exactly how he appears and sounds, when he is on camera (He coaches Altman to Punch a word in every sentence). Grunnick's flaw that costs him the relationship with Jane Craig, is that he is too driven to be likable and will fake a situation. Many people are calling Altman very intelligent or brilliant. Altman played by Brookes is not as intelligent as Grunnick and the \"Flop Sweat\" scene shows that his mind could not handle the complexity that Grunnick handles when on the air. Altman is angered by this fact that he knew the news and Grunnick suceeded more by getting people to like him. There are also people commenting that these things are exclusive to the TV News industry. The concept that winning friends is the most important skill in a job, is obviously, not popular, but my experience indicates it is true in most jobs. As an education on how to succeed, this movie is fantastic, albeit unpopular. Educational, yes, but it does not have an uplifting ending."}, {"rating": 5.0, "content": "This movie has everything going for it: Fully developed characters, a realistic portrayal of working Washington, bathed in warmth and humor that is uniquely Albert Brooks. The dumbing down of network news is even more of an issue now than it was in 1987. Remember, this was pre-cable! So satisfying to care about complex people attempting to achieve complex goals -- and it all moves along with lightning speed. Such a true to life depiction of friendships that teeter toward romance. See if you can spot John Cusack as the angry messenger! And do you recognize Peter Hackes from real life Broadcast News? Finally, if you're from DC, see if you agree with Holly Hunter's directions to cab drivers!"}, {"rating": 4.0, "content": "I loved this movie the first time I saw it. It gives such detail of what executives involved in the news industry will do just to get a story on the air: notably Jane Craig rushing Kenny to finish editing the piece to get it off, and then Joan Cusack struggling to get it in, and William Hurt, who according to Jane commits an incredible breach of ethics, fakes his tears during his date rape interview, a flaw that is pointed out by Aaron. Another high point is when Tom uses Jane for his own benefits, and then turns around and sleeps with Jennifer. The script is brilliant, and the directing is almost as good. All three main actors were great in the portrayals of their characters, Especially Holly Hunter, and Albert Brooks, whom is the funniest in the film. William Hurt is also very good. This deserved at least three Oscars, best actress(holly hunter), best supporting actor (Albert Brooks), and best picture. I liked the last parts of the film where it shows them reuniting 7 years later.<br /><br />8/10"}, {"rating": 5.0, "content": "A truly terrific, touching film. Female melodrama at its finest, with a lot of comedy: great dialogue, characters and writing. Any woman can relate to the story because it's a classic: you're in love with \"Mr. Right\" but he has no interest in you until some guy who seems completely wrong comes along and you fall head-over-heels in love. But of course, it's not that simplistic. The characters are real and all of the performances are perfect. The movie is hilarious as well, every scene skewers society. I'd recommend this film to anyone who loves a well-written screenplay of humor and melodrama. You can relate to every character and the plot moves in unexpected directions. A great, underrated movie."}, {"rating": 4.5, "content": "Movie watchers often say great movies must have 3 memorable<br /><br />scenes to be considered truly great. Broadcast news doesn't have<br /><br />three, it has twice that. This movie is extremely well written by<br /><br />James Brooks. Holly Hunter and Albert Brooks have never been<br /><br />better. I love this movie for many reasons. It is great because it<br /><br />makes you laugh and it makes you cry. Albert Brooks has several<br /><br />great lines and many unforgettable scenes: # 1(laughed) \"I can<br /><br />sing and read, I am singing while I read,\" with Midnight Train to<br /><br />Georgia playing in the background. # 2(laughed) Telling the<br /><br />William Hurt character that \"You really blew the lid off of nookie,\"<br /><br />after watching Hurt's report on date-rape. #3 (Cried) When Aaron<br /><br />(A. Brooks) finally tells Jayne (Hunter) that he loves her and she<br /><br />can't end up with Hurt's character because he represents<br /><br />everything about journalism Jayne finds dispicable. Finally, #4 (laughed) who can forget the scene where Aaron<br /><br />anchors the weekend news....hilarious. This movie should have won an Oscar! It has everything I love in<br /><br />movies, great acting, intelligent script, and even a Jack Nicholson<br /><br />cameo!"}]}