{"rating": 1.5, "description": "After a seemingly undead man is bound and buried alive, he digs himself back to the surface and seeks bloody vengeance on those who caused him his suffering.", "spoiler_reviews": [{"rating": 4.5, "content": "THE INVADERS IS A FAST MOVING SCI-FI THRILLER STARRING BEN CROSS AND SEAN YOUNG. BEN PLAYS RENN, A TRAVELLER FROM ANOTHER GALAXY TRYING TO FIND ANNIE (PLAYED BY SEAN) WHO IS PHYSICALLY IDEAL TO HAVE HIS CHILD. THIS CHILD, IF ALLOWED TO BE BORN AND RETURNED TO HIS PLANET, MAY BE THE ONLY CHANCE FOR HIS RACE TO SURVIVE. THE ENEMY, AN ALIEN WHO HAS DESTROYED RENN'S PEOPLE, HAS ALSO FOLLOWED RENN ACROSS THE STARS TO STOP THIS BIRTH. CROSS AGAIN SHOWS GREAT RANGE FROM COMICAL BEGINNINGS AS THE ALIEN ENTERS A LOCAL BAR AND ORDERS HIS FIRST EARTHLING COCKTAIL, TO HIS RACE WITH THE ENEMY AND THE DRAMA OF WHETHER HE CAN KEEP ANNIE AND THE CHILD SHE IS CARRYING ALIVE."}, {"rating": 4.5, "content": "In this installment of the series, Edmund Blackadder is stuck in the Regency period in Britain (during the later portion of George III's rule). This time, Blackadder's prospects are much poorer--as instead of royalty, he's a servant to the very, very thick George IV (the price regent). Unlike the historical accounts of George IV, this one is about as bright as a tomato and as a result, Blackadder's able to take advantage of him and scheme to his heart's content. The only major difference in style between this one and earlier ones is that the series ends on a very, very, very different note--you just have to see it to believe it. Other than that, all the usual story elements are there and the show is hilarious. The only reservation I have (as always) is that this show is not appropriate for the kids due to its crude language and adult situations."}, {"rating": 4.5, "content": "I think 'Blackadder the Third' is the best one of the series.<br /><br />Actuelly all the episodes are funny, personally i really like the episode with the 'French invasion', but the one with the superstitious actors, in 'MACBETH' is also really funny, the way Rowan keeps playing on with them is really (English) Humor at the highest level.<br /><br />Actors: 'Never say that again, always call it the Scottish Play; Blackadder: Oh, So you want me to say the Scottish Play? Actors: YES Blackadder: Rather than MACBETH...!<br /><br />I am a big fan of Rowan and i have the majority of his work, but i think he did the series of Blackadder especially good.<br /><br />I Hope Rowan is going to continue his great style, but i think we can count on him, because he is already working on a Bean 2 Movie, that will be out this year, i can't wait...<br /><br />I Give this 3rd Blackadder a 9 out of 10 Rating."}, {"rating": 3.5, "content": "This time around, Blackadder is no longer royal(or even particularly close to being any such thing)... instead, rather a butler to the Prince Regent, portrayed by Hugh Laurie(who replaces Tim McInnerny, who presence is sorely missed, and that hole is never filled... his character had an innocent charm... while he was a bumbling and complete moron, we can't help but care for him, which isn't at all true of his replacement) as being intolerably daft(which he apparently was, according to the Trivia page), not to mention loud-mouthed and utterly non-threatening. Edmund can now do just about what he pleases, and does so. Why is he so frustrated and angry(honestly, it gets depressing at times)? Yes, his master is a buffoon, they always are. He doesn't seem to lack money, nor is he in any danger. In the second series, the Queen was mischievous and childish, and would cut off someone's head - or marry them - on a whim. Here there is simply never enough at stake for any of the conflict to be exciting and interesting. There is still commentary and even a little satire. Too often, it seems as if they thought that the history was funny enough on its own, so they merely restate it, not bothering to actually turn the facts into jokes or gags. And I can't tell you how many of them I figured out before they were done, literally more than a minute away. It's not usually a positive when you know the punchline before it is delivered. Baldrick doesn't change from last season... he's still rather pathetic and stupid, leading to \"silly\" humor. Frankly, the amount goes through the roof. Don't get me started on the gross-out stuff. The sarcastic, verbal wit can still be great, though much less of it is than before. I'd say about half of the episodes were rather amusing and downright funny, while the other three didn't really get me into them at all. I was disappointed in how predictable some of the plots and developments thereof were... I could see many of such coming a mile away. Some of the material tries way too hard to be funny and winds up coming across as incredibly forced. This continues with the tradition started by \"II\" of letting the plans work out occasionally. The theme is the worst of the bunch, the credits sequences the least creative. All in all, this is, by far, my least favorite of the four. I recommend it to fans of the franchise and of British comedy in general. 7/10"}, {"rating": 4.5, "content": "Blackadder 3 is probably the Blackadder series that people have least heard of - it has basically the same principles as the second and fourth ones and has nothing revolutionary in it. But it is still great - a fiery Duke of Wellington and a fat foolish Dr Johnson (writer of the first dictionary in England) make this series one to be reckoned with. There are still more hilarious one-liners to be delivered in this series, and it brings out the humour in a lesser-known era - in historically accurate and enjoyable episodes. Blackadder's third outing is not the most famous and well-known of the lot, but Rowan Atkinson's role as a butler to a stupid prince is a funny and effectively done one, and Hugh Laurie is at his best in this series. Very good! 9/10"}, {"rating": 4.5, "content": "SERIES THREE- BLACKADDER THE THIRD \" If you want something done properly, kill Baldrick before you start\" Hot on the heels of the second series the show returned with the current owner of the famous name down on his luck and in service as butler to the Prince Regent, a vain and stupid foil for Blackadders venom, played by Hugh Laurie. Baldrick is still in tow as the other piece of the comedic jigsaw. The format is similar to the previous show, after all now they had found the winning formula why change things. We see Blackadder trying to get rich off of the back of the gullible regent in many more ingenious ways, trying to make Bladrick an M.P.or trying to woe a suitable bride for the prince. In many ways this is one of the most accurate of the series historically, the prince regent did take control of the throne during his fathers bout of madness and some of the characters lampooned tell a lot about the times. Samuel Johnson, William Pit and Wellington all pass through the events and all manage to steal their scenes, not an easy thing with such a stellar cast"}, {"rating": 5.0, "content": "The 3rd and in my view the best of the Blackadder series.<br /><br />The only downside is that there is no Lord Percy who was the funniest character from the previous series but Hugh Laurie's Prince Regent is suitably madcap laugh a line.<br /><br />As a package it's quality through and through with convincing regency sets, superb cutting sarcasm and little bits of the wacky, the 'macbeth' actors standing out and Prince Georges 'lucky us' chicken impression, and the missing words from Dr Johnson's dictionary.<br /><br />Few comedies have been quite as both clever as they are funny, okay the odd lame observation or line gets in but mostly it's a scream."}, {"rating": 5.0, "content": "We could still use Black Adder even today. Imagine Rowan Atkinson resuming the role of assistant to the prime minister played by the wonderful Hugh Laurie. Hugh is sensational as the dimwit Prince George and Edmund as his brilliant assistant. I love the episode which Kenneth Connor guest stars as a British thespian. Every time, Edmund says Macbeth. The two thespians do a silly little act to ward off evil spirits. It's the funniest things that you will see. Of course, none of this brilliance and comedic genius could be without Ben Elton and Richard Curtis who are also behind the films like Love Actually, The Thin Blue Line, Four Weddings and A Funeral. Black Adder is funny and almost too good for television. Humor can be smart, sexy, and funny all at one. I was hoping last night on Saturday Night Live that Hugh Laurie would pay homage to his background in British humor. If the gang at SNL did some research, they would know what a treasure it was to have Hugh Laurie grace their stage."}, {"rating": 5.0, "content": "After the success of the second instalment, Richard Curtis and Ben Elton decided that Blackadder should have a third appearance. This time instead of Tudor times or Elizabethan times, Edmund Blackadder (BAFTA nominated Rowan Atkinson) is living in the time of the French Revolution. Accompanied by the now stupid but lovable Baldrick (Tony Robinson) Blackadder is the \"faithful\" butler to George, the Prince Regent of Wales (Hugh Laurie). Throughout this third series to the wonderfully written sitcom Blackadder tries everything he can to get rich and powerful. He tries electing a lord for a rotten borough, tries to sell a book, tries to win a bet about The Scarlet Pimpernel, tries to be a highway man and finally poses as the Prince. This is a very good instalment to the popular comedy. Includes appearances from Robbie Coltrane, Tim McInnerny, Miranda Richardson and Stephen Fry. It won the BAFTA for Best Comedy Series, and it was nominated for Best Design and Best Make Up. Rowan Atkinson was number 18 on The 50 Greatest British Actors, he was number 24 on The Comedians' Comedian, and he was number 8 on Britain's Favourite Comedian, Edmund Blackadder was number 3 on The 100 Greatest TV Characters, and he was number 3 on The World's Greatest Comedy Characters, and Blackadder (all four series) was number 2 on Britain's Best Sitcom. Outstanding!"}, {"rating": 5.0, "content": "Holy crap this is so hysterical! Why aren't American comedies written like this? For anybody who thinks comedy has to be dumb-- there is more wit and intelligence in the six episodes of this series than in a shelf of novels! Hugh Laurie is a complete hoot. I couldn't believe it was the same guy as House! There are so many great lines and gags in this series you could watch each show dozens of times and still pick up on new things each time. Rowan Atkinson is hilarious as the verbose and put upon butler Edmund. This is my favorite of all the Blackadder series. And Tony Robinson is wonderful as ever as the somewhat obtuse heart of the series, \"the oppressed mass\" Baldrick. Some of my favorite lines: \"When someone messes with a Wellington he really puts his foot in it\" and Baldrick explaining how he got his name and cousin Macadder \"the top kipper salesman\" and homicidal swordsman from Scotland."}, {"rating": 4.0, "content": "I had no problem with the film, which I thought was pretty good. It's the actual LAPD crime scene video that disturbed me. I wonder if Lion's Gate REALLY thought that the general viewing audience would want to see people that were brutally beaten to death and blood all over the place. Sorry Lion's Gate, this was an INCREDIBLY BAD IDEA!!!<br /><br />Getting back to the film: The cast was excellent, especially Val Kilmer as the late John Holmes. John Holmes was a sleaze ,mistreats the women in his life (Lisa Kudrow as his wife, Kate Bosworth as his girlfriend),and he is hopelessly deep into drugs. His connection to Eddie Nash (Eric Bogosian)creates a spiral that resulted in the infamous Wonderland murders. Exactly how much was Holmes involved in the murders? We may never know the entire truth to the story(Nash is still alive and a free man),but the film does a pretty good job nonetheless."}, {"rating": 3.5, "content": "No, this is not no Alice fairy tale my friends! This `Wonderland' fable is based on the true story of the gruesome bloody Wonderland murders that occurred back in 80's California. At the center of this bloodbath was no other than `Johnny Wad' himself. Yes, John Holmes! Daddy ding-dong used other shotguns than his infamous 13-inch milk machine. Besides being a legendary adult film actor, Holmes was as also a hardcore drug addict who befriended various Hollywood junkies. Val Kilmer was occasionally majestic as Holmes, but for once this Holmes character did not milk it through completely. The film possesses a `who's who' of supporting players: Josh Lucas & Dylan Mcdermott as Hollywood riffraffs , Kate Bosworth & Lisa Kudrow as the women in Holmes life, and Eric Bogosian as a menacing Tinsletown entrepreneur. These characters do play integral parts, directly or indirectly, in the `Wonderland' murders. Out of this support group, it was Josh Lucas who was the most fierce & impressive as the ardent Ron Launius. Lucas is gradually escalating into a major Hollywood player with such charismatic turns in `A Beautiful Mind' & `Sweet Home Alabama'. Director James Cox sometime proved to be a bit of a coxsucker by displaying a vast amount of overextended scenes, just like Holmes' famous organ. Holmes was eventually acquitted of the `Wonderland' murders. He died of complications from the Aids virus. `Wonderland' will keep you wondering what really happened that bloody night, and if Holmes really laid out his weapon. Oops! Wrong Holmes movie! Ok! That is enough before I get `penislized' I mean penalized. Bye Holmies! *** Average"}, {"rating": 5.0, "content": "Just saying you've got a movie about John Holmes is a guarantee to get some folks in front of the screen, but writer/director James Cox delivers oh so much more. A \"Rashamon\" of the sleazy Hollywood set, the film splitters the July 1981 Wonderland murders through a variety of angles (and film stocks), but mostly through the filter of John Holmes' coked out weasel brain. In a film full of bad guys Holmes is either the most vile, the most pathetic or both. Several versions of the story emerge and merge as Cox flashes jump cuts and twisting title cards amid effects and emoting. The dialogue is fast and naturalistic and never once rings false. While the film takes places two years after Holmes had fallen out of porn and into a truly wicked drug fueled depravity, Kilmer relentlessly exudes a sexuality so intense it can be measured in inches. This sexuality at its edges creates a sense of foreboding that hangs over the entire film almost as heavily as the violence at its center. Those murders are teased at through the whole film though are never clearly shown, not even at the climax,though the violence of them relentlessly infuses the whole picture and much blood is splattered across walls and crime scene photos. Once again Val Kilmer as Holmes shows he can act wacko better than anyone else working. Strutting, cringing, bragging or begging, Kilmer is constantly in character and the character is constantly a fascinating car wreck. Stand out performances beside Kilmer definitely include Ted Levine as the lead cop in the investigation and Lisa Kudrow as Holmes estranged wife. The trio of criminals Holmes falls in with include the frighteningly high energy Josh Lucas, the ever interesting Timothy Blake Nelson and an absolutely unrecognizable Dylan McDermott in a pivotal role as the teller yet another version of the murders. Cox suggests that no matter how much we learn about Wonderland, there is always a worse version possible, but looking through the debauchery surrounding it is much more fascinating than understanding the truth."}, {"rating": 5.0, "content": "Wonderland is the fascinating film chronicling the x-rated film star John C. Holmes involvement in the brutal Wonderland murders.<br /><br />The movie's promotion misleads one into thinking this a romanticized portrayal of the porn industry in the vein of Boogie Nights and that is not the case here.In fact,except for a few references made by newscasters that John Holmes is a porn star and a brief montage of real-life footage of John Holmes this film is strictly drama about a fallen celebrity's involvement with murder and how it happened.<br /><br />Despite being mislead the film is actually engaging.The acting from all the cast is excellent and I'd like to say that Val Kilmer is amazing in his ability to get down all the mannerisms of John Holmes.I was completely convinced that I was watching what John C. Holmes probably looked and acted like in real life.<br /><br />If you are a John C. Holmes fan or like stories about Hollywood then I think you will enjoy watching Wonderland."}, {"rating": 5.0, "content": "Kudos to director and cast for such a realistic film. The grittiness, lack of glamor and desperation drew me into the film and kept me there. I was truly impressed by how dates and information were relayed within the film; ie newspapers, letters, etc. It kept the film moving at such a fast pace I didn't feel the urge to fast forward once. Personally, I thought all the principles did a tremendous job...it was great to see Bosworth and Kudrow in such difficult roles. It made me want to cry at times. Val Kilmer didn't surprise me...his performances of this nature usually leave me in awe. Overall, this is a brilliant film not to be missed!"}, {"rating": 4.5, "content": "*Wonderland SPOILERS* <br /><br />July 1st, 1981: five people, Ron Launius (Josh Lucas), Susan Launius (Christina Applegate), Billy Deverell (Tim Blake Nelson), Barbara Richardson (Natasha Gregson Wagner) and Joy Miller (Janeane Garofalo) are attacked while they're asleep and brutally hit on the head with steel pipes in their home at 8763 Wonderland Avenue, Laurel Canyon, LA. Only Susan survives.<br /><br />Main Suspect: John Holmes (Val Kilmer), former king of porn, owner of a 30 cm long dick, and now a hopeless addict.<br /><br />Two investigators, Luis (Frankie G.) and Sam Nico (Ted Levine), are investigating on the case and try to crack it with the help of a witness that claims to know that John at the very least took part in the murders, David Lind (Dylan McDermott), Barbara's boyfriend, and trying to get a witness report out of Dawn Schiller (Kate Bosworth), Holmes' 19-year-old girlfriend and from Susan, who sadly doesn't remember anything more than shadows about the night her husband's head was bashed in and hers almost suffered the same fate, and the name of Eddie Nash (Eric Bogosian), a major drug kingpin (who is always around ladies such as Barbie (Paris Hilton)), comes into light as a suspect planner of the Wonderland massacre.<br /><br />But what did happen that night? And could Sharon (Lisa Kudrow), John's wife, know something about it? 'Wonderland' is a taught, intense thriller, a desperate love story and a story of a man's sad decline all in one; there is a clever use of the 'Rashomon' technique (we see the events of that fateful day and night from the eyes of David, John, Dawn, Susan (albeit very briefly) and Sharon), a nice direction and a great script, but is mostly compelling for the performances, especially Kilmer's, who takes central stage with his hopeless, tormented, sometimes childish Holmes, Lucas', whose Launius is strangely alluring, Kudrow's strong Sharon and Bosworth's innocent Dawn.<br /><br />Wonderland: 9/10."}, {"rating": 3.5, "content": "Unfortunately, in cases such as these, there are so many conflicting stories as everyone tries to cast blame on to others that it is a near impossibility to get a clear picture of what really happened. This movie is a victim of such circumstances. The writers (too many of them) have decided to take ALL of the stories and give them to the audience to let them decide which version of the truth they like the best. As in the real life case, there is no clear answer, no conclusion, and the audience is left with a general felling of being unfulfilled (like coffee without the caffeine, or sex without the climax). Whodunnits with no whodunnit are generally frustrating and makes you wonder why someone didn't do research before they put it out there. At least tout your movie as a fiction if that is what it amounts to (and this does).<br /><br />That is not to say there are not some great performances here. Kilmer (as Holmes) does an outstanding role bringing some humanity to what is otherwise an unsavory character. Kilmer, and the real life lovers and friends who consulted on the film, let the audience see a selfish, troubled human being who, though his faults were many and large, was loved and cared for by many people (except himself). Kudrow as Holmes's wife, only gives a glimmer of the dramatic actress she can be, but it is very noticeable and unforgettable glimmer. Bosworth's character was not as emotionally complex as she could have been and needed to show more inner conflict to give credence to what ultimately happened between Dawn and Holmes (she turned him in 6 months after they fled to Florida). Bosworth's apple-cheeked performance is at time annoying, at times touching, but shows none of the backbone the real Schiller must have possessed. The other characters fade in to the woodwork which is a pity. Lucas is a great performer who could have sunk his teeth in to this role had it been fleshed out for him. Even Dylan McDermott was surprisingly capable in his role of drug dealing biker. <br /><br />The fault of this movie does not lie with this cast, but with the writing. Too many cooks spoil the soup, and this kettle, filled with so much promise, ultimately leaves you hungry. The story and characters may have been less than sympathetic, but in what movie of this ilk are they not so? Other movies such as 1989's drugstore cowboy starring Matt Dillon (who was reportedly asked to take this role and refused) worked with similar subject matter and mastered it to such a degree that you felt a kinship with the main character by the end of the movie despite what he had done. Van Sandt could have given James Cox and his crew a few lessons. Had someone bothered to try and find the truth, this would have been an intriguing story. As it is, you will find the accompanying WADD documentary more palatable (in the 2 disc DVD)and much more informative. You will realize from the DVD that Holmes was not a bad guy, but not a very good one either..as are most people."}, {"rating": 4.0, "content": "Opening credits: great. Music: just right for this film. Cinematography: sleazy to great effect.<br /><br />Harrowing excitement in a train-wreck sort of way. This is how out of control some lives can become. \"Wonderland\" depicts drug-induced wildness (and its consequences) not as an aberration, but shows how it really does happen in our society. It is better than depictions of another wild group -Manson's- because all Manson films, books etc concentrate so much on Manson's insane mind rather than the overall picture of the cheap fame and randomness that is so pervasive nowadays.<br /><br />If you want to see some of the best \"Method-acting\" on film, watch Kilmer in this movie. He shows how \"The Method\" can be riveting in the right role.<br /><br />The filmmakers here succeed in raising \"out-of-control\" to the level of an art form, not just for the sake of giving us cheap thrills."}, {"rating": 5.0, "content": "First, this is a review of the two disc set that came together with the \"Wonderland\" DVD rental.<br /><br />The two movies included with the rental, \"Wonderland\" and the Johnny Wadd documentary, totally obliterate the myth created by \"Boogie Nights\". That myth being that the characters involved in the adult movie trade were considerably more than slimy lowlifes that would do anything for money, basically denying that they were anything other than detestable self-centered whores. This is amazingly similar to what the book \"Wiseguy\" and the movie \"Goodfellas\" did to \"The Godfather\" fable and most of the rest of the gangster romanticism lore.<br /><br />Now, what irritated me most while watching these movies, and will probably irk anyone who saw and liked \"Boogie Nights\", is how foolish and gullible supposedly educated and sophisticated people can be. \"Dirk Diggler\" in \"Boogie Nights\" is without a doubt John Holmes, who unlike \"Dirk Diggler\", had no redeeming quality. Holmes was a criminal sociopath who abused anyone close to him, was totally consumed by his quest for self-gratification, and was without a doubt a key participant in the brutal murders on Wonderland Avenue in Los Angeles in 1981. The movie lays bare the big lie that \"Boogie Nights\" was, and reinforces the Linda Lovelace description of the cruel and pathetic business that is known as the adult film entertainment industry. This should be required viewing, both features on the \"Wonderland\" DVD, for anyone who had any positive opinions on the story in the movie \"Boogie Nights\"."}, {"rating": 3.5, "content": "Just watched this movie on DVD and thought the acting was very good, but the over all story left a lot to be desired. This movie has the same texture and look of Panic in Needle Park or Drugstore Cowboy. Hard to believe that human beings can live this type of lifestyle; on the underbelly of society, in which their total existence is based on hardcore drug use, crime, violence, sex, and a total lack of self-respect for anyone or anything, including themselves.<br /><br />Val Kilmore is outstanding in his role of \"burnt-out\" former porn star John Holmes. The supporting cast is just as good. However, this is a bleak, dark, disturbing, and depressing film. The murder was brutal, but the daily lives of these people were brutal as well. Unless you have an interest in these murders or were a \"fan\" of John Holmes, this really isn't a film to see. If you want to see a docu-drama on murder, Truman Capote's 1960s In Cold Blood starring Scott Wilson and Robert Blake is much better."}, {"rating": 4.0, "content": "I was very interested to see this movie when it first came out in the theaters, however, I wasn't able to get around to it. So, finally, it hit the shelves, and I picked it up. Not knowing exactly what to expect, I plopped the dvd in the player, settled in the for an evening of murder, and pressed play. What followed was one of the more engaging flicks I've seen in the last couple years.<br /><br />*SOME SPOILERS*<br /><br />This is the story of the Wonderland murders, which led to the seediest parts of LA and straight to the biggest porn start of the 70's, John Holmes (Val Kilmer).<br /><br />I was hooked from the beginning, and the feel of the movie held me all the way until the very bloody end. I was surprised to find that the movie focused less on the actual murders and more on the events before and the investigation after. Aside from a few blood splattered walls in the beginning, and the actual showing of the murders towards the end, the movie was more or less an engaging show of great dialoge and great acting. Val Kilmer all but sells me as a junkie porn star, and even the \"beautiful but that's it\" Bosworth was a joy to watch (and just for her looks, mind you)<br /><br />I personally felt the best aspect of the movie was, as I mentioned, its lack of outright showing the murders. It was shown in a very dark atmosphere, so you couldn't completely see the brutal bludgeoning bestowed apon the sleeping foursome. Furthermore, the sound effects of said murders were more than enough to whet my appetite. They were being beating with lead pipes, there's not much more that needs to be said.<br /><br />My only real problem was Carrie Fisher's brief appearence. Her portrayal of the overly-religious figure was, I think, a bit too cliche of her appearence. Maybe that person was actually part of the story, maybe not, but I wasn't sold, and for some reason, Fisher seemed a bit too \"akward\" in her portrayal.<br /><br />Overall, an excellent movie worth the watch, even if once!<br /><br />***8/10***"}]}