{"rating": 2.05, "description": "A sudden death tied to a list from the past leads to unimaginable evil. Fresh out of law school and full of hope for the future, Renny Jacobson is stunned by his father's sudden death--and ...", "spoiler_reviews": [{"rating": 3.5, "content": "\"Ship Ahoy\" was probably made in order to showcase MGM talent. The film is a fun trip on an ocean liner on its way to San Juan, Puerto Rico, at the time in which the country was involved in WWII. This was typical fare for the studios, which gave the movie going public light weight entertainment as a distraction during those difficult times the country was living.<br /><br />The beautiful Eleanor Powell is seen at her best in some musical numbers where she clearly shows us she was a dancer to be reckoned with. Red Skelton is also seen in a straight part with not too much clowning, as he pursues the beautiful Ms. Powell on the ship that is bringing them to Puerto Rico. The irresistible Bert Lahr has good opportunities in the film to show he was a funny man. Also Virginia Grey is seen as a fun girl who is not fooled by anyone.<br /><br />There are good musical numbers featuring Tommy Dorsey and his orchestra, in which one sees, among others, the amazing Buddy Rich, who has a few solos with Mr. Dorsey and Ms. Powell. A young Frank Sinatra appears also as the lead singer of the band, backed by the Pied Pipers.<br /><br />This is a nostalgic trip that should be savored by fans of this genre, which MGM totally controlled."}, {"rating": 5.0, "content": "I saw this movie with my friend and we couldnt stop laughing! i mean there was nothing scary about this movie! It was funny all the lines Freddy said were hilarious! I think they shoudln't have even made a new nightmare and just gone to Freddy Vs. jason. Although some parts were gross (like the head blowing up). and any elm street film from 1- 5 sucked. this was the best besides Number 1. I wouldnt recomend this movie if you want a good horror. But if you have nothing else to do rent this and you'll laugh alot.I want to see the texas chainsaw massacre I think it would be scary. Freddy's Dead The Final Nightmare overall grade: B-"}, {"rating": 3.5, "content": "WARNING!!! TONS OF DEAD GIVEAWAYS!!! DON'T READ IF YOU HAVEN'T SEEN THIS SERIES! OR YOU CAN, WHATEVER.<br /><br />They're are few words to describe a movie that claims to be the last and comes out with another; Liars, Cheats, maybe even some words that can't be uttered. But When Elm Street 6: Freddy's Dead shows everyone who thought the series got old, and wanted to stop seeing him, or people who wanted their hero (or Villian) just stops for his final breath, This film was it.<br /><br />This film starts with a parody of Wizard of Oz, Then you see a kid who is named only as John Doe, Who is the last child in Springwood, Ohio, leaves and gets out of Freddy territory. A woman who resides at a hospital/ place to get kids off their feet kind of place meets this boy, and at the same time, has a dream about a man, a water tower, and a promise of a secret floating in her mind, goes back to Springwood to figure out this frightening vision, and soon finds out that she is Freddy's child, And we soon find out that Freddy can only leave Springwood if his daughter can be a sort of host for him. And beyond that, fright ensues. This film seems to hit the nail on the head of everything you wanted to know.<br /><br />This film has tons of humor, and cameo appearences, like Rosanne Barr and Tom Arnold, Alice Cooper, Johnny Depp, and a very young Breckin Meyer playing a teenage stoner who sees psychadelic vision of flowers and Iron Butterfly's \"In-a-gadda-da-vida\", then gets stuck in a super Mario parody of sorts. This film will either make you hate this movie, or like Krueger even more. The best of the best."}, {"rating": 4.5, "content": "First of all, I have to start this comment by saying I'm a huge Nightmare on Elm Street fan. I think it's the greatest horror series ever. For me, Freddy is the boogeyman! Of course, Freddy's Dead, which tried to be the last chapter back then, is a weird movie. It doesn't have the same atmosphere than the previous films. Freddy has a lot of screen time. Some think it makes him less scary, which I do agree. And that's, in my opinion, exactly the point. This movie exists so we can know Freddy a little better, who he is, who he were, how he became the man haunting our dreams. For some people, it's a bad thing, it's better if we never know because it's scarier not to know why evil is evil. Obviously those people won't like Rob Zombie's remake of Halloween. To truly enjoy this one, you have to see things differently. It's not about a strange guy hiding in the bush of your dreamland waiting to scare the hell out of you. This was the first one, and it was awesome. As the years passed by, Freddy killed more and more people, and nobody could ever get rid of him for good. Now it's time to learn about the nature of this evil, the psychological aspects of Freddy's realm of terror. Beside the story of Freddy's past, I also really liked the atmosphere of the movie. No more kids in Springwood, only crazy grown-ups. The nightmare scenes are all great. The soundtrack is awesome, especially the opening song called ''I'm Awake Now'' performed by Goo Goo Dolls. In my opinion, The Final Nightmare is a horror masterpiece and I can't believe it's so underrated. Maybe it is misunderstood, or I have different tastes! Anyway, all Freddy fans should watch it. It has a lot of scary moments as well as funny moments too, and a lot of cameos! Get yourself ready for something different and you might not be disappointed."}, {"rating": 5.0, "content": "Okay, I am a fan of the Nightmare series and everyone says on here that this is the worst! But it's NOT!!! Haven't's you seen Freddy's Revenge??? WTF! That was the worst of all!!! Now this movie is pretty decent and it sticks to the Freddy story and it's cool that he had a daughter etc. etc.<br /><br />And then I found out it was in 3-D!!! I was so excited, I remember when I saw it on the DVD box set I instantly skipped to the 3-D sequences. Quite a lot was in 3-D though like Lisa Zanes hand, Dream Demons, Freddy's Claw (more than once), Lezlie Dean holding a knife, Lisa Zane with a Baseball Bat, Doc's hand, Freddy's head exploding.<br /><br />I truly loved this movie because it was in 3-D, but I wish the whole movie was in 3-D not just the last 15 minutes.<br /><br />By the Way it's 15 minutes NOT TEN!!!!!!!!!!!!!!!!"}, {"rating": 3.5, "content": "If your a hard core Freddy fan then you might not like it. This seems to be a spoof of the nightmare series. Not much to see here. The only reason it holds it self up is the back story on Freddy.<br /><br />The one thing that is always great in Nightmare movies are the death scenes. But the death scenes were very crappy in this. The visual effects were great and the acting was OK but the back story was excellent. Basically Freddy's story comes full circle in this.<br /><br />I have read bad reviews for this but i actually enjoyed this despite its many flaws: <br /><br />1. A Nightmare on Elm Street. (8/10) <br /><br />2. Freddy's Dead: The Final Nightmare. (7/10) <br /><br />3. A Nightmare on Elm Street 4: The Dream Master. (7/10) <br /><br />4. A Nightmare on Elm Street 3: The Dream Warriors. (7/10) <br /><br />5. A Nightmare on Elm Street 5: The Dream Child. (6/10) <br /><br />6. A Nightmare on Elm Street 2: Freddy's Revenge. (3/10) <br /><br />I recommend it if you enjoy the series. This is were Freddy is fully explained but thats all there is. Next on my list Wes Cravens New Nightmare.<br /><br />(7/10)"}, {"rating": 4.0, "content": "Freddy Krueger the dream stalker from elm street returns,the great character actor Robert englund is back in this sequel of nightmare 5, dream child.i hope i got the number correctly.there's been so many,and this one is one of the best,especially for the cameos by;Rosanne Barr (then Arnold)tom Arnold,johnny depp,(who did the very first nightmare in 84)alice cooper(singer)you will see Freddy as a tormented child,a teenager who loves pain,and as a family guy(creepy)the effects are very funny and creative,the cast also includes Lisa Zane(Billy's sister) breckin Meyer(road trip)yaphet kotto(alien,live and let die)and Amanda Donahue(father knows best)i was one of the people 3who saw this in 3d,well the ending.i love 3d movies.i missed the first 3d wave in 1953(i wasn't even born yet)the second wave was in 1983.i like all the Freddy movies.this one stands out as one of the better ones not counting the first which was absolutely brilliant,Freddy became the new monster of the 80s and 90s,along with Jason voorhees,chucky,Micheal myers,and leather face.can you imagine a film with all of them?i recommend this to all Freddy fans and horror fans alike.that Freddy is such a cut up.8 out of 10."}, {"rating": 5.0, "content": "The Movie Freddy's dead the final nightmare is just as horrific and disturbing as every other Nightmare on Elm Street , yes it has Comedy essence about it , so has all the other films, but how can anyone possibly say that you wouldn't find Freddy Krueger scary , if you were to come across this man in your dreams you wouldn't find him even more scary with a comic essence about him because his comedy shows that he doesn't care at all about killing you that he finds it extremely funny, and Freddy also plays comic mind games with them, which in its own way is very disturbing , by using his comic ways i think that makes the horror movies Nightmare on elm street what they are today, The writers are extremely clever making Krueger comic and scary as oppose to Jason Vorhees , who doesn't say anything and hasn't got the wit to truly frighten his victims, This Movie is about as good as Freddy's wit gets and i would recommend it to anyone with a sense of humour and by the way \" Don't Fall Asleep!\"."}, {"rating": 3.5, "content": "Freddy's Dead: The Final Nightmare (1991) was the last film to feature Freddy Krueger as a solo act (not as an entity or a co-star). The years of killing have taken a toll upon the town of Springwood. It has gotten to the point that the little city has become a virtual ghost town. The parents who killed Freddy Krueger so many years ago have all paid the ultimate price. Only the mad inhabit the town and the survivors are scattered everywhere. But that doesn't stop Freddy from seeking out his final revenge. No matter how they try to stop him, he always comes back for more. But this time he finds out a little more about his old life. Can the kids finally stop Freddy for good? What is this secret that is buried in Freddy's twisted mind? to find out you'll have to watch Freddy's Dead. the end was originally filmed in 3-D.<br /><br />A fitting way to end the franchise. Freddy learns something about himself and his perverted life and he gets to go out in a bang! Lisa Zane, Yaphet Kotto and Freddy Krueger star in this final installment. Rosanne, Tom Arnold and Johnny Depp make special appearances. A whole lot better than the last one but it's filled with a few dated jokes. If you enjoy the series then you don't want to miss out on this one.<br /><br />I have to recommend this movie for Freddy fans."}, {"rating": 4.0, "content": "Now all the kids and teenagers of Springwood, Ohio are all dead expect for one teenager (Shon Greenblatt) is still alive. Freddy (Robert Englund) is letting him go and the teenager doesn't have much of a memory, when he's arriving in a new town. When a tough female psychologist (Lisa Zane) tries to break though the new patient. She's finds out, where he's from. She brings him along to Springwood to spark some memories but three teens (Lezlie Deane, Breckin Meyer and Ricky Dean Logan), who unexpected came for the ride. Once they arrived in Springwood, the psychologist has some memory that she did lived in that town before as a child. While Freddy knows the true secret of her true identity.<br /><br />Directed by Rachel Talalay (Ghost in the Machine, Tank Girl) made a grim but somewhat oddly different sequel with some visual style and funny moments for this horror/fantasy/thriller. Yaphet Kotto (Alien) has a supporting role as a Psychologist expert on dreams. This has some ingenious visual effects (Not everyone will love the climax, especially in 3-D) and some good style in its storytelling. This one did out gross some of the film's series at the box office.<br /><br />DVD has an strong anamorphic widescreen (1.85:1) transfer (also in Pan & Scan) and an strong-Dolby Digital 5.1 Surround Sound. DVD has the original theatrical trailer, Jump to a Nightmare opinion and Cast & Crew information. The \"Elm Street\" Series Box Set, the eighth disc has interviews with the the cast & crew of this sixth film. The sixth film is also in 3-D for the film climax but you could watch it at 2-D also. This is the last of the \"Elm Street\" films until Wes Craven resurrected Freddy into a different, darker style in \"New Nightmare\" and the silly but surprisingly enjoyable spin-off horror film \"Freddy Vs Jason\". Watch for Robert Shaye (Co-Owner and Co-CEO of \"New Line Cinema\"), Roseanne Barr, Tom Arnold, Johnny Depp and Alice Cooper in amusing cameos. Written by Michael De Luca (John Carpenter's In the Mouth of Madness). From a story by the director. (*** ½/*****)."}, {"rating": 3.5, "content": "FREDDY has gone from scary to funny,in this 6th installment in the Nightmare series.<br /><br /> It's been 2 years,well actually 11 since this film takes place in 2001.And FREDDY has killed every last kid on Elm street except one,John Doe(Jacobb from part 5,even doe the film gives on hint who he is),in which he uses to bring more children to come to Elm street.Not only does FREDDY gets his wishes,but he also gets his daughter back to Elm street.When she finds out what is happening,she and other kids decide to kill FREDDY once and for all.We also get to see some of FREDDY's eerie backgrounds.<br /><br /> Rachel Talalay,who has been contected to the nightmare series for a long time by now.Many people hate this film,but I liked it.It tried to bring out what FREDDY was doing with his wisecrackes...COMDEY and makes the series more funny than scary.So this film is really a comdey sore to speak.It is not the wrost in the series,part 2 still holds it.<br /><br />"}, {"rating": 3.5, "content": "I guess I'm part of the silent minority who enjoyed this film. Is it one of the best of the \"Nightmare\" series? Maybe not, but I had lots of fun with it. Freddy Krueger reaches his evil, wisecracking potential. Since parts 4 and 5 kind of lagged the series down, I felt this so-called final installment (\"New Nightmare\" is the real finale) brought the series out of its slump. There are some great nightmare sequences, including one where Breckin Meyer plays a stoner who gets trashed, falls asleep and gets stuck in a video game to which Freddy controls. This is both a highly original and hilarious sequence, especially when we see him out of the dreamscape, hopping around like Super Mario. And Freddy belts out the funny one-liner, \"Great graphics.\" And since the movie was made about 10 years ago, it brought back memories when Freddy started controlling the game with the Powerglove. Anyone who remembers the first 8-bit Nintendo remembers the Powerglove. <br /><br />The cast is superb. Lisa Zane is perfectly cast in the lead. I haven't seen Yaphet Kotto since \"The Running Man,\" and I think the last time I saw that film was about 5 years ago. He's another great, underappreciated actor who possesses a powerful screen presence. And who can forget the cameos? The best one is by Johnny Depp (from the first \"Nightmare\") playing a spokesman for an anti-drug commercial. <br /><br />The 3D sequence at the end is really awesome! So for those who are looking to check this film out--please rent or buy it on DVD! Hopefully all the editions come with the 3D glasses, but I'm sure the video edition has the 3D element removed. <br /><br />I personally didn't see many things wrong with the film. It even elaborated on Freddy's backstory. The film is a great mix of humor and scares, and the gross-out effects are terrific. Could this have given better justice to the franchise? Of course it could have. But Rachel Talalay did a fine job. And finding the perfect conclusion is easier said than done.<br /><br />And in closing, I loved the montage over the opening credits. Fans of the series will be delighted, and will look at it as a tribute to beloved Freddy. <br /><br />My score: 7 (out of 10)"}, {"rating": 5.0, "content": "This is a great show, and will make you cry, this group people really loved each other in real life and it shows time and time again. Email me and let's chat. I have been to Australia and they real do talk like this.<br /><br />I want you to enjoy Five Mile Creek and pass on these great stories of right and wrong, and friendship to your kids. I have all 40 Episodes on DVD-R that I have collected over the last 5 years. See my Five Mile Creek tribute at www.mikeandvicki.com and hear the extended theme music. Let's talk about them.<br /><br />These people are so cool!"}]}