{"rating": 1.4, "description": "After a plane crash where a boy is the only survival, the famous anchor Erika Lawson convinces her husband and cameraman Scott to adopt the child. They bring Donald home and Scott's father ...", "spoiler_reviews": [{"rating": 3.5, "content": "I really liked this movie despite one scene that was pretty bad (the one when Samantha and Nick are flirting in the hotel). The story is so cool and can't wait to read the book! Bravo for the super station!"}, {"rating": 3.5, "content": "The way this story played out and the interaction between the 2 lead characters may lead me to believe that if the X-Files continues without Mulder and Scully, these would be a pretty good replacement duo."}, {"rating": 5.0, "content": "The movie wasn't all that great. The book is better. But the movie wasn't all that bad either. It was interesting to say the least. The plot had enough suspense to keep me watching although I wouldn't say I was actually interested in the movie itself. Janine Turner and Antonio Sabato Jr are both gorgeous enough to keep you watching :)They have a few cute scene's that should appeal to the romantic's. Overall I'd give the movie a 7 or 8. It wasn't bad, Just a little lacking plot wise."}, {"rating": 4.0, "content": "And a made for TV movie too, this movie was good. the acting in it and the plot was just so great. this one of the only movies I've seen that I felt warped my mind because after seeing it I was afraid of Reaper coming to kill me through my computer screen. There were just a few minor things wrong with this movie, but it's very easily over looked.<br /><br />Antonio Sabbato Jr did an excellent role in this movie along with Janine Turner and Robert Wagner. this movie just has so much suspense and it made me wanting more because I never thought a low budget TV movie could be so powerful. After viewing this I read the novel this movie was based on (four times) and it too kicked was great. If you ever see this movie come on TV, I'd watch it. The effects in this movie were pretty well done, I honestly don't know what a live calcifying human would look like but with the way the FX team did this movie I was impressed and all it shows is that all these bad made for TV movies out there with low budgets shouldn't suck so bad.<br /><br />watch it. It's really good, no really, it is!"}, {"rating": 5.0, "content": "I, myself am a kid at heart, meaning I love watching cartoons, still do! I remember watching Bugs Bunny when I was a kid, he was my favourite still is. I thought man, this was a great \"new\" show on TV, and than my dad said, \"Bugs Bunny, I remember watching him when I was younger\" and I'm like, \"Dad, Bugs didn't exist when you were younger\". So I guess he's definitely pleased more than one generation, possibly 3. I love the show it's great for kids and adults, OK, everybody. It's very funny, me and my husband, both in our 20s, love watching the shows, and we don't mind the re-runs either. This show brings back a lot of memories, happy ones. I love the Christmas special too with Tweety as Tiny Tim, it's cute. I can't pick my favourite Looney Toons character, because they've changed over the years. When I was little it was Bugs of course, and Porky Pig. Pepe is cool, I always loved him. Actually, I have to say there all my favourite. I'm giving this show a 10 out of 10, because it's a great show for all ages, very funny, voice acting is incredible, the only flaw is that unfortunately it came to an end, 2 decades ago, but the re-runs are great!"}, {"rating": 5.0, "content": "I married a Japanese woman 14 years ago. We're still together.<br /><br />However in the 1950's it would never have been as easy.<br /><br />Life in the military had been mined for action, drama, and comedy for years by this point. Mined to death. The mixed relationships gave it new ground to cover. This is old hat today, but then...? Marrying an Asian back then meant you either owed somebody something or you were a freak of some sort. This touched on both possibilities along with the third. Maybe it IS love? <br /><br />Brando did his usual good job. Garner did a better job than he usually does. He's good, but this showed how good he could be. Umecki-chan had a helluva debut here and while I think she earned her statue, she didn't really stretch. It was a role that no one who hadn't been overseas would have recognized and the newness was the corker.<br /><br />The real scene stealer was Red Buttons. Red was the best thing in this film. Bank on it. And the Japanese lifestyles were shown in an admirable light as well.<br /><br />A classic."}, {"rating": 4.5, "content": "Having borrowed this movie from the local library a couple of weeks ago intending to originally see this on or a few days after Memorial Day, I finally got to seeing Sayonara just this morning. In this one Marlon Brando plays Major Lloyd \"Ace\" Gruver, a General's son who's been raised a certain way, being transfered from Korea to Japan where his girlfriend Eileen Webster (Patricia Owens) conveniently happens to be. Before leaving, he tries to persuade one of his men, a Joe Kelly (Red Buttons), out of marrying Japanese woman Katsumi (Miyoshi Umeki) since that's a violation of military fraternization laws. With the romance of him and Eileen on the outs, however, Ace not only becomes the best man at Joe and Katsumi's wedding, he falls for an Asian himself after he and Captain Mike Bailey (James Garner) go out on the town and watch headlining entertainer Hana-ogi (Miiko Taka) on stage. Bailey himself is dating one of the dancers, Fumiko-San (Reiko Kuba). Eileen herself seems to have a fancy for one of the Kabuki performers, Nakamura (Ricardo Montalban). I'll stop right there and say that this was a mostly compelling drama about the prejudices concerning American-Asian relations of romance that was very touching from beginning to end. Even seeing Hispanic Montalban playing an Oriental isn't too embarrassing (though it's a good thing his part is short). And there's some nice touches of humor like that of Brando's head hitting the top of Button's and Umeki's inside doorway more than once. Red and Miyoshi themselves deserve their Oscars especially Red with his defiant and proud emotions throughout. Rookie Garner, before being cast in his legendary role on TV's \"Marverick\", is fine in his scenes with Brando and Miiko Taka shows great restraint in her initial characterization as an anti-American. While I've read there were some changes from James Michener's novel, I can't imagine director Josha Logan, who had previously adopted another Michener work into the Broadway musical \"South Pacific\" and would eventually make that into a movie as well, not staying true to the original source. He certainly provided some inspiration with the ending scenes that made the heartbreaking earlier tragedy in the film a somewhat necessary plot twist. Some of the production numbers may have made the movie a little longish but otherwise, Sayonara was wonderful educational experience about the '50s mores that permeated America and Japan at the time."}, {"rating": 3.5, "content": "Brando plays the ace jet pilot, just back from shooting MiGs down in the Korean War. On leave, he discovers his Madame Butterfly, falls in love. The lovers both see the folly of racism and the cruelty which conservative cultural norms can bring to human relations.<br /><br />This film is an excellent romance with a nice twist which rejects the racist, conservative standards, dominant at the time it was made in 1957. \"Sayonara\" will make you laugh and cry. Beware though, sometimes the musical background will make you wish it was not there, although, Irving Berlin's title song will entice your memory for a very long time after your theatre lights come on again."}, {"rating": 3.5, "content": "Released in December of 1957, Sayonara went on to earn 8 Oscar nominations and would pull in 4 wins. Red Buttons won the Oscar for Best Supporting Actor in his role as airman Joe Kelly who falls in love with a Japanese woman while stationed in Kobe during the Korean War. Oscar nominated for Best Leading Actor, Marlon Brando plays Major Lloyd Gruver, a Korean War flying ace reassigned to Japan, who staunchly supports the military's opposition to marriages between American troops and Japanese women and tries without any success to talk his friend Joe Kelly out of getting married. Ironically Marlon Brandos character soon finds love of his own in a woman of Japanese descent. This movie highlights the prejudices and cultural differences of that time. Filmed in beautiful color and with stunning backgrounds I found this movie to be well worth watching just for these effects alone. Good movie, gimme more...GimmeClassics"}, {"rating": 0.5, "content": "I went to see this film based on the review by Siskel and Ebert; not only did I get duped, but I took some friends along, and had to spend the rest of the day profusely apologizing for making them sit through this pointless crap. After this, I never went to see a movie based solely on Siskel & Ebert's advice."}, {"rating": 0.5, "content": "When I noticed that \"Hamish Macbeth\" was being broadcast in the United States, I was thrilled. I then had the misfortune to watch the darn thing. I adore M. C. Beaton's books about the wonderful Scottish Constable. The characters in the book are entertaining and very well-written. The powers that be who are responsible for this mish-mash apparently have never have read one of Beaton's books. Only the name \"Hamish Macbeth\" has anything to do with the series. Besides the lack of familiar characters, I find the whole show offensively loud. It seems that the actors feel they must shout their lines and scream at each other. If you love M. C. Beaton's adorable Hamish Macbeth don't waste your time on this rubbish."}]}