{"rating": 2.35, "description": "Warring Alien and Predator races descend on a rural Colorado town, where unsuspecting residents must band together for any chance of survival.", "spoiler_reviews": [{"rating": 4.5, "content": "Strong evidences and it clearly shows government cover-ups and lies. Very convincing documentary. A little bias but it hit hard on the government. I'm not very remorsed about the adults but the children............. it's very sad. Strong evidences and it clearly shows government cover-ups and lies. Very convincing documentary. A little bias but it hit hard on the government. I'm not very remorsed about the adults but the children............. it's very sad. Strong evidences and it clearly shows government cover-ups and lies. Very convincing documentary. A little bias but it hit hard on the government. I'm not very remorsed about the adults but the children............. it's very sad."}, {"rating": 5.0, "content": "After reading about this documentary, I rented it and watched it with my teenage children. It was amazingly well-balanced, showing each side's perspective and leaving many questions unanswered. This is as it should be. I don't watch a documentary to be told what to think. I watch it to learn and to draw my own conclusions.<br /><br />Afterward, we took a trip to Waco and visited the Branch Davidians at the site of the conflagration. This was a potent lesson in seeing for yourself. And it drove home the basic underlying honesty behind \"Waco: The Rules of Engagement.\" If you just open your eyes and look, the facts can speak for themselves."}, {"rating": 4.5, "content": "Many people remember the Waco standoff that occurred a long time ago. What most people probably have ingrained in their minds is the \"cult leader\" David Koresh and the images of the compound burning to the ground after a long standoff. A lot of people have the belief that Koresh was some kind of madman who thought he was God. He was accused of being a child molester and was credited for the breakdown and deaths of his followers. Furthermore, many people feel the cult committed mass suicide when the FBI stormed Mount Carmel Center and when the building was burning. Most people feel the cult was at fault for not agreeing with the FBI on reasonable terms. Most people feel the cult was brainwashed by Koresh and followed along with everything that he said. Nothing could be farther from the truth, because of strong evidence after the nightmare was over, and this one-of -a- kind documentary pretty much proves it!! <br /><br />This documentary is one of the most balanced examinations at the situation that occurred. It is much more thorough and highly detailed than anything most people have received in the mainstream media. To the shock of many people, this documentary will reveal that is was the ATF, the FBI, and the higher levels of the United States government who were the ones who were unjust, cruel, and deceptive, and not David Koresh and his followers. What Korseh and Davidians were doing was just protecting their constitutional rights, and the higher powers completely violated and raped those rights. The AFT had no grounds to storm the compound; it was the AFT that shot first and they shot from the helicopters from above at unarmed men, women, and children!! What is even more shocking is the actions of the FBI when they entered the Mount Carmel. Watch it for yourselves and you will develop and new perspective on the U.S. government. There is infrared footage that clearly shows the FBI was shooting with machine guns at the men, women, and children in the burning compound. It will make your blood boil. It will make you really angry. It will make you wonder as to what kind of people run this country. Finally, it will make you wonder as to what you are being told on the news every night is the whole truth and nothing but the truth. This video is frightening and I highly recommend it if one can find it. This documentary does not need to be purchased; it can be watched for free on google video!"}, {"rating": 5.0, "content": "If you value your freedom!<br /><br />I first got seriously interested in The Branch Davidian debacle after reading an article in UK journal \"The Fortean Times.\" Wanting to learn more, I rented this documentary and after watching it, I was stunned at what I saw. This film peaked my interest in the subject and I have read several books on the subject since then. This film is a must see for people who only know the facts as reported in the so called \"mainstream\" media. The baldfaced lies, double talk, and contradictory statements made by officials and politicians shown in this film will make you think twice about calling people who question the governments actions in this fiasco \"nuts\" \"loonies\" and \"kooks.\" <br /><br />Whats scary is that I know some people who consider themselves open minded \"intellectuals\" and freedom loving \"liberals\" who are still convinced that the government did the right thing at Waco and refuse to watch this film or read any of the books on the subject. They continue to insist its not worth their time because its all propaganda from gun loving, Clinton hating, religious fanatic,right wing anarchist nuts. One publication from an organization comprised of many so called \"great minds\" that claims to be dedicated to promoting \"reason\",\"common sense\" and \"rationalism\" condemned the film claiming it would poison peoples minds and strongly suggested this film should be suppressed. They even hinted the Davidians had it coming. I won't mention its name since I'm a coward. If you are one of those reading this (of course you probably would not be reading this anyway), I can only say its a shame you won't open your mind."}, {"rating": 4.5, "content": "Excellent documentary that still manages to shock and enlighten. Unfortunately, times haven't changed much since this was made and it is thus an important piece for all freedom-conscious Americans to see."}, {"rating": 4.5, "content": "I watched a made for television film about the destruction at Waco, Texas. It was obviously heavily slanted toward the claim that David Koresh was a murderous, child raping cult leader hell-bent on killing as many cops as he wanted and taking his people to the heavens on a blood stained stairway.<br /><br />The film was little more than propaganda further detailing what we had already read in the newspapers. I am more and more sure of that since I watched the great documentary Waco: The Rules of Engagment. Not that every assertion made in this film should be taken as God's truth, but it tells the whole story rather than regurgitating only what law enforcement decided to tell.<br /><br />For those who have forgot, Koresh was the spiritual leader of the religious movement named The Branch Davidians. Charges of drug use, kidnapping, illegal weapon ownership, and statutory rape (among others I'm sure) raised the suspicions of the local police, then later federal law enforcement. While attempting to serve a search warrant, the ATF (Bureau of Alcohol, Tobacco and Firearms) and the clan participated in a shoot out that left deceased and wounded on both sides.<br /><br />It was then that the Federal Bureau of Investigation (FBI) got involved. Communications between the two were spirited but eventually broke down. The FBI prepared for an invasion by assaulting the building with flash-bang grenades and gas. When the building burnt to the ground killing many within, including Koresh, the FBI refused to admit responsibility saying the \"cult\" inside must have set it on fire themselves. This hearkened images of Jim Jones and other violent religious organizations.<br /><br />The picture puts on many masks to tell its story. It begins with a sampling of the congressional hearings, perhaps the \"truth,\" as far as the record is concerned anyway. What is eye-opening is how partisan the politicians remained even in a difficult and serious situation as this. The Democrats were concerned in nothing more than defending every single action taken by law enforcement. It was the Republicans that seemed open to the other side.<br /><br />It is impossible to relate all of the new information and analysis provided by this documentary. Additionally, a list would take away from the film opening up as it goes along. One example would be the heart-breaking fact that children died within the compound. The filmmakers probably side more with the Davidians in general but stay relatively open to either side. In this instance the feds seem at fault for mishandling a situation that involves innocent children. But on the other hand the parents also need to shoulder some of the blame for leaving their kids in this harmful situation when they could have released them to any number of local authorities.<br /><br />Probably the most damning new information comes late in the film and involves the FBI's claim they did not fire upon the building. This is left up to interpretation, and I will not reveal any more than to say it is disturbing and shocking what can and cannot be told.<br /><br />The federal officers are not held in a critical or corrupt light any more than Koresh. The largest condemnation seems to be leveled on the media, unwilling to tell both sides of a story. This element seems prevalent in recent documentaries, duly so I believe. It is time for the media to return to telling news stories and leave this relentless pursuit of what will draw the biggest audience and ratings.<br /><br />It is hard to mess up a documentary. In most cases switching on a camera and editing together interesting pieces of life is common and tells a terrific story. What few can do is shed such new light on a subject that the way you think about it is forever altered. Waco is that kind of film. ***.5 out of ****"}, {"rating": 4.5, "content": "When I began watching I thought I was watching some pro-Koresh amateur documentary. However, I had never seen 3/4 of the footage they used. They interviewed people saying that the FBI/ATF instigated all these things, which sounded so far fetched, but then followed in up with FBI video and testimony. I was amazed. The documentary followed up with the senate investigation after the fire, and after seeing the interview and video footage you will be shocked at how the Senate and Attorney General turn their backs on Davidians basically to cover up the aggression by the FBI/ATF. If you start watching this you must finish it. Otherwise you will think it is propaganda of something like that."}, {"rating": 4.0, "content": "The film someone had to make.<br /><br />Waco: The Rules of Engagement dissects the evidence behind the standoff in Waco, Texas that led to the destruction of the Branch Davidian homestead and the alleged government cover-up.<br /><br />The first thing you need to know about this film: you will see brief but disturbing photos of the victims bodies. This is not done for shock value, but to illustrate points about the way they died, as if you were present at the coroner's inquest.<br /><br />The second thing you should know about this film: at two and a quarter hours, it's pretty ponderous - especially if you already followed the events closely at the time. If you are unaware of any of the events other than what was reported in the mass media, or if the only side of the story you are familiar with is the official government report, this may be essential viewing. If, on the other hand you want a more concise (albeit unapologetically one sided) version of events, you should see \"Waco: The Big Lie\".<br /><br />In summary, this is pretty much the definitive documentary about this tragic event, and is very sobering, but as a work of film-making, could test your patience, especially if you have a short attention span. And it's at times superfluous for those who watched the CSPAN hearings and the 60 Minutes reports.<br /><br />Perhaps someday someone will make a documentary that covers some of the stranger aspects of this story, such as the bizarre chain of events that led up to the ATF raid or the psychological warfare tactics the FBI used blasting rock music at the sect, and their charismatic leaders (all rock musicians themselves) picking up their instruments and turning their massive amplifiers outward to blast their own music right back at them."}, {"rating": 4.5, "content": "Waco: Rules of Engagement does a very good job of not drawing conclusions for its viewers. It simply presents interviews, footage from the standoff, footage of the Congressional hearings, phone conversations, expert testimony, etc. and allows you to draw your own conclusion.<br /><br />I hardly intend to imply that the data presented here was done with 100% objectivity but it is very convincing. You won't like Koresh any more after you see this than you did before, but I tend to think that you will come to believe, as I now do, there is much that we were not told about what happened before and during the standoff."}, {"rating": 5.0, "content": "Absolute must see documentary for anyone interested in getting to the bottom of this story. Told with unflinching eye and with gripping style. If you think conspiracy theories are for paranoid disturbed people, this could change your mind. Something for you feds too: A good model for government coverups! If you like your news all tidy and easy to consume this is not for you."}, {"rating": 5.0, "content": "If you want to see real evidence of what a misguided and unchecked government can do to \"un-popular\" people, this movie provides it. Read what some people are saying about the \"Patriot Act\" passed after 9/11 and then watch this movie. Is it worth it? Do we really want to give away our freedoms to these people? Regardless of what you saw on TV, you are not fully informed until you watch this movie. I apologize for quoting another reviewer, but it needs repeating: Roger Ebert of Siskel & Ebert said, \"What's interesting is if you're looking for people who are unbalanced zealots... you don't find them among the Branch Davidians, you find them among the FBI and the Alcohol, Tobacco, and Firearms; those are the people in this movie who deserve to be feared, I think.\" I think every person responsible for 9/11 needs to be brought to justice, but I think the government has not shown a history of honoring it's duty to protect people's rights, and this movie proves it in dramatic fashion."}, {"rating": 4.5, "content": "There have been many documentaries that I have seen in which it appeared that the law was on the wrong side of the fence - The Thin Blue Line and Paradise Lost come to mind first and foremost. But this is the first film that had me seething with anger after I saw it. It seems blatantly clear to me from the evidence presented in this film that what happened at Waco was at the very least an unprofessional and sloppy mess on the part of the FBI and AFI, and at the very worst an act of murder. Like most people, when the siege at Waco was occurring I assumed that David Koresh was a completely evil madman who was leading a violent cult. After seeing this, I think that Koresh was more likely a slightly unbalanced and confused guy who inadvertently caught the attention of the U.S. government through his eccentric actions. Sure, there were lots of weapons at the Branch Davidian compound. But none of it was illegal. It was absolutely heartbreaking to see the video footage of the people inside the compound, all of them seeming to be very nice and harmless. And it was angering to see the callous testimony of the men in charge of the government forces on the Waco site, the clueless testimony of Janet Reno, and the partisan defense of the attack on Waco, a defense led by a few of the committee Democrats. Standing out most in my mind was NY representative and current U.S. senator from NY Charles Schumer. I voted for the man when I lived in NY state - I'm a Democrat, pretty left-leaning too. After seeing his actions on this committee, I wish I could go back in time and vote for D'Amato instead! For anyone remotely interested in the government, this is a very crucial film, a must see. I even think this should be shown in classes - it's that important."}, {"rating": 5.0, "content": "After watching \"Waco: The Rules of Engagement\" I was just sitting in disbelief of what I was witness to. A big cover up by the FBI, a massacre by gung-ho/trigger happy government agents? I clearly remember the Waco standoff, I was 17 years old at the time and watched it all on CNN. I remembered reflecting about all the children as I watched the Mount Camel compound burn in April 1993. I remember feeling sorry for the children, but clearly felt that it was the fault of their evil leader David Koresh and the other Davidians. Gazecki's film shows clearly and beyond doubt, even though it is biased, that the FBI lied over and over again. I think that this film was a big contributor to the reopening of a new investigation of the incident in 1999. The outcome of this new investigation was in some sense predictable, the judgement relied on fact that was just as grey as the facts that the Davidians presented. I was very disappointed about the verdict, because as far as I know it didn't take into account all the lying, misinformation and evidence cover-up by the FBI and other officials. Why have no one be prosecuted for hampering the work of the Texas Rangers investigators? Why were they allowed to contaminate the crime scene and bulldoze the compound shortly after the incident? These are questions that I haven't been given answers to by the government. Most importantly, what about the children? In this new investigation I haven't been informed about who was responsible for spraying the CS flammable tear-gas into a compound with many hazards for igniting this gas and I haven't found any answer to whether the children's muscles contracted due to the effects of the gas, while they were alive. If they did, I would surely think that the Janet Reno or who ever was in charge of the raid should be indicted for mass-homicide or manslaughter. The question that was raised by Gazecki, but not mentioned is; Was is a direct plan for the people in charge and their tanks to cut holes and burn the building down with intent? (a plan that would have been accomplished with 112% efficacy) or were the officials in charge so incompetent, that their were unaware of the consequence of their actions? Both are equally frightening. Even if the Davidians set fire to the compound, the officials in charge surely provided them with the opportunity to do the job. If the officials in charge knew, as they claimed, that the Davidians would set fire to the compound, why the f\u0085 did the tanks cut all the holes in the building making it into a furnace and why didn't they have plans to deal with the fire that they knew would occur? Dark questions that still won't go away The final and most relevant issue of this film, is the way that the Davidians are demonized by the government through the media, who just feeds it in to the public. I clearly remember the resentment I felt for the evil Davidians that I saw on CNN in 1993. Now that I'm older I can see a clear line of communication coming out of the government every time they are gearing up for a massacre of civilians along with the intended targets. Demonizing people with words like; \"they have different unlawful values then us\" \"they don't enjoy freedom\" and \"they are a threat to our freedoms and way of life\" makes them so much easier to kill\u0085\u0085"}, {"rating": 5.0, "content": "Rules of Engagement is one of the best documentaries I have ever seen. It is well constructed, superbly pieced together, and provides excellent footage to back up the assertions that it takes on. The movie's best quality is that it is not based on being sympathetic to the Dividians as much as it enlightens the audience to the blatant governmental mistakes and lies that surrounded the entire situation. I'm left with feelings of disturbing anxiety and extreme anger over the way that the government handled and then covered up a tragedy of this magnitude. The cover up is what left me really fuming. It is one thing to make a mistake in an operation and admit guilt, but another to look the American people squarely in the eye and lie to them. I guess it shouldn't surprise me with the history of our beloved country that has seen the JFK assassination, the Vietnam War, and other significant events that smell so bad of a cover up that you have to hold your nose every time you drive through Washington D.C. The footage from an airplane with special heat sensing technology and the autopsies on some of the bodies clearly show that the FBI is lying to the public. One of the things that I try to stay aware of when watching a documentary such as this is that I am usually only receiving testimony from one point of view. But again, that is without a doubt one of the brilliant successes of Rules of Engagement. It presents its evidence in such a concluding fashion that even if you were presented with statements from the FBI how could you really believe them. I remember clearly when the standoff was taking place the way the media presented the Dividians as this crazed group of cult rebels with David Koresh, the self professed reborn Jesus Christ, as their leader. None of this was truly factual but rather story spun from bits and pieces of facts. They were simply standing up for there rights to bear arms and practice their religion as American Citizens. If you were the ATF and you wanted to search the compound is attacking the building with a unit of men who are armed with rifles and bullet proof suits the way to go about doing it? If you are the FBI why engage in psychological warfare and offer little in actual negotiation to help solve the situation? Why pour gallons of harmful gas if you want to save children? Why open large holes within the compound structure when you know the possibility of starting a fire? Why lie about not firing weapons when it can be clearly shown on video? Unless. Unless you wanted to see the situation end up the way it did. The scene at the end when the Dividians Star of David flag blew off the flagpole into the fire and the ATF's was shortly thereafter raised up was an emotional climatic scene that made my head shake in disgust and my stomach turn uncontrollably. The filmmaker William Gazecki deserves one my highest congratulations. It takes a lot of guts to make a movie like this and I am sure there have been many repercussions from the government for it as well. Because of people like him the public can be shown real truth rather than crap that gets filtered through a media that presents information that can hardly be considered genuine. When I think back to how I felt at the time toward the Dividians because of the media's representation of David Koresh and how I felt after seeing this movie it is truly amazing. It reminds me of the line from the bible of a man who was healed by Jesus and asked by the elders how it happened \"before I was blind but now I can see\" he kept telling them. Do yourself a favor and watch this movie. You may have to look for it but it is truly something special."}, {"rating": 5.0, "content": "Things that are only just now \"news\" were taken as a given in this shocking documentary. I fear that as the investigation proceeds, the producers of this film will be vindicated in spades.<br /><br />The producers show us the Davidians, the government agents, the investigators, with all their faults and all their humanity. Nothing any reviewer can say could approach the impact of watching and listening for yourself. Pieces of evidence -- Congressional testimony, 911 tapes, news footage, expert commentary, interviews, photos and home videos -- are seamlessly woven together and tell a disturbing tale. <br /><br />Do not wait. See this film and tell your friends."}, {"rating": 4.5, "content": "Seven Ups has been compared to Bullitt for the chase scene, but does not come anywhere near matching Bullitt. Bullitt has a beginning that builds builds builds. When McQueen leaves the seedy hotel, gets into his Mustang, which is parked under the Embarcadero Freeway (now torn down) and notices the Charger sitting nearbye, you know you are about to see something spectacular. From that moment on, when McQueen starts that car, begins the best car chase sequence ever filmed. Adding to it is a terrific Lalo Schriffin If I remember correctly sound track. This goes on for a long time before you actually hear the first tires squealing. That shot of McQueen's Mustang suddenly appearing in Bill Hickman's rear view mirror is unmatched for visual impact. Hickman's look of surprise and double take really adds to the effect. Then of course, San Francisco is unmatched for the setting of cars racing up and down hills and around bends. Also, Bullitt being filmed in the 60s when cars were still \"Hot\" (Mustang GT and Dodge Charger) made for a better set of wheels then two boring, smog device laden Pontiacs in the 1970s Seven Ups. Bill Hickman was the driver of the bad guy car in both movies. I saw him sitting at an insider movie preview once on the Univeral lot when I was doing movie reviews for a paper. They gave it a good try in Seven Ups though with the chase scene. Seven ups had a few \"jumps\" over little hills, (Yawn) but of course they were not San Francisco hills. The Seven Ups chase, where they are actually going fast, is longer than the go fast sequence in Bullitt. But the scene of a single shotgun blast totally blowing the hood OFF of Roy Schieders Pontiac is the height of absurdity. Strictly Hollywood, I would say, except that it was filmed in New York."}, {"rating": 4.0, "content": "a compact crime drama with a good amount of action. The unique NYC location shots adds to this tough little film.Technically well done with good direction and acting. Needless to say,the wild car chase that seems to begin in downtown, extends through the upper west side, Washington Heights, across the George Washington Bridge and into NJ has to be one of the best ever on film.All around a fine flick that for me gets better with time.8 out of 10...easy"}, {"rating": 4.5, "content": "Roy Scheider is not Steve McQueen or Clint Eastwood but then who is? The Seven-Ups is one of the better cop movies, even today, and is second only to McQueen's Bullitt and the Dirty Harry series, which isn't bad company. There are three things that seem to make a good cop movie: Believable script with great acting, great car chase scenes, and some heavy action. This movie has all three and the car chase scene is better than that in Dirty Harry. Scheider plays the head of a group of cops out to get NY's bad guys sentenced to seven years or more; hence the name Seven-Ups. Overall, not quite up to Dirty Harry or Bullitt but far better than all of the cop movies made since the Dirty Harry series. 9/10."}, {"rating": 4.0, "content": "This is a good enough movie and you probably won't be disappointed, but it again has Roy Scheider, right after he did \"French Connection\", playing a cop with the name 'Buddy'. They also use the same too-memorable wheelman from \"Bullitt\". At first you'll think you've seen the car chase before if you have his face still in your memory. The car chase is a great one, but as in many car movie scenes, it has some technical and editing errors. Check \"Puppet on a Chain\" and \"French Connection II\" for some other good, long, intense chases."}, {"rating": 4.0, "content": "I recently got THE SEVEN-UPS on video and I must say it was a very enjoyable movie. Roy Scheider and Tony Lo Bianco are great as the cop and crook respectively and a young Richard Lynch is great as psycho henchman Moon. The late Bill Hickman is pretty good as his associate Bo and sets up a brilliant car chase sequence which will have you on the edge of your seats. The other three members of the Seven-Ups team are pretty bland but that's only to be expected.<br /><br />I'm glad that a lot of people on this site have supported this movie. I think it should be a film that should be released on DVD and not just forgotten. I certainly enjoyed every minute of it. The final scene between the two leads is excellent as the bad guy must face the consequences of his actions. THE SEVEN-UPS does not disappoint."}, {"rating": 3.5, "content": "How did they get that cinematic shot of the car colliding with the back end of the semi? And then Roy sits up -- great! Looks like the DVD is scheduled for May of 2006 - about time!! Watch this on a large screen or film revival in a theater if possible in order to fully appreciate the full aspect ratio. My other favorites in this category are: Original Italian Job with Michael Caine; Bullit with Steve McQueen; To Live and Die in LA with the CSI guy when he was young; French Connection with Gene Hackman; Ronin with Robert Deniro; Vanishing Point with Barry Newman; Enemy of the State with Hackman again -- What are your favorites?"}, {"rating": 4.0, "content": "This film is a classic seventies cop flick that for some reason has been sadly overlooked. It is basically French Connection meets Bullit.<br /><br />Roy Scheider plays the head of an elite group of detectives, known as the \"Seven Ups\" <br /><br />One of their men is discovered during an undercover op and is killed.<br /><br />Scheider and his team must find his killers. They become involved in a battle with the mob.<br /><br />The highlight of the film has to be the car chase, obviously included to cash in on the success of Bullit. However, this car chase outshines Bullitt due to its length, speed and sheer excitement.It's a breathtaking roller-coaster ride that ends rather unexpectedly and spectacularly. Don't miss this little gem !!"}, {"rating": 3.5, "content": "The Seven-Ups is a good and engrossing film. It's packed with credible performances by Scheider, LaBianco and an effective scary performance by Richard Lynch - although most of the characters are card-board cut-out tough guys. Character development does not evolve at all on the screen. The only thing we know is the good guys are the good guys and the bad guys are bad. Deviating from the crime story norm, The Seven-Ups manage to throw Scheider and crew into the middle of a building plot in a unique writing twist. Onsite locations of New York City and an excellent choreographed car chase highlight the film. The only downside of the film is the slightly confusing plot line in the beginning. They give the viewer little evidence that the men being kidnapped are mob related (until later in the film). Had someone blindly started watching the film may be slightly confused on the story. Otherwise, The Seven-Ups is a gritty, testosterone-filled enjoyable time."}, {"rating": 3.5, "content": "This movie is not about the soda nor is it quite the French Connection.<br /><br />The Seven Ups are a group of elite policemen that use tactics not in accordance with protocol of the NYPD. Scheider heads the group with his posse or regular looking joes. They are running surveillance on a local costra nostra cartel and things go awry when a cop's wire is found out.<br /><br />Meanwhile, Richard Lynch, the most evil looking man in film (Invasion:America, Little Nikita) and his partner end up killing the cop by accident and escape from Scheider in the coolest chase scene I've seen, Bullitt and French Connection are not as good as they one up the West Side to the George Washington and onto the Palisades Parkway in New Jersey. <br /><br />The stunt drivers are terrific and Lynch makes it away free though he looks scared witless from the dangerous trip. Roy Scheider is nearly killed when his car slams into the abutted rear of Mack truck ripping the roof of his vehicle off. <br /><br />Things come to a head and one has to keep watching to follow up on such a sequence. Quick moving and intense, fresh for a thirty years."}, {"rating": 4.5, "content": "While both this movie and the signature car chase have been shown a lack of respect by many critics, both are way above average. Roy Scheider does an excellent job playing his best type; a tough, courageous cop who works hard to get the job done in spite of the desk drivers and politicians who should be supporting him rather than hindering. (He played a suburbanized version of this same role as the tourist town police chief in Jaws. Not nearly as gritty, but the same \"get the job done despite the politicians\" and gutsy approach. If a man who can't swim and is terrified of everything in the water going out on an old boat with an Ahab wannabee and a nerd, to confront a huge killer shark, isn't gutsy, then tell me what is...).<br /><br />Tony Lo Bianco is good as a surprisingly complex villain; most of the villains, in fact, have some depth and complexity. This is one of those movies that gets better with repeated viewings. Overall, it captures the atmosphere of parts of NY City: gritty, unglamorous, often dangerous, but filled with energy. The story is spare, tight, and subtle; it gets the job done without extraneous elements. It may not be one of the all time greats, but it is an exceptionally good movie.<br /><br />Everyone has an opinion about car chases. Mine is that this one is right up there with the Mustang vs Dodge Charger chase in Bullitt. The Pontiac Ventura/Chevy Nova was similar to the Mustang in being a compact car chassis with beefed up suspension and a powerful small block V8 stuffed into an engine bay meant for an insipid 6. The Ventura/Novas got little respect off the drag strip, but with the proper suspension mods, they made affordable performance cars that could handle on both the road and the track. The bawling of those GM V8's as they wind up is music to the enthusiast's ear. I've heard this chase criticized for \"imitating\" the Bullitt chase. The truth is that they are two works by the same master, Bill Hickman, who also choreographed and drove for the French Connection chase. Besides driving most of the car chase scenes, he created a brooding, malevolent presence and a good match with Richard Lynch as a pair of coldly evil killers.<br /><br />Yes, the chase has \"realism errors\" often noted, like the use of 3 different NY roads to represent the Palisades Parkway, the ending of the chase in a crash with an 18 wheeler on a roadway for passenger vehicles only, and the miraculous timing that allows all pedestrians to escape harm. That's beside the point. Let's face it: movie car chases are \"unreal\" by nature. In Bullitt, The French Connection, and The Seven Ups, however, Bill Hickman and Phillip D'Antoni crafted chases far more realistic, and therefore more exciting, than the flying, rolling, exploding vehicle fantasy chases so common in recent films."}, {"rating": 4.0, "content": "this movie has a great chase scene, if you listen to the soundtrack when the cars are chasing each other , it sounds very much like the soundtrack from the movie bullet, you'll hear the shifting of a 4 speed and they'll show the brake pedal in Roy Schneider's car, it's an automatic brake pedal!, i think one of the funniest moments in the movie is when the bad guy Richard lynch is looking at the driver of the car they are in, like the guy is nuts!.........the crook who runs the garage is also the guy who in the the first rocky movie, rocky's boss. good movie! also when the door gets ripped off you can see the guy sitting in the car just flinging the door open, the guy who helps him out of the car kind of looks like Mr Brady from the Brady bunch doesn't he?"}, {"rating": 4.0, "content": "Buddy Manucci(Roy Scheider, solid in a chance leading role)heads a secret undercover police squad called the Seven-Ups whose tactics don't necessarily follow the exact ways of the law. They get the job done in their own way without anything being leaked to the press, and this gives them a freedom to expand their means of getting to the criminals most working detectives and policeman just can not nab. Buddy has a pal from childhood named Vito(Tony Lo Bianco)who swaps information with him regarding mob types and shysters working the streets in NYC. What Buddy doesn't know is that Vito is hatching a scheme using names from Buddy's \"check list\"(he has this book open taking down notes provided by Vito, but doesn't know that his friend has copied those very names written within his mind)to set up mob families in a series of mob kidnappings eliciting cash thanks to two cop-posers, Moon(the always-villainous Richard Lynch)and Bo(Bill Hickman)working with him. When this scheme goes awry, with one of the Seven-Ups being killed, Vito becomes fearful because he knows how Buddy can be when he's doggedly after someone..especially when one of his own is murdered.<br /><br />Extremely underrated cop flick has thrilling car chase through New York City as Buddy follows the kidnapping cop-imposter's trying to get them after killing his partner. The film isn't overly complex after the plot is set-up and we realize who is the ring-leader in the scheming of mobsters. Scheider has never been given the credit he deserves as a fine lead actor. He has emotional range and we see how losing his cop and friend takes it's toll on him. The film is briskly paced with good action sequences and sets up an interesting plot of betrayal between friends as greed comes before that childhood friendship and how what seems like a smooth crime-spree against evil mob families can get cops killed."}, {"rating": 4.0, "content": "A team of tough rogue New York cops led by the rugged, hard-nosed Buddy Manucci (superbly played by the always excellent Roy Scheider) go after a group of nasty mobsters involved in a kidnapping ring after one of their number gets killed by them. Director Philip D'Antoni, the producer of \"Bullet\" and \"The French Connection,\" ably creates a potent, gritty, starkly amoral no-nonsense tone, maintains a steady pace throughout and stages the action scenes with considerable rip-roaring vigor. Don Ellis' rousing string score further pumps up the raw'n'rattling intensity while the scrappy Big Apple locations and Urs Furrer's rough, grainy cinematography both greatly enhance the overall grungy realism. Moreover, the fine line distinguishing cops from criminals gets chillingly blurred in this picture: the titular squad use harsh, brutish and morally dubious strong-arm tactics as a means to an end for enforcing the law and there's certainly no code of honor amongst the thugs and thieves who populate the seedy urban underbelly that's vividly depicted in this movie. Nice supporting performances by Tony Lo Bianco as wormy, sniveling snitch Vito Lucia the Undertaker, Richard Lynch as vicious psychotic hoodlum Moon, Bill Hickman as Moon's equally coldblooded partner Bo, Jerry Leon as funky flatfoot Mingo, and Joe Spinell as a parking garage attendant. An extremely wild and exciting protracted heart-in-your-throat mondo destructo car chase qualifies as a definite highlight. The climactic shootout likewise delivers the stirring goods. A real bang-up little winner."}, {"rating": 5.0, "content": "\"The Seven-Ups\" seems like a replay of \"The French Connection,\" which was released two years prior. Both the late Roy Scheider and Tony Lo Bianco make appearances, as well as stunt driver Bill Hickman.<br /><br />But we aren't dealing with French drug baddies; instead, we are dealing with a war against assorted hoods and criminals after a cop is brutally killed by a hoodlum. We get to see unpleasantness and a pre-1990s New York City.<br /><br />I love watching this film because it is exciting to see the action, and it is a reminder of a cooler time. That said, when one compares the car chases, Mr. Hickman had involvement in the three most compared: This movie, Bullitt and The French Connection. Each chase scene has its own qualities, and this one is simply superb.<br /><br />And I am glad this title has seen the light of day on DVD."}]}