{"rating": 3.5999999999999996, "description": "The adventures and love lives of young Texas Rangers Woodrow Call and Augustus McRae leading up to their retirement to the city of Lonesome Dove.", "spoiler_reviews": [{"rating": 5.0, "content": "This film was great!Tangi Miller and Flex did a great job. They both look good together and they both pulled it off.Tasha Smith was so funny as the cousin,and she couldn't stay out of her business.Essence held it down for her girl, when she needed her. Aloma was sweet and played a dear Grandmother she really reminded me of my grandmother.And Oh,I can't forget about the stripper, he was so find, and I didn't know if I should cover my eyes or smile while I watch him reveal his sexiness on the big screen.Damn! he was fine! Tangi looked flawless, and sexy, and she stepped up a notch since Felicity. Over all the movie had a lot \"A\" List Actors and Actress. It was funny, sexy, crazy, touching,loving, emotional and wonderful. This movie is a must see! Go it get on DVD now if don't have it!"}, {"rating": 4.0, "content": "Watching the preview of Armored I thought the movie was either going to be a very bad or a very good film. Thankfully, the movie was entertaining, suspenseful, and realistic. There never is the perfect crime, and Armored showed why. The movie show perfectly when people get into stressful situation they behave like animals. The last hour of the film is very entertaining. Matt Dillon is still a very good actor. Hard to believe Dillon is 50 years of age. I would buy this movie. I give Armored eight out of ten. Not a Christmas movie. Did I write ten lines yet? Nope! Anyways, there is not to many action films. Armored has a lot of excitement in it, which gives the movie goer a choice over another comedy."}, {"rating": 4.0, "content": "Well unlike most people.... I went into this movie expecting it to not be that good and it turned out to be an awesome film. Pretty cool plot I love the idea of it but what really made this movie was the actors. they all did an incredible job and it was pretty cool to see fishburn and dillon work together. It's a movie where you go in thinking right away you will be able to predict whats going to happen but it doesen't quite turn out how you predicted. I don't want to give away anything about the story so I wont... but I suggest giving this one a chance. If you saw the movie Money Train and enjoyed that you would love this movie. Maybe everything Lawrence Fishburn touches is gold?"}, {"rating": 4.0, "content": "This is a decent movie. Although little bit short in time for me, it packs a lot of action, grit, commonsense and emotions in that time frame. Matt Dillon and the other main character does a great job in this movie. The emotions and intensity were convincing and tense throughout the movie. It is not typical fancy expensive Hollywood CGI action movie, but it was a very satisfying movie indeed for the price. My evening was great because of this movie. This movie is straight traditional action movie with great acting, story and directing. I would recommend this movie. The character development of the characters were good and makes you believe that were are actually seeing a real event taking place. Because this movie I believe was made with cheaper budget, the acting and quality were much higher."}, {"rating": 3.5, "content": "New guy at an armored car company gets talked into becoming involved in an armored car heist by his fellow drivers in order to score some quick cash. The problem is that they really don't have much of a plan and when complications arise things turn deadly.<br /><br />Fast moving popcorn action film has a great deal going with it. First off the film is under 90 minutes so the film doesn't really have the time to bog down in plot. It cranks everything up and just goes. Next the film has some great action sequences so one moves towards the edge of ones seat. Lastly the film has a stellar cast that include Matt Dillon, Jean Reno and Lawrence Fishburne. Its a first rate cast that sells and covers over the stories short comings.<br /><br />This isn't brain surgery its a popcorn movie and on that level it scores highly. Worth a look."}, {"rating": 3.5, "content": "This movie is about six men who are assigned to transport money from bank to businesses. Ty Hackett (Columbus Short) was in Iraq for the war serving his country and now just is being helped out making a living by his friend Mike Cochrone (Matt Dillon) making sure he does not loose his house. Mike tells him that this wasn't the life his parents were expecting for him and he should be living a better life than he is now with his brother Jimmy Hackett (Andre Kinney). Telling Ty that him and Jimmy have always been family to him and would do anything to help them out, Mike tells Ty about a plan to make a heist. The money would be around 43 million split six ways among the other transport men too, although Ty does not like the idea he tells his friend Mike as long as no one gets hurt he would be in. The last night Ty was forced to talk to a welfare lady about putting up his brother in foster care giving him a dilemma to lose what matters most in his life. Although the plan sounds safe at first, greed isn't everything when it comes to taking lives.<br /><br />When it comes to heists, your either in or your out, so when you don't go with a plan its hard to play the hero and stop greed driven people when it comes to having large sums of money. This movie comes with a star studded cast to keep you interested starring Jean Reno, Laurence Fishburne, Amaury Nolasco, Fred Ward, Skeet Ulrich, and Milo Ventimiglia. Short I have recently only remembered him in \"Stomp the Yard\" which was about a kid who lost his brother and lives his dream to go to college. This was probably one of his best movies I have seen him in and this one he fits the character so well it's great to see him on the big screen again in action."}, {"rating": 3.5, "content": "Good, boring or bad? It's good. Worth your money? If you can spare it for a ticket, sure. Better than the trailer makes it seem? Yes, oddly.<br /><br />There isn't much to the script - Guards working at armored truck company move vast amounts of cash. Guards see opportunity to retire as millionaires, one of them is too honest to go along with it all, and a well-laid plan goes to hell. <br /><br />This could have been a poorly-executed Reservoir Dogs ripoff, but the skill of the cast and the director's ability to make just about anything tense pull it out of that realm and put it onto a solid footing."}, {"rating": 3.5, "content": "I'm not here to tell you \"Armored\" is Kubrickian, Hitchcockian or Fellini-esquire. Nope. Referenced directors are more like Don Siegel (\"Charlie Varrick\") and Walter Hill (\"The Warriors\"). Those two helmers didn't fool around with niceties like putting women in their movies. No skirts need apply. They unapologetically made guy movies. Guns, lots of guns. Men met violent death with a twitch of the jaw. Their movies were like a sap to the head. You want a friend? Get a dog.<br /><br />\"Armored\" is so a guy movie. Dueling armored trucks? Bloody gunshot wounds? Exploding money? If that doesn't get the lizard part of your brain excited, then stay away.<br /><br />At 88 minutes, \"Armored\" is all muscle without an ounce of fat. We meet six security guards who drive armored trucks, three per truck. The six, led by Matt Dillon, scheme up a fake hijack involving two trucks. Their mission one day is to deliver $42 million from the federal reserve (I think). The idea is to drive both trucks to a warehouse, stash the cash, then stage a hijack. Sure, the cops will suspect them, but if they stick together they'll get through it.<br /><br />Trouble is, one of the six, played by Columbus Short, is a holdout. At first. But he faces eviction. And he's the guardian for his messed up younger brother. He needs cash bad.<br /><br />Matt Dillon cajoles, pleads, persuades the holdout. No blood on anyone's hands. A clean getaway. All good, no bad. You'll be rich forever. Blue skies smiling at you ...<br /><br />Right.<br /><br />Everything goes to hell, of course. It's one damned thing after another and the stakes keep going up. And it almost all happens claustrophobically inside an abandoned warehouse somewhere in Los Angeles. In fact, the movie goes out of its way to project a backdrop of industrial urban decay. I happen to like industrial urban decay.<br /><br />Kudos to Matt Dillon, who plays the top bad dog. He goes from charming to disappointed to frustrated to outraged to totally effing insane in the course of the movie. Love that guy.<br /><br />Also, credit is due to the menacing, throbbing, blistering and totally sinister electronic soundtrack by John Murphy. I am guessing he's heard a few Tangerine Dream records.<br /><br />Also, it's surprising that this is a PG-13 movie. I caught one \u0097 one! \u0097 f-bomb in this entire movie about violent tough-guy robbers. On some level, I like that. Take the kids.<br /><br />The director is Nimrod Antal, a Hungarian who made a fine noir set in the Budapest subway system called \"Kontroll.\" Screenwriter is an out-of-nowhere guy called James V. Simpson.<br /><br />A lot of the people in this movie are just starting out. I am willing to bet the esteem given to this movie will rise as time goes on and these filmmakers advance in their careers."}, {"rating": 3.5, "content": "In my opinion the directing, editing, lighting, and acting(minus Franco) were very good. I must admit, I was pleasantly surprised and impressed with this film. I wasn't expecting much, in way of camera angles, sound, etc, but in these areas the film wasn't bad at all.<br /><br />After seeing the film, I personally felt frustrated with both characters because I wanted so badly for these two characters to reach out to one another. And I felt like the Travis(Franco) character wasn't really affected or changed in the end after Terri commits suicide. Although, this is probably due to the lack or inability of James Franco to express emotion(of any kind) very well in this movie. I've seen a few of Franco's other films, and to me he just can't pull it off when a scene calls for real emotion or facial expressions. The only positive he brings to the film, is the possibility of more people watching this movie.<br /><br />On the other hand, Rachel Miner's portrayal of Terri was well done, and she looks to have a bright future ahead. I could really see and feel the sadness and emptiness in her character, and it made me feel for her. I only wish I could have seen more into Terri's life before the film ended.<br /><br />For a short film, this movie was good, but it leaves you wanting more in the end. I only wish it could have been just a bit longer, to see the characters develop a little more. In spite of that, I hope to see more films from the director and crew in the future.:)"}, {"rating": 5.0, "content": "This is a haunting short film. Both James Franco and Rachel Miner deliver performances that hurt, ring true and stay with you. Since this is called a tragic story this isn't much of a spoiler. But I wanted to change the outcome, even though it is right for the story, because I had already come to care about these people. I can only think of a few short films that have had that effect on me. Beautifully shot, acted, edited. High caliber work all around, even to the use of just the right sound and/or music to advance the story. The end credit song finished the job, wringing even more emotion from me. This is first rate from beginning to end. Kudos to the writer/director and all involved.<br /><br />This is my first review of a film in the comments section. I promised to do so in exchange for a copy of the DVD. The review could be good or bad, just my honest opinion. This is it and it's the least I can do. I am so glad I got to see it."}, {"rating": 3.5, "content": "Travis (James Franco) is a young man riding a train for business reasons (we're to assume) who leaves his beloved phone behind. It gets picked up by a prostitute, Terri (Rachel Miner), and when he goes to her city to pick it up, a series of events occur that are sure to stay with him forever.<br /><br />Both characters have barriers they've put up to defend themselves from communication. But despite their facades, it's obvious both are eager to bust them down. In total there are about 30 or so spoken lines, but from the way James Franco and Rachel Miner use their faces you might as well turn off the volume, words are unnecessary. A scene to look out for is Terri staring at herself in the mirror. You can just feel her despair permeating the room.<br /><br />But, the movie isn't perfect. It's mostly filmed using hand-held cameras, which gets a bit distracting. Mainly due to the acting of Mr. Franco and Miner and the photography, the script's flaws don't stand out as much. Still, sometimes it seems as if the story doesn't really know where it wants to go.<br /><br />All in all, this is the type of film that truly stays with you long after you watched it. An hour after you've seen it, you're still 'what-if'-ing yourself on the behalf of certain characters. It's not flawless, but still leaves you wanting more, wishing it were at least 4x as long."}, {"rating": 4.0, "content": "This film, for what it was set out to be, succeeded. It's a short tragic film. Although my choice of film are ones that really develop characters and their relationships, this film is meant to just give a taste, leaving you with the \"what happens next\" factor. After watching it, I really was wanting more, more of the characters back story, what influences they had to make them into the people they were. I think thats what the makers intended the viewing audience to think. The acting is amazing. There aren't many lines in the film so their body language, facial expressions, and overall presence needed to be powerful enough to withhold a scene. Both Franco and Miner have that element and it shows. For them (especially Franco) to take the time to make this, obviously says they believed in this film and wanted to be apart of it and for that, I appreciated the film for what it was. Also I'm happy I own it so I can share it with other people that would've never known it existed."}, {"rating": 5.0, "content": "hello all Denver fans!<br /><br />i couldn't agree more with you guys! This show was so cool and cute, i i watched it as a kid in the late 80s. Among Denver are other favourite too, such as Care Bears and Rainbow Brite. I am 24 now, but it is still one of my favourite shows, and my favourite cartoon from the 80s. It brings back all the memories. The theme tune was great too, i get goosebumps whenever i hear it. It is sad that it lasted such a short time, but it has remained a firm favourite. Its great that i am not alone and that there are people out there who liked it too. This is one of the cartoon shows i shall keep for future generations. <br /><br />Viva Denver! :)"}, {"rating": 5.0, "content": "Heya Denver fans! The animation is a cartoon's classic & one of my favorite too (and yes, it was broadcast in Europe as well. Including my tiny central-European country, Slovenia! =:) Oh, how I miss the 80's cartoons!! Honestly, they were way better than today's children shows. More imaginative, creative, full of fun with good morals, more substance, great storyline and excellent character voices. Computer animated shows of today lack all of these features. So all of you, who agree and want to bring back all the shows so that the kids of today's generation would see the entertainment that these cartoons brought to us, please log on the side posted bellow and sign a petition for a rerun of the 80's best cartoons! <br /><br />http://www.thepetitionsite.com /1/we-want-an-80s-child-cartoon-kids-show-channel<br /><br />Carpe Denver! =) <br /><br />Lejla"}, {"rating": 4.0, "content": "While caricatures and/or references to entertainment industry people or things or even brands of products is usually a staple in shorts like this one, they aren't used in quantity here. Most of the individual gags are rather generic. As I'm going to give examples, there will be spoilers below: <br /><br />There are only three (well, technically four-there's a quick one at the very end of the cartoon) caricatures that I spotted, which is kind of low for this type of short, though one is a featured character with a fair amount of activity. They are Jack Benny (as Jack Bunny), Leopold Stowkowski and the inimitable Ned Sparks (as a crab on a can-chances are very good that, if a crab was involved in a Warner Brothers short in the 1930s-1940s, the caricature used would be Ned Sparks). There are also references to Billy Rose's Aquacade and a riff on a radio show character called \"Henry Aldrich\" (Coming, mother!), a play on Superman (Superguy here) and the villain is a take-off on \"King Kong\". That's it for that kind of gag.<br /><br />The products themselves are mostly generic and the gags are more plays on basic items in unusual situations, such as turtles coming off of cans of soup to attack the villain as tanks, tomato soup cans doing \"The can-can', gingerbread men who turn into paratroopers, using tissues for parachutes and so on. The gags are very good and it's an excellent example of a Bob Clampett cartoon. Clampett had hit his stride as a director by this point and while it isn't anywhere near his best work, it's nothing to sneeze at either. This short can be found on Looney Tunes Golden Collection, Vol. 3, which is an excellent set that I highly recommend. This short itself is also recommended."}, {"rating": 3.5, "content": "Once again, we are fortunate to see a gorgeous opening scene where the artists' work has been fully restored and we see this old-time grocery store on a street corner with the snow gently falling. Inside are the rich colors of all the merchandise, from produce to canned and boxed goods to medicine to candy, etc.<br /><br />In essence, this is a story of those goods \"coming to life,\" such as the animals on the labels of items, or a pie, or even a pack of cigarettes.<br /><br />The whole \"show\" is narrated by \"Jack Bunny,\" a Jack Benny impersonator, with music from conductor Leopold Stokowski, who was in so many Looney Tunes animated shorts I have lost count. A lot of the humor is topical, so it pays to know who \"Little Egypt\" and other characters. The Busby Berkeley-type \"aqua\" number with bathing suited-sardines coming out of the can, and the tomato can-can dance were both clever! <br /><br />All of the above, and more, was in the first half of this slightly longer-than-normal length cartoon. The second half was about a King Kong-type which escapes from the \"Animal Crackers\" box and terrorizes everyone. That part was not much, and ended on a somewhat stupid note. So..... an \"A\" for the first half, a \"D\" for the second, making it about a C-plus or B-minus overall."}, {"rating": 3.5, "content": "Adapted from Sam Shepard's play, this movie retains many play-like elements such as a relatively fixed setting (a roadside 50's motel in the Southwest) and extensive, intriguing dialogues. A woman \"May\" is hounded by a man \"Eddie\" (played by Sam Shepard). She tries to hide from him in the out-of-the-way motel, but he finds her. The film explores the history of their relationship, mainly from their childhoods, that has led them to this point. It's very easy to feel sympathy for the characters and to understand that their dysfunctional present relationship is a result of past events out of their control. We mainly watch them fight, make up, fight, make up and so on. One image that stands out in my mind, is of Eddie hauling May over his shoulder kicking and screaming, taking her somewhere she doesn't want to go.<br /><br />The soundtrack is also perfect soulful country with vocals by a lesser known artist \"Sandy Rogers\". She has this country doll voice that almost yodels at some points in the album! This is the kind of movie that will stay lodged in some part of your brain/soul. In other words, go see it!"}, {"rating": 4.0, "content": "(WARNING - CONTAINS MILD SPOILER) A movie almost designed to make you pause and check your recollection of it - it's confined to an almost empty motel where the huge courtyard resembles a circus ring and the rooms seem like temporary withdrawal points rather than refuges; as the characters become increasingly preoccupied by the past, the present increasingly falls away, until the ultimate incendiary appearance of the Countess in the black Mercedes marks the fusion of reality and fantasy. Whether or not their stories are true, and whether Stanton is truly the father or just a crazy old man stepping into their stories, seems impossible to determine. The theme seems to be how love of an extreme and unconsidered nature messes with stability to the point where reality itself breaks down; where exotic, misplaced fantasy becomes dangerously tangible. The image of the burning motel - a symbol of dislocation beset by destruction - is an appropriately weird ending for this strange but effective, startlingly imaginative, movie."}, {"rating": 5.0, "content": "Why would I say that? Because when the movie ended, I was in a good mood. So many people exclaim at the end, wow! Bruce Willis can be funny. For those of you who believe he learned how to act after the sixth sense, you must be very new to his career. He won an emmy for best actor in a comedy series before he did Die Hard. It's like saying, wow, the sky learned to deposit snow on the ground just because it's your first winter in life. The movie was hilarious. What boggles my mind is how some other comments made about this movie claims that there are no memorable lines or scenes. Spoiler...<br /><br />The waaaambulance? I am not a loser? Have you ever seen a grown up scream I am not a loser before?<br /><br />I thought this movie was great. It was funny, it was never boring and in a cheesy Disney sort of way, it had a point to make. Something to do with life and of course any kid movie trying to do that is in over it's head but for once, I didn't care.<br /><br />If you haven't watched it. Do so. You'll like it."}, {"rating": 0.5, "content": "When Underdog the cartoon debuted in 1964, at the age of 7 I was hooked immediately. He was Top Dog (pun intended) in my book-(that is, until Batman premiered on ABC a year or so later). Even when it was clear that Disney was going to make a live-action version of the once popular Saturday morning cartoon, it was equally clear to me that it was going to be a piece of crap. Even reading the reviews in the papers seemed to confirm this. However, I made it a point to: a) never attempt to write a review unless I have seen the movie from start to finish; and b) never to spend one red cent on a movie that I'm almost certain I will hate.<br /><br />Thanks to YouTube I: a) am fully qualified to write this review; and b) it only cost me 84 minutes of my hard earned time.<br /><br />It also proves my point, namely, that this movie is not merely a piece of crap. It's a steaming pile of dog droppings. It resembles the TV series in name only, even though they almost got it right with Simon and Cad.<br /><br />All in all, Underdog is a huge waste of time- and money, which thankfully, I didn't have to spend.<br /><br />Rating: 1/2* out of *****"}, {"rating": 1.0, "content": "Let me start of by saying that I never wanted to see this movie in the first place; I had to watch it one day, and I figured that I guess I can lighten up and enjoy it for what it is, and it might turn out to be entertaining. What I got going in with that expectation was one of the worst movies I have ever seen, bar none. First of all, there was nothing humorous in the least bit. The creators expected humor to be laughable/passable if they include sarcasm in every line that comes out of Underdog's mouth and use scene after scene of bland, played out aspects to \"charm\" the audiences light-hearted side, while still making them \"ooh\" and \"ah\" for more with boring action scenes and insipid, lackluster performances that made me want to yell at everyone in the audience that was enjoying it. The acting was dull, the humor was tedious and the characters/plot felt like they spent about 10 minutes creating their entire personalities which gave the uninspiring actors/actresses no range on how to portray their characters with the least bit of depth. This movie is plain and simply awful in every field and really only kids under the age of 10 will be able to enjoy it, which even though that's what age range it was aimed at, that does not excuse it for being so poorly daft and causing me to feel so penitent. Parents, spend your money on Up, Wall-E, The Spiderwick Chronicles, The Water Horse or Hotel for Dogs for the best, recent family/kids flicks, or even Alvin and the Chipmunks is better than this filth!"}, {"rating": 2.0, "content": "They did it again: ripped off an old show's title, then destroyed the nostalgia with boring \"re-imagined\" stuff. The '60's cartoon was one of the funniest of its time, a good-natured satire of super hero comic books. The character was drawn as 1/2 way between animal and human, the way Mickey Mouse is. Here they use a real beagle; that's about the same as making a Mickey Mouse watch with a real rat. <br /><br />Most of the clever schtick that made the original show funny is missing from this film. Instead, we get a clumsy ex-police dog who's even dumber than Cad. And some pet owners who add nothing to the story. Cheesy effects (the dog-talking animation is embarrassing). Poor scripting. A stereotyped dwarf playing Simon Bar Sinister. The gravelly noise box guy they hired to voice Underdog is painful. You'd think they'd at least gotten a voice impressionist to approximate Wally Cox's humorously distinctive voice for Underdog. But no. There are, at least, a few affectionate references to the source material (such as the rhyming lines), which lift it to a 4. <br /><br />Only small children that love dogs may enjoy this. Everybody else should get a DVD of the original cartoon series. Watch this only in desperation."}, {"rating": 1.5, "content": "When I first became a father about 5.5 years ago, I was prepared for many of the sacrifices I'd have to make. I knew I'd have to change diapers and take them to swimming lessons and attend many a freezing Santa Claus parade, but I wasn't ready for the kind of sacrifice I made last night. This, in my humble opinion, is cruel and unusual punishment.<br /><br />Underdog is bad. It's not quite Karate Dog bad, but it makes The Shaggy Dog feel like Pulp Fiction. If Underdog were a television show, I'd recommend flipping on by. Not even the presence of Puddy and the voice of Banky Edwards can save it. Bow. Wow.<br /><br />It was also just about the best 80 minutes I've ever enjoyed. James was seated to the right of me and Michelle to the left, and I spent more time watching their reaction to this talking, flying mutt than watching the screen. At 5 and 3 years old, they were the target audience, and this movie nailed the target. There's a scene where Underdog belches loudly in another dogs face and Michelle thought it was the funniest scene ever captured on film. When Underdog was flying into outer space, James was literally at the edge of his seat, mesmerized. The kids absolutely loved Underdog, and that's why I was there. That's what last night was all about.<br /><br />Unless you're accompanying someone under the age of ten, you have no business wasting a second of your life watching this brutal film. But if you are looking to kill 80 minutes with your four year old, I won't judge. I had a blast."}, {"rating": 0.5, "content": "This is the worst movie I've ever seen. Boring, illogical, terrible. Don't waste even a minute in your life to watch this crap! I hope the directors won't make any other movie because this movie bankrupts them. The movie seems to be created in one or two days with some friends of the directors (if we can use this word for these 2 guys). They use only camera in hand. Many scenes are in darkness and nothing can be seen. Lots of scenes (80% of the movie) are with conversation only. ! There are movies like Vampire vs. Zombies which you can laugh on but this one is simply bad, no point to making such movies. Please, stop Jason Horton and Shannon Hubbel. Don't make more movies!"}, {"rating": 1.5, "content": "Rise of the Undead starts as some huge nuclear type blast rips through an unnamed American city, a few people survive in a building by leaning on the door so it'll stay closed & keep the nastiness out(!). They argue amongst themselves for ages, then a monster thing arrives from seemingly nowhere & begins to kill them of one-by-one...<br /><br />Written, produced & directed by Jason Horton & Shannon Hubbell one has to say Rise of the Undead is terrible. The script takes itself very seriously but makes little sense, the first thing I asked myself was if there's this huge nuclear blast type thing going on outside destroying the entire city why are these people I'm watching still alive? Why is the building they are in still standing? Then I asked myself when was something actually going to happen, the entire first 20 minutes is set in one room, actually that's a bit generous it's more of a corridor as the main character's argue. Then it turns into some Return of the Living Dead (1985) rip-off with a Government created virus which turns people into zombies before one of the most abrupt, pointless & seemingly random plot twists I've ever witnessed which renders most of what has just happened a complete waste of time. Then for the final 30 odd minutes Rise of the Undead turns into some strange sci-fi type thing as something which resembles a ball of energy floats around killing everyone, was I the only asking what this floating ball of energy thing is & where it came from? Getting back to what was happening outside what was the reason again? Oh that's right we are never told. Rise of the Undead is a mess, the character's are awful & aren't even given names, the twist about halfway through will have you tearing your hair out in frustration, the dialogue sucks, nothing is explained & there's virtually no story here. The final 10 minutes (maybe a bit more) of Rise of the Undead features no dialogue whatsoever & the film just suddenly ends.<br /><br />Director's Horton & Hubbell were obviously working on a low budget, the entire film is set in about two rooms & three corridors! The photography is awful, they use annoying colour filters seemingly at random & sometimes it really does look like Rise of the Undead was shot on a camcorder. There's no special effects, there's some fake blood splashed around but no actual make-up effects to speak of. There are some CGI shots of the city being engulfed in flames which look alright but the floating ball of energy creature thing looks terrible. There is one baffling shot early on where two people are sitting against a corridor wall & talking, for some bizarre reason their heads are cut off at the top of the screen! Just their lower bodies from the neck down are seen yet nothing else is happening in frame, they are not moving & there's no else there but for some strange reason their heads are cut off the top of the frame as they talk to each other! It's quite an odd thing to watch actually.<br /><br />With an ultra low budget of about $10,000 & according to the IMDb shot in two weeks I have to congratulate the makers for getting Rise of the Undead finished & distributed but that's where my congratulations stop because otherwise this has awful production values & is set in about three corridors which are located somewhere in New Orleans in Louisiana as that's where Rise of the Undead was shot. The acting sucks so I won't dwell on it.<br /><br />Rise of the Undead sucks, it sounds like a zombie film but in all honestly it isn't, everything about it is sub par & I know the filmmakers were working on a low budget but that's not really an excuse as far as I'm concerned. Definitely not recommended."}, {"rating": 0.5, "content": "With the Terrible acting, the awful dialog, the multitude of bad humor, the crappy plot and over terrible film. This has to be the worst film i have ever viewed in my life, and i'm the king of finding bad movies. For the effects, they just threw fake blood on people and things, didn't spend the time to create wounds and make special effects worth anything. Most people making low budget horror flicks at least do something like clads of tissue or something to make a gashing wound. The dialog was far from even decent and the acting was without direction or effort. They just threw some actors on a set and said, have at it. I swear i've seen better films from my film I class at school. How did this ever get a DVD release?"}, {"rating": 0.5, "content": "I can't give it less than a star, I tried. At this moment, Im not sure if Im halfway through it or not, but I stopped actively paying attention around the time part of it was revealed to be a dream. Or not. Or maybe it was. I think viewers who posted a comment that didn't include the descriptions \"horrible\" or \"awful\" or \"made me want to swallow a bullet\" are probably being nice because it is an indie film. Don't listen to them, listen to me- there is no nudity in the movie, skip it. I needed ten lines to submit this warning, so I will also say that the goth girl that some users have described as \"hot\" is fat. She has fat elephant legs."}, {"rating": 1.0, "content": "Do not be misled. This is NOT a zombie movie. Take it from a guy who loves zombie movies, and who rents them all: the good, and the horrendous. Yes, this movie has an extended zombie sequence, but it's basically an artsy-fartsy exercise in existentialist dread, which is a long way of saying it's boring. If you've worked hard all day and want to spend a couple of hours being entertained, rent something else.<br /><br />\"Rise of the Undead\" has cheap special effects, mediocre acting, and crummy dialogue. All of that is understandable in an indie, low-budget film, and I can forgive such flaws as long as a movie has an entertaining story to tell. Unfortunately, \"Rise of the Undead\" hardly has any story at all. Moreover, the acting is not laughably bad so much as non-existent. All of the actors seem to have studied at the Buster Keaton School of Wooden Faces. Would it have killed them to show some emotion? (And no, yelling does not equate with emoting). The one character who actually had some pizazz was killed off first. Granted, there was another character who briefly held my interest. He looked and acted like Kyle McLachlan channeling Norman Bates, but it was too little, too late.<br /><br />The filmmakers seemed to have forgotten a tiny detail: film is a VISUAL medium. That means lighting your scenes well enough for the viewer to actually view what's going on. And all those artsy jump cuts and close ups might have seemed cool at the time, but all they did was make watching the film jarring and confusing. There is nothing wrong with telling a story in a simple, clear fashion -- just look at George Romero's low-budget \"Night of the Living Dead\" to see how it's done superbly. And I know these folks had a small budget, but if you can't hire the equipment and technicians necessary to actually make the dialogue audible, then just go ahead and make a silent movie (then those Buster Keaton wooden faces might actually work).<br /><br />I will say this for the film: the zombies were creepy. Unlike most zombie movies where the undead are shown in all their decomposing glory, the grosser the better, the zombies here were just shuffling, bloody-faced people. It actually worked to make them more like us, and therefore, scarier. That's the reason I gave this movie 2 stars instead of 1.<br /><br />The sad part about all this is that despite all of its flaws, \"Rise of the Undead\" does not insult your intelligence. The filmmakers seemed to have actually wanted to make a smart, scary, original movie, and it's a shame that they failed so miserably. If they could just forego the too-fancy editing, buy a few extra lightbulbs, crank up the dialogue, and come up with a real story that actually goes somewhere, then I think they have the talent to make something really good.<br /><br />Trust me: do not waste your time on \"Rise of the Undead.\""}, {"rating": 0.5, "content": "Hey, I'm a fan of so-bad-so-good movies but there's nothing so-bad-so-good about Rise Of The Undead. It's just so-bad and that's it. No redeeming cheese, no unintentional humor, nothing! - boring apocalyptic Zombie (The \"Undead\" : a few people with hardly any make up) nonsense with lame special effects (if you can call those effects), dumb plot and annoying actors. They also have the nerve to rip off and quote from other (better) movies (Resident Evil, Dawn Of The Dead & Night Of The Comet) and managed to put me to sleep on the side. However, it was Rise Of My Eyelids once the end credits rolled though. My advice: save your money. It's not even worth a rental, unless you want to p*ss off and/or put some people to sleep then go ahead and give it a spin. You've been warned ;)"}, {"rating": 0.5, "content": "So, you've seen the Romero movies, yes? And you've seen Jacob's Ladder, right? And the later Hellraiser movies? Okay, now let's make a movie out of all three, only let's just jam everything together and make a whole big mess of it, sounds like a good idea?<br /><br />This movie is terrible. Absolutely god-awful. Yeah, it's an indie flick, who gives a crap? Is that a pass to make filmic excrement? The film attempts to establish credibility by focusing on character interaction, that much is evident. Unfortunately for the writers, they're not good at character interaction. This isn't Night of the Living Dead; the characters are nonentities shouting their inane lines at each other in a vain attempt to be caught by the microphones on set. The dialogue is never interesting. For a movie that focuses so much on character interaction, you'd think the characters would have something more to say than \"WHAT ARE WE GOING TO DO\" \"I don't know\" \"WELL WE'VE GOT TO DO SOMETHING\" \"Well what are we going to do?\" \"I DON'T KNOW.\" \"We should leave.\" \"LET'S JUST ACCEPT OUR FATE.\" \"No, we've got to leave.\" \"WELL LET'S LEAVE THEN.\" \"No, maybe we should stay.\"<br /><br />This isn't exaggeration, there are exchanges in this film that reach that level of redundancy and inanity.<br /><br />The worst thing about this movie? Half of it is a dream, and it really has zero purpose. Nothing in the dream has any relevance to anything in the rest of the movie. The writers couldn't decide whether to make a zombie movie or a monster movie and so they just made both. It's patently ridiculous, the cheapest trick in the book, and it's maddeningly insulting, especially since I'm pretty sure they ripped off the idea from Jacob's ladder, which handled the concept a hell of a lot more competently than these jokers could ever hope to do.<br /><br />And then there's the editing. Years of watching MTV and playing horror-themed video games must have inspired the filmmakers, but it's surely a sad thing they didn't realize what made the choppy editing and obfuscation in those pieces of media effective in the first place. In this film, you will be confused often, and not in the good, David Lynch way, but in the bad \"Wait I thought she just got killed, no? Then who the hell was that? Wait, who is that guy? Where did he come from? How did they get here?\" kind of way. It's constant and consistently bad.<br /><br />This movie is a laughable piece of trash and should only be sought out if you want to get trashed with a few friends and laugh at it.<br /><br />And as a final note: as for the \"comedy\" people in other reviews are talking about, it's all unintentional. There isn't a single intentional piece of comedy in this film. It's all supposed to be a big serious character study, because the filmmakers want to have credibility in their horror-concept. Sadly, their pretensions don't match up to their ability."}]}