{"rating": 1.65, "description": "Following her sister's death from drug addiction, a high school student is forced to leave her private school to return to her old, crime-filled neighborhood where she re-kindles an unlikely passion for the competitive world of step dancing.", "spoiler_reviews": [{"rating": 4.5, "content": "MacArthur is a great movie with a great story about a great man\u0085General Douglas MacArthur. This is of course, the story of one of America's great military figures, and a figure made familiar to me from the earliest moments of my memory. Though there is a continuity issue (there may be others) e.g. MacArthur's speech portrayed in the film as his 1962 address to the U.S. Military Academy on accepting the Thayer award did not contain the phrase \"old soldiers never die; they just fade away.\" (That was in his speech to Congress upon his dismissal by President Truman) in 1951 for his alleged insubordination (these two did not see eye to eye!) Gregory Peck is im-Peck-able as the general who vowed he would return to the Philippines in World War II. The film moves quickly and easily with the General, his family and his staff from the beginning of the Second World War to the end of his service career. This film would be of much greater significance to one familiar with both WW II and the Korean War. Nevertheless, Peck's portrayal of this great man who fought the twin evils of fascism and communism and who hated war as only a soldier can is a memorable one indeed. \"In war there is no substitute for victory.\""}, {"rating": 4.5, "content": "Name just says it all. I watched this movie with my dad when it came out and having served in Korea he had great admiration for the man. The disappointing thing about this film is that it only concentrate on a short period of the man's life - interestingly enough the man's entire life would have made such an epic bio-pic that it is staggering to imagine the cost for production.<br /><br />Some posters elude to the flawed characteristics about the man, which are cheap shots. The theme of the movie \"Duty, Honor, Country\" are not just mere words blathered from the lips of a high-brassed officer - it is the deep declaration of one man's total devotion to his country.<br /><br />Ironically Peck being the liberal that he was garnered a better understanding of the man. He does a great job showing the fearless general tempered with the humane side of the man."}, {"rating": 3.5, "content": "The movie \"MacArthur\" begins and ends at Gen. Douglas MacArthur's, Gregory Peck, Alma Mata the US Military Academy of West Point on the Hudson. We see a frail 82 year old Gen.MacArthur give the commencement speech to the graduating class of 1962 about what an honor it is to serve their country. The film then goes into an almost two hour long flashback on Gen. MacArthur's brilliant as well as controversial career that starts in the darkest hours of WWII on the besieged island of Corregidor in the Philippines in the early spring of 1942.<br /><br />Told to leave he island for Australia before the Japanese military invade it Gen. MacArthur for the very first time in his military career almost disobeys a direct order from his superior US President Franklin D. Roosevelt, Dan O'Herlihy. Feeling that he'll be deserting his men at their greatest hour of need MacArthur reluctantly, together with his wife and young son, did what he was told only to have it haunt him for the reminder of the war. It was that reason, his escape under fire from death or captivity by the Japanese, that drove Gen. MacArthur to use all his influence to get FDR two years later to launch a major invasion of the Philippians, instead of the island of Formosa, to back up his promise to both the Philippine people as well as the thousands of US POWS left behind. That he'll return and return with the might of the US Army & Navy to back up his pledge!<br /><br />In the two years up until the invasion of the Philippine Islands Gen. MacArther battered the Japanese forces in the South Pafific in a number of brilliantly conceived island hop battles that isolated and starved hundreds of thousands of Japanese troops into surrender. The General did that suffering far less US Military losses then any other allied commander in the War in the Pacific! <br /><br />It was in 1950/51 in the Korean War that Gen. MacArthur achieved his most brilliant victory as well as his worst military defeat. After outflanking the advancing North Korean Army in the brilliant and perfectly executed, with the invading US Marines suffering less then 100 casualties, back door or left hook invasion of Inchon Gen. MacArther feeling invincible sent the US/UN forces under his command to the very border, along the Yalu River, of Communist Red China. Told by his subordinates that he's facing the threat of a massive ground attack by Communist Chinese troops Gen. MacArthur pressed on anyway until that attack did materialized cutting the US & UN forces to ribbons. The unstoppable wave after wave of attacking Red Chinese troops forced the US/UN forces to retreat in the \"Big Bug Out\" of 1950 with their very lives, leaving all their equipment behind, across the North Korean border even abandoning the South Korean capital city of Seoul! This turned out to be one of the biggest military disaster in US history with the US forces losing a record, in the Korean War, 1,000 lives on the very first day-Nov. 29/30 1950-of the Communist Chinese invasion!<br /><br />Shocked and humiliated in what he allowed, due mostly to his own arrogance, to happened MacArthur went on the offensive not against the advancing Communist Chinese and Noth Koreans forces but his own Commander and Chief Pres. Harry S. Truman, Ed Flanders, in him not having the spin or guts to do what has to be done: Launch a full scale invasion of Communist China with nuclear weapons if necessary to prevent its troops from overrunning the Korean Peninsula! For Pres. Truman who had taken just about enough garbage from Gen. MacArthur in him running off his mouth in public in how he was mishandling the war in not going all out, like MacArthur wanted him to, against the Red Chinese this was the last straw! On April 11, 1951 Pres. Truman unceremoniously relived Gen. MacArthur from his command as Supreme Commander of the US/UN forces in Korea! Pres. Truman's brave but very unpopular decision also, by not going along with MacArthur's total war strategy, prevented a Third World War from breaking out with the Soviet Union-Communist China's ally- who at the time-like the US-had the Atomic Bomb! Pres. Truman''s controversial decision to dump the very popular Gen. MacArthur also cost him his re-election in 1952 with his polls numbers so low-in the mid 20's- that he withdrew-in March of that year- from the US Presidential Campaign!<br /><br />In was Gen. MacArthur's misfortune to be around when the political and military climates in the world were changing in how to conduct future wars. With the horrors of a nuclear war now, in 1950/51, a reality it would have been national suicide to go all out, like Gen. MacArthur wanted to, against the Red Chinese with it very possibly touching off a nuclear holocaust that would engulf not only the US USSR & Red China but the entire world! It was that important reality of future war that Gen. MacArthur was never taught, since the A and H Bomb weren't yet invented, in West Point.<br /><br />Back to 1962 we can now see that Gen. MacArthur, after finishing his commencement speech at West Point, had become both an older and wiser soldier as well as , since his retirement from the US Military, elder statesman in his feeling about war and the utter futility of it. One thing that Gen. MacArthur was taught at an early age, from his Civil War General dad Douglas MacArthur Sr, that stuck to him all his life was that to a soldier like himself war should be the very last-not first-resort in settling issues between nations. In that it's the soldiers who have to fight and die in it. It took a lifetime, with the advent of the nuclear age, for Gen. MacArthur to finally realize just how right and wise his dad a Congressional Medal of Honor winner, like himself, really was!"}, {"rating": 4.0, "content": "Since Douglas MacArthur affected more human lives\u0097for the better\u0097than any other American not elected President, he deserved a better film biography. Not that Universal's \"MacArthur\" is bad. It's just not all it should have been.<br /><br />Oddly enough, the potential was there. From the very early \"Star Trek\" episode \"The Corbomite Maneuver\" (1966) to the recent HBO films \"Something the Lord Made\" (2OO4) and \"Warm Springs\" (2OO5), director Joseph Sargent has emerged as one of the most expressively human directors in film, a man capable of subtly shaping the emotional shadings of his actors' performances, and carrying the audience exactly where he wants them to go. The producer, Frank McCarthy, also gave us \"Patton\" (197O), the legendary Jerry Goldsmith scored both films, and Universal widely touted the fact that the film was \"four years in preparation and production.\" Yet for all of this, \"MacArthur\" is perfectly adequate\u0097and not much more than that.<br /><br />The film begins in early 1942, shortly before the beleaguered general was ordered\u0097by President Franklin D. Roosevelt (Dan O'Herlihy)\u0097to flee the Philippines to avoid capture by the Japanese. Thus, this film omits: <br /><br />· MacArthur's birth in 188O in a frontier barracks in Arkansas still subject to attack by Native American tribesmen\u0097thus establishing that his remarkable life spanned the distance from bows-and-arrows to thermonuclear weapons; <br /><br />· his graduation from West Point\u0097first in a class of 95, <br /><br />· how he joined his famous father, General Arthur MacArthur (who had earned the Medal of Honor at Missionary Ridge in the Civil War) on assignments in Japan, China and, most importantly, in the Philippines; <br /><br />· his heroic exploits in the 1914 excursion into Vera Cruz; <br /><br />· how he leaped about the trenches of World War One like a mountain goat, often wounded, and promoted with blinding speed to Brigadier General; <br /><br />· his postwar service as West Point's youngest\u0097and most progressive\u0097commandant; <br /><br />· his participation in the court-martial of Billy Mitchell in 1924; <br /><br />· his routing of the Bonus Marchers in 1932; <br /><br />· his efforts to sustain a woefully-underfunded Army as Chief of Staff in the early 193O's; <br /><br />· his retirement from the U.S. Army to become Field Marshal (!) of the Army of the Philippines; <br /><br />· and the reactivation of his commission by FDR shortly before the outbreak of the Second World War.<br /><br />All this is omitted in favor of prolonged footage of MacArthur trying to fight off seasickness while being evacuated by PT boat\u0097thus, we know that \"General Mac\" is a legend, but not why; nor can we appreciate why the allegations of cowardice were so wounding to \"Dugout Doug\"\u0097and so patently unfounded.<br /><br />The remainder of his career is presently straightforwardly: His island-hopping \"Hit 'em where they ain't\" campaign, the fulfillment of his pledge to the Filipinos\u0097 \"I shall return!\"\u0097his crowning achievement, the winning of the peace in postwar Japan, then the difference of opinion with President Harry Truman (a properly feisty Ed Flanders) over the conduct of the Korean conflict which resulted in his outright firing, and finally, his proclamation to Congress that \"old soldiers\u0085simply fade away,\" after which he did just that. All quite historically accurate, and all presented with a very deliberate lack of commentary.<br /><br />Sargent and the producers almost painfully distance themselves from adorning the historical record with their own approval or disapproval: If MacArthur's actions appear noble, let them be presented as such; if they appear egotistical or bombastic, let those conceptions register sans comment. Since Joe Sargent is quite expert at subtly manipulating his audience's reactions\u0097again, see Warm Springs\u0097this refusal to offer comment appears quite intentional. Historically, that may be commendable, but it almost defeats the efforts of the viewer to place this extraordinary man in any kind of rational perspective.<br /><br />And finally, there is a sort of \"made on the cheap\" feel to the film, as there is to \"Midway,\" released about the same time. Both films were relegated to \"television\" directors--Sargent in this case, Jack Smight on \"Midway,\" and both have a made-for-TV-look. Even Jerry Goldsmith's march, while perfectly serviceable, lack the subtle undertones and the grandeur of his \"Patton\" theme--just another way in which a larger-than-life man is memorialized by a very ordinary film.<br /><br />There was vanity and pettiness in this man, inarguably; there was also greatness\u0097and love him or loathe him, one must acknowledge the fact that MacArthur did what no military commander before him had done: he won the peace.<br /><br />In the end, \"MacArthur\"\u0097like so many film biographies\u0097is a good place to begin research into this remarkable man, but a poor place to end it."}, {"rating": 4.0, "content": "Frank McCarthy who produced the Academy Award winning biographical film Patton follows it up with a strong tribute to another of America's fighting generals, Douglas MacArthur. Gregory Peck gives a strong characterization of the man, his genius as well as his egotism. With MacArthur you never knew quite where one began and the other left off and too many times they blended.<br /><br />The whole story of Douglas MacArthur would be a six hour film or a TV mini-series. It would cover him from his days on frontier posts with his family to his time at West Point where he still has the highest scholastic average ever achieved by a cadet. It would talk about his service in the Phillipines as a young officer, his legend building bravery on the battlefields of World War I in France. It would also have to tell about him firing on the Bonus Marchers of World War I veterans in 1932, probably putting the final kabosh on any chances President Herbert Hoover had of getting re-elected. During MacArthur's last years he and Hoover had penthouse suites at the Waldorf Astoria in New York City. That must have been a subject they avoided.<br /><br />This film concentrates on the years 1941 to 1952 and it is told in flashback. The film opens with MacArthur addressing the student body in 1962. As he speaks the words of the famous Duty Honor Country speech, MacArthur's mind goes back to World War II and his desperate struggle against the advancing Japanese on the island of Corregidor and the fields of Bataan on Luzon. The film takes him through his struggle to win back the Phillipines, the occupation of Japan and the first 18 months culminating in his relief of command by President Truman.<br /><br />MacArthur as a film would not work at all if it wasn't for the portrayals of Dan O'Herlihy and Ed Flanders as Presidents Franklin D. Roosevelt and Harry S. Truman respectively. It's the part of the film I enjoyed the best, seeing MacArthur and his relations with both these men.<br /><br />FDR by O'Herlihy captures the aristocratic squire and exceptionally devious man that was our 32nd President. Roosevelt was a man who got his points across with unusual subtlety and cleverness. Sometimes he liked scheming a little too much for its own sake, but he was the master politician of the last century. Note how he deals with MacArthur both as a battlefield commander and potential rival at the same time.<br /><br />Truman by Flanders is as people remember him, a blunt spoken man of the people who disliked MacArthur's haughtiness from the gitgo. Of course it's in the history books how Truman relieved MacArthur in 1951 for insubordination. MacArthur was insubordinate, no doubt about it.<br /><br />Yet I could write a whole thesis on the Truman-MacArthur relations. Along the way it need not have ever come to a crisis. I've always felt that FDR would have dealt with the whole matter in a far better way had he still been president then.<br /><br />MacArthur was also grandly eloquent and Gregory Peck captures some of that eloquence in some of the orations that made him as much a legend as victories on the battlefield. Listen to Peck at the Japanese surrender, at MacArthur's farewell to the nation before the joint session of Congress, and of course his speech to the cadets in 1962. Watch the newsreels and see if you don't agree."}, {"rating": 4.0, "content": "Gregory Peck's brilliant portrayal of Douglas MacArthur from the Battle of Corregidor in the Philippines at the start of the Pacific War largely through to his removal as UN Commander during the Korean War offers reason to believe all three of the above possibilities. Certainly the most controversial American General of the Second World War (and possibly ever) MacArthur is presented here as a man of massive contradictions. He claims that soldiers above all yearn for peace, yet he obviously glories in war; he consistently denies any political ambitions, yet almost everything he does is deliberately used to boost himself as a presidential candidate; he obviously believes that soldiers under his command have to follow his orders to the letter, yet he himself deliberately defies orders from the President of the United States; he shows great respect for other cultures (particularly in the Philippines and Japan) and yet is completely out of touch with his own country. All these things are held in balance throughout this movie, and in the end the viewer is left to draw his or her own conclusions about the man, although one is left with no doubt that MacArthur sincerely and passionately loved his country, and especially the Army he devoted his life to.<br /><br />Peck's performance was, as I said, brilliant - to the point, actually, of overshadowing virtually everyone else in the film (which is perhaps appropriate, given who he was portraying!) with the possible exception of Ed Flanders. I though he offered a compelling look at Harry Truman and his attitude to MacArthur: sarcastic (repeatedly referring to MacArthur as \"His Majesty,\") angry, frustrated and finally completely fed up with this General who simply won't respect his authority as President. Marj Dusay was also intriguing as MacArhur's wife Jean, devoted to her husband (whom she herself referred to as \"General,\" although their relationship seems to have been a happy enough one.) I very much enjoyed this movie, although perhaps would have liked to have learned a little more about MacArthur's early life. I have always chuckled at MacArthur's reaction to Eisenhower being elected President (\"He'll make a fine President - he was the best damn clerk I ever had\" - which seems to sum up what MacArthur thought the role of the President should be, especially to his military commanders during wartime.) Well worth watching. 8/10"}, {"rating": 0.5, "content": "The entire thing is very beautiful to look at..the European location shooting was a good idea. The lead actors are attractive. The score is servicable.<br /><br />BUT THEN THEY SPOKE! And the non-plot developed! And it was all downhill from there. Pacino is sleepwalking and Keller keeps talking about how bored she is..hello, dear, you're not alone. When he does a Mae West imitation, you might have to hide your face, its that painful to watch.<br /><br />I can't imagine how either actor or director Sydney Pollack got involved with this, or a better question, why it ended up stinking so bad?<br /><br />Since death is represented in almost every scene, one way or another, maybe you're supposed to have low enjoyment here. Maybe its supposed to feel as empty and cold as death. But I still can't recommend it."}, {"rating": 1.0, "content": "I made a special effort to see this movie and was totally disappointed with the outcome. On paper, the script seems hopeful, and the choice of actors leaves one with hopes - I liked Pacino in Scent of a Woman and have seen Anny Duperrey and Marthe Keller in several French and other films of the 70s/80s. But I had forgotten how important a part dialogues can play in a film, and in this film they are absolute ..... trash ! The filming locations were also attractive but the hopeless, pretentious and forced dialogues pulled the whole thing down to sub zero level. In addition to that, I am pretty allergic to the world of motor racing and find no interest in this sport. Even the inelegant dialogues in \"Love Story\" were better than the ones in this film (and that's saying something !!). I was really expecting better from this film and was very disappointed to have been let down so much."}, {"rating": 0.5, "content": "One of the most peculiar oft-used romance movie plots is this one: A seriously messed-up man falls in love with a terminally ill woman, who turns his life around before dying. Occasionally this story is done well and realistically (as in \"The Theory of Flight\", an excellent weepie), but more frequently it's done like it is here, where as usual the heroine dies of \"Old Movie Disease\". You know, the terminal illness that has no symptoms but one fainting spell and a need to lie down as you're telling your lover goodbye forever; and your looks aren't affected one bit (and since this is the 70's, neither is your sex life). This is one of the worst versions made of that particular story, where a very silly script puts two incompatible and unbelievable characters together, and they're played by actors who are completely at sea.<br /><br />This has got to be the worst performance of Al Pacino's career, and I say that after having seen \"The Devil's Advocate\" only two days ago! He plays a control-freak, emotionally constipated race-car driver, and plays an unlikeable character lifelessly. He seems to constantly be asking himself why he's staying around the grating Marthe Keller (so does the audience), and spends most of the movie just... standing there, usually with his mouth hanging open. The only time he shows any sign of life is towards the end, where his character proves that he's changed from uptight to liberated by doing a hilariously bad Mae West imitation. Hey, it *was* the seventies!<br /><br />Marthe Keller is equally terrible as the dying love interest; her character was conceived as bold and free and touching and uninhibited and full of life even though dying, and was probably meant to be played with an actress with the sensitivity of, say, Vanessa Redgrave or Julie Christie. Instead, they got the expressionless face and heavy German accent of Ms. Keller, who comes across as more of a scary Teutonic stereotype (\"You VILL eat ze omelet!\") than anything like lovable. She's supposed to be reforming Pacino and filling him with courage and spirit and all that, but it doesn't work that way, it's more like she's harping on his faults in the most obnoxious possible fashion. This makes for one of the least convincing romances in movie history, where you can't believe she'd be with someone she finds so worthless, and you can't believe he's with someone who gets on his nerves that much.<br /><br />Some bad-movie fans call this a cult classic, mostly because of Pacino's silly \"liberating\" Mae West imitation. The scene is a scream, especially in context, but not worth sitting through the rest of the film for. No, only see the film if you're a serious bad-movie aficionado who is especially interested in studying Extreme Lack of Chemistry between leading actors, or Very Bad Casting (not only are the leads terrible, but Pacino's other girlfriend is played by an actress who looks and sounds just likes Keller with shorter hair, I got them totally confused). This isn't one of those laugh-a-minute bad movies like \"The Conqueror\", it's just a really, really bad movie.<br /><br />"}, {"rating": 0.5, "content": "If utterly facile, regressive, self-indulgent, anti-establishment, anti-civilisation juvenilia appeals to you, then this is the ideal film. Very poorly scripted, with often inaudible dialogue and infuriatingly tiresome hand-held camera throughout, this is a film that presents the world in appealingly simplistic, Manichean terms: all adults (especially teachers, parents, priests and doctors) are insensitive and bumbling at best, and predatory monsters at worst. The only escape from the horrors of civilisation as a whole is plenty of primal screaming (yawn) and infantile regression (literally) in a primitive cave-like space in the woods, with utopia taking the form of a rave party - again, in the woods (naturally...). Displays all the weaknesses of a first film, and plenty more besides."}, {"rating": 0.5, "content": "Cheap and manipulative. This film has no heart.<br /><br />It's also got dire dialogue, unconvincing characters and a preposterous, or rather non-existent, story. It just lurches from bad to worse in a cynical effort to wrench some kind of emotion from an insincere and unengaging hysterion-afest!<br /><br />And the HEDGEHOG!!!!How many cheap shots can a film take? The hedgehog, by the way, gave the most convincing and watchable performance in this ninety-minute cringe-athon.<br /><br />If you have considered watching this film, don't. I'm sorry but I cannot find a single redeeming feature to this movie. It scores a big, fat ZERO with me. Strictly for sub-Dogma knicker-wetters. Yawneroony!<br /><br />Still, if you liked Dancing In The Dark...<br /><br />"}, {"rating": 2.0, "content": "MY BROTHER TOM <br /><br />Aspect ratio: 1.85:1<br /><br />Sound format: Dolby Digital<br /><br />Following an episode of sexual abuse at the hands of a trusted neighbor, young Jessica (Jenna Harrison) forms a relationship with a strange boy (Ben Whishaw) she meets in the woods. Unfortunately, Whishaw has secrets of his own, no less troubling and far more dangerous...<br /><br />Dour drama, sparked by brave performances by Harrison and Whishaw, in which two kindred spirits immerse themselves in a mutual love of nature after being traumatized by their experiences in the 'real world'. Unfortunately, their friendship unravels as harsh reality begins to intrude, leading to an inevitable tragedy. Directed by Dom Rotheroe and photographed in digital video format, the movie looks ragged in places (too many awkward close-ups and sloppy hand-held camera moves) and takes a while to find its feet, but the dramatic pay-off is quietly rewarding."}, {"rating": 2.0, "content": "Amelia and Michael are a married couple that are cheating on each other. Amelia has a long-time lover in the hospital and Michael hires a prostitute that doesn't satisfy him. The two smolder with their infidelity but manage to connect to each other in the end.<br /><br />There's not a whole lot to this particular short. The direction is straight-forward and dramatic, which is good, the acting is sincere, but the story leaves a little bit to be desired. Why, exactly, do we care about these two people? It's a little hard to see how this story sticks out from any other infidelity story except that it's much more pared down and doesn't search for meaning in it (a welcoming change of pace if anything).<br /><br />I don't know, it's possible I don't connect to these stories because I've never experienced them. But I have noticed that the blocking in these narratives are typically the same, i.e., a couple talking together while avoiding eye-contact by pretending to be immersed in magazines, etc. The nice things about short films is that they provide a bit more room for trying something different, and I'd like to see a different take.<br /><br />--PolarisDiB"}, {"rating": 1.5, "content": "Uta Hagen's \"Respect for Acting\" is the standard textbook in many college theater courses. In the book, Hagen presents two fundamentally different approaches to developing a character as an actor: the Presentational approach, and the Representational approach. In the Presentational approach, the actor focuses on realizing the character as honestly as possible, by introducing emotional elements from the actor's own life. In the Representational approach, the actor tries to present the effect of an emotion, through a high degree of control of movement and sound.<br /><br />The Representational approach to acting was still partially in vogue when this Hamlet was made. British theater has a long history of this style of acting, and Olivier could be said to be the ultimate king of the Representational school.<br /><br />Time has not been kind to this school of acting, or to this movie. Nearly every working actor today uses a Presentational approach. To the modern eye, Olivier's highly enunciated, stylized delivery is stodgy, stiff and stilted. Instead of creating an internally conflicted Hamlet, Olivier made a declaiming, self-important bullhorn out of the melancholy Dane -- an acting style that would have carried well to the backs of the larger London theaters, but is far too starchy to carry off a modern Hamlet.<br /><br />And so the movie creaks along ungainfully today. Olivier's tendency to e-nun-ci-ate makes some of Hamlet's lines unintentionally funny: \"In-stead, you must ac-quire and be-get a tem-purr-ance that may give it... Smooth-ness!\" Instead of crying at meeting his father's ghost (as any proper actor could), bright fill lights in Olivier's pupils give us that impression.<br /><br />Eileen Herlie is the only other actor of note in this Hamlet, putting in a good essay at the Queen, despite the painfully obvious age differences (he was 41; she was 26). The other actors in this movie have no chance to get anything else of significance done, given Olivier's tendency to want to keep! the camera! on him! at all! times! <br /><br />Sixty years later, you feel the insecurity of the Shakespearean stage actor who lacked the confidence to portray a breakable, flawed Hamlet, and instead elected to portray a sort of Elizabethan bullhorn. Final analysis: \"I would have such a fellow whipped for o'er-doing Termagant; it out-herods Herod: pray you, avoid it.\""}]}