{"rating": 2.6, "description": "A ghost tries to sabotage her former boyfriend's current relationship with a psychic.", "spoiler_reviews": [{"rating": 3.5, "content": "This show has all the typical characters in a comedy: the good guy, the idiot, the pervert, the rich girl... but it's set on the 70's. That's the only difference that it has with other TV comedies. I don't know how you can like this show. Its humor is pathetic! I mean, the jokes are so direct... A typical dialog is this: \"Fez: Oh, Jackie I want to have sex with you. (audience laughs) Jackie: Fez you're a pervert. (audience laughs) Fez: Oh yes I am. (audience cheers and applauds)\" This isn't funny. I think that if it didn't have those laughs (I don't know how you call that in English, sorry) you wouldn't laugh at all. This isn't intelligent comedy, this is an insult to the public. I like most of the American comedies, but this isn't good at all. I would give it 4 out of 10. (Sorry for my poor English again.)"}, {"rating": 5.0, "content": "I actually didn't start watching the show until it came on FX. I was bored and had nothing to watch and saw that the show's reruns were premiering so i decided to watch it. I was so upset that I had not watched the show when it first aired on t.v. I loved the show so much!Finally a show for everyone to enjoy. I remember Full House and Family Matters and Step by Step and they were okay shows but just not funny enough. They would make dumb jokes and laugh over things that were just plain stupid, but not That 70s Show. That 70s Show was hilarious, smart and so real. I think it was the best show ever made and I'm very sorry that it ended. Although I love this show, I do think it should have ended on the seventh season when Eric and Kelso leave. The last season was just not right, Eric was the main character and the show should have ended when his character leaves. I still love this show and I hope TV starts making more shows like this one."}, {"rating": 4.0, "content": "Over the years, we've seen a lot of preposterous things done by writers when the show just had to go on no matter what, keeping \"8 Simple Rules\" going after John Ritter died comes to mind, but this is probably the first time I cared. The idea of having \"That 70's Show\" without Eric or to a lesser extent Kelso is ridiculous. They tried to cover it up with a comeback of Leo and increasingly outrageous story lines, but it always felt like why bother when you don't have a main character anymore. It just didn't really connect, it was a bunch of unrelated stuff happening that most of the time wasn't even funny. The last season felt like the season too much for every single character, simply because Eric used to take a lot of screen time and now we'd be smashed in the face by how stale and repetitive the rest of the characters were. Focusing on the gimmick that is Fez was thoroughly uninteresting and the character would simply stop working, because the whole deal was that he'd say something weird from out of nowhere, and you can't say stuff from out of nowhere when every second line is yours. They also brought in the standard cousin Oliver, only this time it just wasn't a kid. Whenever you heard somebody knock on the door, you started praying it wasn't Randy, please let it not be Randy. The deal with Randy was that he'd do really awful jokes, usually as Red would say, smiling like an ass and totally screwing up delivery and Donna would be in stitches. I think more than half of the last season was Donna pretending to be amused. The problems had started earlier though: what once was a truly great show with an equally great concept that for once wasn't about a dysfunctional family slowly got into the territory of soap opera. Everybody started being in love with everybody, emotional scenes were dragged out at nausea, with just one usually lame joke placed somewhere to divert attention that we were watching \"As The World Turns\". I'm guessing this was character development, but come on that was written almost as clumsily as the moral lessons from \"Family Matters\". To be fair, the last episode, also because it had a cameo by Topher Grace (a cameo in his own show), was really good, even if not that funny either.<br /><br />By the way, yet more criticism on Season 8: what the hell was with the opening theme? Not only did they use the same joke twice (a character not singing), Fez scared the hell out of me. Dude, don't open your eyes that far. But the first five seasons or so,among the best comedy ever broadcast."}, {"rating": 5.0, "content": "How does an usual day start in Point Place, Wisconsin...<br /><br />First of all, Red, the tyrannical father of the Forman family and a WWII veteran, sits at the kitchen table and reads his newspaper while his overjoyed wife Kitty serves breakfast. Then comes their skinny son, Eric, he sits at the table as well, and his father starts his daily yelling, usually involving placing his foot in Eric's behind if (insert reason here). If his promiscuous angel-faced sister Laurie is at home, she comes along, then Red stops yelling and kindly talks to her, making Eric feel left out of the family.<br /><br />Once this daily (painful) ritual is over, Eric rushes down to his basement, where all his friends are already hanging out. And when we get to see them, it becomes obvious Eric and his redhead tomboy girlfriend, next-door neighbor and childhood friend Donna Pinciotti are the sanest people around. Meet Steven Hyde, the conspiracy theorist who hates disco and doesn't really care about what's around as long as it's not funny to watch; Michael Kelso, the kind of guy who thinks that he will get through his life only by his looks and that carrots grow in trees; Jackie Burkhardt, the one who thinks of herself as the prettiest girl around, spoiled kid of a rich father, and, of course, cheerleader; and Fez, a naive but oversexed foreigner who loves candy and can't keep a secret. At first they simply hang out, gossiping and making fun of Kelso, but then they all sit in a circle and let the real fun begin... before going out doing something they'll regret later.<br /><br />Meanwhile Red goes out and meets Donna's weirdo parents, Bob and Midge. He's rude, but they don't mind, as they think he's joking. Somewhere around is Leo, an aging hippie, who's constantly confused and makes word plays without even noticing.<br /><br />Did you imagine that seemingly peaceful neighborhood with all these awesome characters? Of course, most seem \"clichéd\", but the show takes the cliché to a new level. Now throw in some of the most wicked story lines a sitcom can offer, sit down and enjoy one of the best TV shows ever. The one that never does two times the same thing and which is, compared to most sitcoms that are \"cute funny\", purely hysterical. If you get hooked, don't let this show let you go. Bite on the hook over and over and, man, you will see the sitcom genre from a whole new prospective."}, {"rating": 5.0, "content": "I can't believe we don't have that 70's show anymore. I have all 8 seasons of that 70's show!! I absolutely Love It!! I lay in the bed every night and watch several episodes before I go to sleep. At the end of a long busy day it's nice to kick back and have a great laugh before you go to sleep. I was so sad they took the show off air... at least we still have the re-runs!! I am hoping and praying they will come back with at least a reunion...Like maybe when Donna finishes college and we finally get to see her and Eric get married!!!! Wouldn't that be awesome!!! It would be even better if they would continue it for several years!!"}, {"rating": 5.0, "content": "This was one of the funniest and greatest sitcom to hit national television. Its unfortunate that the show is not placed amongst great sitcoms where it truly belongs. The actors did a superb job and seasons one thru six were the show at its peak point. Although season seven was not as great when compared to the previous six, it was still funny. Season 8 was the real problem kicked in. Without Topher grace or Ashton Kutcher the show simply fell apart. Not too say, the other actors weren't great if any of 2 main characters had left such as Danny Masterson, Wilder Valderamma Kurtwood Smith, Debra Jo Rupp, Mila Kunis and Laura Prepon ( Don Starks and tommy Chong are great too) left the show it would have the same affect. And the inclusion of Randy ( Josh Meyers) didn't help either because he was not well received by the shows fans. I believe if the show ended a year ago it would have certainly gone down in history as one of the sitcom greats. Season 8 was a little dull but the finale was excellent. I am going to miss the show, i just hope i wake up one day to find out the show is back as That 80's show with the same cast because i am going to miss the hell out of it."}, {"rating": 4.5, "content": "This show has come so far. At first EVERYONE in the cast from Eric to Fez, they were all new actors and actresses, fresh faces, and just look what they accomplished. They stuck with the show and it was a success. Its one of the best shows ever made and its probably the funniest sitcom I've ever seen in my life. It will be sad to see it end but if they end this show, I hope to God that the series finale goes out with one of the biggest bangs that any season finale has ever had. I don't care if the whole season sucks because they save all the fuel for the final episode. Go down swinging, get one last punch in. The show deserves it, the fans deserve it, if they go, let everyone know its going to end, like on Friends, and let the finale be huge. I say get Donna and Eric married, I say have Hyde and Kelso fight and become friends again, I say have something interesting happen between Fez and Jackie because Fez has been trying for so long, but of course it wont work out for him. JUST CLOSE OUT THE SERIES BIG TIME GUYS!<br /><br />That 70s Show will always be the best in my eyes. Eric, Kelso, Donna, Jackie, Fez, Hyde, I wish I had you guys as friends. You are the best!<br /><br />10/10..."}, {"rating": 3.5, "content": "This is one of those films that explore the culture clash of Eastern born people in Westernized cultures. <br /><br />Loving on Tokyo Time is a sad film about the inability of opposites to attract due to major cultural differences. Ken, rock n'roll fanatic, marries Kyoto, a Japanese girl, so that she can stay in the United States when her visa expires. The marriage is only expected to be temporary, that is, until Kyoto gains legal status again. But, Ken, who seems to be lost in every relationship, takes a liking to Kyoto and tries very hard to make things work out. This, despite his friend's urging that dumping Kyoto and getting rid of all commitments to girls is bad for rock n' roll except to inspire some song writing about broken hearts and all of that.<br /><br />But Kyoto comes from a strict traditional Japanese upbringing, and doesn't expect to be married to Ken all that long. Not only that, she is homesick and wants to return to Japan. It's sad in that this is finally someone Ken thinks he can love and be with and all that, except the one time he thinks he's found someone to feel that way about, the girl isn't expecting to stay that long. It's not that she doesn't like Ken, it's just that she's used to a whole 'nother way of life. She says, \"I can't tell him the way I feel in English, and Ken can't tell me the way he feels in Japanese.\" It's a rather sad love story with a killer 80s techno-nintendo soundtrack.<br /><br />I picked up Loving on Tokyo Time because it reminded me of one of my favorite 80s films, Tokyo Pop. And, for those of you who enjoyed Loving on Tokyo Time, check out Tokyo Pop (a New York singer goes to Japan and joins a Japanese American cover band), except it's a movie with a happy ending.<br /><br />"}, {"rating": 3.5, "content": "This is a cute and sad little story of cultural difference. Kyoko is a beautiful Japanese woman who has run to California to escape from a failed relationship in Japan. Ken is a Japanese American manual laborer with aspirations of rock and roll stardom but little concrete to offer a potential partner. Kyoko \"marries\" Ken in order to be able to stay permanently in the U.S., with the understanding that although they will live together until she gets a \"green card\" the marriage will be in name only. It soon develops that the parties are not on the same wavelength - or perhaps in the same \"time zone\", hence the title of the movie. As an immigration attorney I have seen such \"arrangements\" take on a life of their own, so I was pleased to see how well the filmmaker developed the dramatic possibilities of this situation."}, {"rating": 4.0, "content": "I rented this some years ago, the video store had only VHS at the time. Straight to video was hitting it's strides (you know, where the box covers use the same font and color schemes of successful films).I didn't know what to expect other than what was printed. First thing I thought while watching was \"what the hells' wrong with the sound?\"-Obviously there was no dialogue dubbing. Words echoed, so I stopped munching on whatever I had to pay closer attention-mind you there's no Shakespeare here!,just simple talk. The story is simple enough, boy meets girl etc.. What struck me as humorous and heartfelt was, the people in the movie didn't seem like caricatures written into the story,but rather non-actors plucked temporarily from their real jobs(uniforms included). All the while, you begin to sense what the filmmaker is after,then see that there are no attempts at cheap humor(people hurting their privates,using vulgarities this couldn't have hurt the marketing. There was something honest about it. I thought if they'd have a bigger budget then it would have been better, which i'm sure they considered daily,but, they went ahead and made it. This, I felt, was what independent film-making is all about.The word \"Indy\", is thrown around as if it's a Genre..Ha!..that's funny!"}, {"rating": 4.5, "content": "Writer/Director/Co-Star Adam Jones is headed for great things. That is the thought I had after seeing his feature film \"Cross Eyed\". Rarely does an independent film leave me feeling as good as his did. Cleverly written and masterfully directed, \"Cross Eyed\" keeps you involved from beginning to end. Adam Jones may not be a well known name yet, but he will be. If this movie had one or two \"Named Actors\" it would be a Box Office sensation. I think it still has a chance to get seen by a main stream audience if just one film distributor takes the time to work this movie. Regardless of where it ends up, if you get a chance to see it you won't be disappointed."}, {"rating": 4.5, "content": "Cross-eyed is a very original and funny movie. I think Adam Jones brings a refreshing new set of eyes to the comedy genre and really reinvents it in a good way. This film is smart, concise, and consistently entertaining and funny. As a writer/director, Jones exhibits complete control over his characters who are both absurd and lovable. The story is definitely something you haven't seen before which is good. It's unique and fun, and manages to work in visually fantastic elements as well as the long lost slapstick genre together to form a hearty comedy.<br /><br />A very promising first film."}, {"rating": 4.5, "content": "Debut? Wow--Cross-Eyed is easily one of the most enjoyable indie films that I've watched in the past year, making it hard to believe that Cross Eyed is the writer's debut film. I mean--I logged onto IMDb to find more films by this writer...because Cross Eyed has that unique signature --you want to see what else this writer might have to say. These days, its rare to see a movie that is well-written, well-directed, well-edited and well-acted. For me--Cross Eyed encapsulates what movie making should be about--combining the best of all film elements to create a clever, artistic and poignant tale. More, please."}, {"rating": 4.0, "content": "An imagination is a terrible thing to waste ... especially when you have talented actors. Writer/Director Jones wastes no time in siding the viewer with his protagonist. <br /><br />Anyone who has shared an apartment with a slob will be crying with laughter. Anyone who has arrived while a meter maid places a ticket on your windshield will just plain cry. We've all wanted to rip a terrible toupee off a man's head. These are only snippets of what's in store when watching \"Cross Eyed\", a heartfelt film that should be a stepping stone for Jones and his wry sense of humor both in front and behind the camera."}, {"rating": 4.5, "content": "Very rarely does one come across an indie comedy that leaves a lasting impression. Cross Eyed is a rare gem. The writer director not only tackled the challenge of directing his own work, but gives a hilarious performance as an evil roommate. The script takes an interesting look at not only the plight of the struggling writer, but mixes so much comedy into the desolate world of the writer that you can't help but commit to Ernie as a character. Very funny stuff. Despite the tiny budget Adam Jones manages to give the film a serious look. He's not messing around when it comes to making a good movie. I can't wait to see what he comes up with next. This guy can make people laugh and think; that's special."}, {"rating": 4.0, "content": "It's great how this movie pulls you along. I had honest laughs. Don't care that it's low budget cause the thing works for me. To be honest my wife didn't really go for it in the same way but she prefers a different type of film. She did admit though that it was very creative and well put together and probably all on a shoe string. These characters who's lives are strange and troubled give me something to relate to in my own world. Just keep going and be who you are. Dreams are what you make of them. In watching this movie a second and third time I realized that there are some hidden moments that passed by me on the first time through. What can I say, I like my fun with some complexity. Anyway liked it. Hope to see more."}, {"rating": 4.5, "content": "I happened to catch this film at a screening in Brooklyn - it's difficult to describe the plot; it has a lot of wacky characters, but let's just say I'd have a hard time choosing which one made me laugh the hardest, I wouldn't know where to begin. Even the peripheral roles are well written and well acted.<br /><br />There are numerous small touches that make it unique and very enjoyable, it has a few \"devices\" that pop up and add another hilarious layer. It is refreshing to watch; not some recycled stuff I'd seen many times before. If this film could reach a wider audience, I'm certain it would be a real crowd-pleaser, the story is so original and heartfelt.<br /><br />There's a lot here to like, funny back-stories, mishaps and misunderstandings which set up the final act and dramatic conclusion. Cross Eyed is a very funny movie with a ton of heart; it's a touching story with fast paced comedy woven throughout. Definitely worth seeing!"}, {"rating": 4.5, "content": "Adam Jones has a brilliant sense of humor. There is nothing i didn't like about this film. Cross Eyed was beautifully shot. Adam does a great job of, not only developing the main characters, but also the minor characters. <br /><br />Cross Eyed gives hope to every low budget film out there. That you don't have to spend a lot to create something worth watching. There is something to like for everyone. If you've had a terrible roommate. if you've ever picked on a dork in high school. if you've ever parked anywhere in the city. if you have any type of sense of humor at all you will love this film. This is the type of film that will be around for a long time and ends up resurfacing again once Adam makes a bigger name for himself. I look forward to Adam's future projects."}, {"rating": 4.0, "content": "The film \"Cross Eyed\" by Adam Jones propels the viewer on a ride of redemption as the main character takes back control of the wheel and sets his life in order. Adam Jones has found an imaginative and refreshing way to empower his character and actualize what matters most. These truths become apparent to both the characters and viewers as you laugh and gag to the credits with them. The simple yet attractive settings\\costumes keep you guessing about what you will see next. You can't help but smile and laugh at the antics that take place in this movie. I can't wait for his sophomore effort. It is only a matter of time before Jones strikes again. Bravo!"}, {"rating": 2.0, "content": "A typical Lanza flick that had limited audience appeal with a weak story line that was put together simply to justify Lanza's MGM contract at the time.<br /><br />As reported by member Lastliberal (above) Grayson could not stand Lanza because of his obscene advances towards her off (and sometimes on) camera. In addition, his gutter mannerism and the continual smell of alcohol in her face during scenes they did together were intolerable. After doing their second (and last) film together, \"Toast of New Orleans\", the normally quiet Grayson stormed into Louie B. Mayer's office and told him in no uncertain words that she would never work with Lanza again \u0096 period. Mayer felt that Grayson was much more valuable to MGM then Lanza, so Grayson's statement stuck. Grayson went on to star in a number of widely received (and far more profitable) musicals with Howard Keel and others. Later in life when asked to compare Lanza and Keel her reply was that there was no comparison between them, and that Keel was great to work with and had much more appeal to the \"real people\" in the audiences."}, {"rating": 1.0, "content": "I really didn't expect much from this film seeing as it has people from Parkersburg WV, which is were I live, acting in it. This town is dull and so is this film. There were a few decent scened in the movie but I was distracted by all the crappy landmarks they made a point to show. This movie may have been good if there was actual acting in it but there wasn't any. Unless you are from Parkersburg and are interested in seeing what you see everyday, then stay away from this movie. The dialog will put you to sleep, the acting will bore you to tears and Steven Soderberg should lose some credibility after shooting crap like this. Its a predictable movie with no surprises. What you see is what you get and that is a 73 minute tour of Parkersburg West Virginia and Belpre Ohio without a narrator."}, {"rating": 1.5, "content": "This film was recommended to me by a friend who lives in California. She thought it was wonderful because it was so real, \"Just the way people in the Ohio Valley are!\" I'm from the area and I experienced the film as \"Just the way people in California think we are!\" I've lived in Marietta and Parkersburg and worked minimum wage jobs there. We laughed a lot, we bonded with and took breaks with people our own age; the young people went out together at night. The older people had little free time after work because they were taking care of their families. The area is beautiful in the summer and no gloomier in the winter rain than anywhere else.<br /><br />Aside from the \"if you live in a manufactured home you must be depressed\" condescension, the story lacked any elements of charm, mystery or even a sense of dread.<br /><br />Martha's character was the worst drawn. It's doubtful that anyone so repressed would have belonged to a church, but if she had, she probably would have made friends there. I've read reviews that seem to assume Martha was jealous of Rose because Rose was \"younger, prettier and thinner\" but if this is the case it isn't shown. All we actually see is Martha learning to dislike Rose for reasons that would apply just as much if the three friends had been the same age and gender. We see Martha feeling left out during smoking sessions, left out of the loop when social plans are made, used but not appreciated, and finally disrespected and hurt.<br /><br />Just one more thing: Are we supposed to suspect Kyle of murder because he had once had a few panic attacks? Please. This takes stigma against mental illness to a new level."}, {"rating": 2.0, "content": "When thinking of the revelation that the main character in \"Bubble\" comes to at films end, I am reminded of last years \"Machinist\" with Christian Bale. The only difference between the two films is the literal physical weight of the characters.<br /><br />An understated, yet entirely realistic portrayal of small town life. The title is cause for contemplation. Perhaps, we, the audience are the ones in the \"Bubble\" as we are given no payoffs in the films slim 90 minute running time. Audience reactions were often smug and judgmental, clearly indicating how detached people can be from seeing any thread of humanity in characters so foreign to themselves. These characters are the ones people refer to as those that put George W. back in office for a second term.<br /><br />It's sobering to consider how reality television has spoiled our sense of reality when watching an audience jump to their feet for the exit as soon as the credits role. This film has it's merits, and is deserving of consideration for the things it doesn't say outright."}, {"rating": 2.0, "content": "I just saw this at the Venice Film Festival, and can't quite decide about it. We were never allowed to get close enough to any of the characters to care about them. Maybe that was the point, that we are all in a \"bubble\" of our own, but these people didn't compel me to be concerned about them or shocked at their various fates. At a running time of just over an hour, the characters weren't very well developed. Lots of time was devoted to shots of factory equipment (forklifts, conveyor belts, shovels); and the slightly-creepy-looking baby dolls with surprisingly lifelike eyes, that most of the characters made for a living, were somehow more interesting than the live people. An interesting experiment, but somehow it never quite came together."}, {"rating": 1.5, "content": "San Francisco is a big city with great acting credits. In this one, the filmmakers made no attempt to use the city. They didn't even manage the most basic of realistic details. So I would not recommend it to anyone on the basis of being a San Francisco movie. You will not be thinking \"oh, I've been there,\" you will be thinking \"how did a two story firetrap/stinky armpit turn into a quiet hotel lobby?\" Some of the leads used East Coast speech styles and affectations. It detracts, but the acting was always competent.<br /><br />The stories seemed to be shot in three distinct styles, at least in the beginning. The Chinatown story was the most effective and interesting. The plot is weak, ripped scene for scene from classy Hong Kong action movies. The originals had a lot more tension and emotional resonance, they were framed and paced better. But the acting is fun and we get to see James Hong and other luminaries.<br /><br />The white boy intro was pointless. I think the filmmakers didn't know what to do with it, so they left it loosely structured and cut it down. The father is an odd attempt at a Berkeley liberal - really, folks, everyone knows it's not \"groovy\" to live in the ghetto - but his segments are the most humorous. They threw away some good opportunities. Educated and embittered on the West Coast, a yuppie jerk here is a different kind of yuppie jerk than they make in New York. They are equally intolerable but always distinguishable. That would have been interesting; this was not.<br /><br />The Hunter's Point intro was the most disappointing. It was the most derivative of the three, and stylistically the most distant from San Francisco. You've seen it done before and you've seen it done better. Even the video game was better! <br /><br />Despite the generic non-locality and aimless script, these characters have potential, the actors have talent, and something interesting starts to force its way around the clumsy direction... about ten minutes before the ending. Good concept placed in the wrong hands.<br /><br />PS, there is a missing minority here, see if you can guess which one."}, {"rating": 1.0, "content": "If he wanted to be accurate, he should have chosen some Frisco natives and not a bunch of NY actors who know nothing about the Sucka Free (not Sucker Free). I've lived in SF my entire life, and folks here do not talk or act the way these actors did. Everything was over-dramatized, and the only cat I saw from the Bay was JT the Bigga Figga with his little cameo as a rapper. No shock that he was the only one in the film who really dressed like cats out here (ie his Warriors jersey). Not once did I notice anyone wearing any Giants or 9ers gear; instead he fitted them in some cheesy made-up SF or Oakland jerseys that aren't even sold around here. HP has no bowling alleys, black and Asian gangbangers do NOT wear head or wristbands with the colors of Africa or China's Olympic team, nor does every Chinese gangster wear a Yao Ming jersey and try and sound black while shooting hoops. Further, while there now is a significant yuppie community that has invaded the Mission, all that was shown was some white dude and a self-proclaimed \"100% West Coast Boriqua.\" This is NOT New York! Puerto Ricans here are few and far between, and the Latinos in the Mission are very, very different from the ONE that was shown here, who was without a doubt from NY. Also, HP is not the only black neighborhood in the City. An accurate depiction would have shown the drama between HP sets in their own hood as well as vs. Fillmore, Sunnydale, Lakeview, etc. <br /><br />This film could've been much better if Lee had done some more homework and had a better storyline to work with."}, {"rating": 0.5, "content": "This TV movie goes to show that bad films do exist. The only reason I saw this was it was covered on a KTMA MST3K. It's Super Bowl at the Superdome in New Orleans. However, no football is played whatsoever and we see the behind the scenes look at basically nothing. With the many stars in this film, it made no difference. I really don't know why I watched this."}, {"rating": 1.0, "content": "Superdome is one of those movies that makes you wonder why it was made. The whole plot concerns someone trying to sabotage the superbowl, and all the attempts made to stop them. How Tom Selleck and Donna Mills' careers managed to survive this is beyond me. However, the most frustrating thing about it was THERE WAS NO FOOTBALL IN IT AT ALL! Avoid this one if possible."}, {"rating": 1.0, "content": "It's 1978, and yes obviously there are too many black players on the teams as well! Fans will be upset and certainly the 75,000 seats will be full, only less happy there are so many black players on the field! This made for TV Super Bowl movie is watchable. It's not much more, but it's really surprising the cast of talented actors that make an appearance (for the time), probably most notably Tom Selleck. Unfortunately any goodness Selleck brings to the screen, is quickly trumped by \"actors\" like Dick Butkus.<br /><br />It's a silly story about super bowl betting. PJ Jackson is charged by \"New York\" (read mafia) for ensuring the game ends for their favor, in this case a $10,000,000 bet. PJ is innocent enough, and seems to have a loose grasp by buying off a few people here and there. But things seem to fall apart for him. Another person, the unsuspected Lainie, takes charge. For a while, the mystery of murders isn't known for certain, but is revealed rather plainly at the final murder that Lainie is the new antagonist.<br /><br />It's a bad movie, but is watchable. The acting is decent, and the filming is OK. At least there weren't any silly typical 70s car chases (they have their place just not here). Just keep an open mind about past stereotyping and the cocaine era and you'll survive.<br /><br />2/10 (maybe a 2.5)"}, {"rating": 1.0, "content": "The championship game is only a couple of days away, but things in New Orleans aren't as they should be. From players with marital problems to drug overdoses to gambling problems to a killer on the loose, life is getting in the way of what should be a memorable, wonderful time. Can things be put back into order and a killer stopped before the big game is ruined? <br /><br />Despite what you might think when you first read about Superdome, this is not a football movie. In fact football is nothing more than a plot device and an after thought. Instead, Superdome is another of those lousy soap opera-ish 70s made-for-TV movies populated with Hollywood has beens and those that never will be. The cast sleepwalks its way through the thing with no one really looking good. The best (or worst) example is Van Johnson in a very small role looking generally lost as to why he's there. The plot is dull, uninteresting, and unbelievable. Donna Mills as a hit\"man\"? Yeah, right! It's about as believable as the affair she has with the liquor soaked David Jansen. The movie also lacks any pace. Trying to get all four or five story lines into the film zaps whatever flow Superdome might have had. With no drama or suspense in sight, Superdome ends up being a very poor example of a 70s made-for-TV movie. The lone highlight for me was the voice-over work from the late Charlie Jones - a sportscaster I miss listening to. The eloquent way he overstates the intrigue and over-hypes the atmosphere in New Orleans is pure cheese at its finest.<br /><br />Like most others who have seen Superdome, I also did so courtesy of Mystery Science Theater 3000. It may be one of the KTMA public access episodes, but it's one of the best examples of the shows early start. So even though I've only rated Superdome a 2/10, I'll give this episode a generous 3/5 on my MST3K rating scale."}]}