{"rating": 3.5, "description": "It has been described as both a nature documentary and a \"fairy tale\" look at the story of young girl and her friendship with a fox.", "spoiler_reviews": [{"rating": 5.0, "content": "This movie is brilliant in every way. It touches on the complexities of loving relationships in a meaningful way, but never lectures. The script never condescends toward any character, not even the hapless Johnny. It also and benefits from spot-on direction, production design, casting, and performances. The fact that Cher is so perfect in the film and is more unlike \"Cher\" than she has ever been is a wonder to me. I watch Moonstruck at least once a year and I just viewed it again this Christmas eve with my 16 year old twin daughters and they loved it as well. It has something for everyone with a heart and leaves you filled with joy in the end."}, {"rating": 5.0, "content": "Loretta Castorini (Cher)is a woman in her late thirties, a widow, who lives with her parents in a duplex apartment in Brooklyn. She is engaged to marry Johnny Cammareri (Danny Aiello), a bland man, more out of a resigned duty than actual love. Before their wedding Johnny takes a trip out to visit his mother who is sick and leaves Loretta the function of playing the olive leaf with his brother Ronny by notifying him of their impending wedding. Ronny (Nicholas Cage) hasn't forgiven Johnny for being the cause of his accident which caused him the loss of his hand (and subsequently, his then-bride-to-be), but he does fall for Loretta, and hard. After a heated affair Loretta out of respect for Johnny tries to avoid Ronny, but his dark looks and overpowering masculinity win her over. Meanwhile, Loretta's mother Rose Castorini (Olympia Dukakis) is not only suspecting her husband Cosmo (Vincent Gardenia) is seeing another woman, but is also herself the subject of admiration from a college professor and wonders why do men chase women. Things get complicated when Johnny returns from Sicily to tell Loretta they can't be married.<br /><br />The setup is pure sitcom, but the story, written by John Patrick Shanley with a deep understanding for Italian-Americans living in New York, is genuine: he gets the idiosyncrasies of these people and their day-to-day foibles and quirks, and all of the characters have a deep romanticism that comes through in key moments throughout the story. Loretta, a character hardened by the loss of her husband and knowing her chances of happiness are slim, slowly emerges as a woman who is so swept by the sudden recognition of love she becomes the heroine of La Boheme -- the one who acknowledges the love of the man with the wooden hand (in a clever gender reversal), and Cher inhabits the role and makes it hers and in her own style subtly trades her frumpiness to a deep, dark beauty. Ronny is pure fire and Nicholas Cage exudes masculine power as if he were channeling Marlon Brando. The Castorini's and the Cappomaggi's, counterbalancing the central couple, both express their love for each other in two very crucial moments: the latter couple, on the night of the full moon when Loretta and Ronny consummate their affair -- a rare scene depicting love and intimacy among the elderly --, and the former at a tense moment over breakfast when Rose bluntly reveals, in touching words, that she wants Cosmo to stop seeing his mistress Mona (Anita Gillette).<br /><br />MOONSTRUCK is not only the romantic comedy and date movie of choice, but also a beautiful examination of love and passion among regular people. The ending is a tour de force of emotional impact, the family situation going beyond the momentary complications to cement it in tradition going back to the days of immigrants, and is one that elevates this movie from being just another feel-good movie to a classic. MOONSTRUCK deservedly got its Oscars for Best Writing, Actress, and Supporting Actress, and has proved to grow beyond its time."}, {"rating": 5.0, "content": "So wonderful, so quirky, so romantic, so Italian. The film is so feather -light you float off into its refracted reality and you never want to return to the humdrum again. A kitchen sink world of bakeries, and hairdressers, and plumbing, but one that shimmers with a soft luminescence. Should the credit go to the screenplay or the direction? Take your pick -- they're both faultless. Let me get back to that New York City that lies just beyond the looking glass."}, {"rating": 5.0, "content": "Harman and Isings 'Old Mill Pond' is a true masterpiece of the art of animation. The consummate skill and artistry that characterise this duos work is nowhere more in evidence than in this cartoon. It is a shame that so many people can see only offence in what is, and was always intended to be, a light hearted piece of entertainment that in no way sought to denigrate black people. If anything it is a tribute to the infectious humour and musicality of the black race. I have not been able to view this confection for many years as the 'race commissars' in England have deemed it too offensive to be shown in multi racial Britain. If anyone knows where I can obtain a copy I would dearly love to view this masterpiece again. I think those who routinely look for messages and intent that were never intended in these cartoons, which are, after all, sixty years old, should try to lighten up and remember that the world is a very different place today, but that does not mean that anyone has the right to censor what is viewable from the past."}, {"rating": 1.0, "content": "Revolt of the Zombies is BAD. There is nothing remotely entertaining about the movie. It is dull, lifeless, poorly acted, and poorly scripted. I've often complained that the original Dracula is a little slow for my taste, well this movie makes Dracula look like a roller coaster ride. The 65 minute running time seemed like 165 minutes.<br /><br />The story: An expedition is sent to Cambodia to find the secrets of mind control through \"zombification\". One man finds the secret and uses it to make the woman he loves marry him. Once this happens, he releases the zombies under his control to horrific consequences. That's it. That's the whole story.<br /><br />For most of the movie, I was trying to figure out where I had seen the male lead. He looked so familiar. I had plenty of time to think this over. Nothing was happening in the movie. Just before the \"zombies revolted\", it hit me. It was Dean Jagger. I had seen him recently as the General in White Christmas. This is how I \"entertained\" myself throughout most of the movie.<br /><br />I'm just glad I didn't buy the DVD for this movie. King of the Zombies is on the other side and it's a masterpiece of film making compared with this movie. For what it's worth, I'll give it a 2/10. (I won't go to 1/10 because, believe it or not, I've seen worse.)"}, {"rating": 1.0, "content": "With this movie only running 61 minutes and nothing all that good on television, I decided to pop Revolt of the Zombies into the DVD to pass the time. Even while realizing the era from which it was coming, I was sorely disappointed. It started with the oddly upbeat quality of the opening score (what - no brooding music?) and then the rather slow moving opening sequences. Gosh, I figured a movie about zombies - even from the 1930s - would have SOME chills to it (White Zombie, with Bela Lugosi, certainly did) but this had none. Zero. It was scarcely even dramatic (except for the few moments with the burning eyes superimposed on the film to indicate the mesmerization of someone). Like the equally dull King of the Zombies, this movie may be an interesting curiosity to own, but nothing more."}, {"rating": 1.5, "content": "Revolt of the Zombies starts with Armand Louque (Dean Jagger) trying to convince General Duval (George Cleveland) that his mate Tsiang (William Crowell) is a priest who has the power to hypnotise people & render them under his control turning them into mindless zombies (a bit like the people I work with really). Anyway, Tsiang is murdered by Colonel Mazovia (Roy D'Arcy) but fails to gain the knowledge of turning people into zombies. An expedition has been set up by General Duval to hunt for the secret since Tsiang ain't going to tell them much anymore. General Duval heads the expedition along with his daughter Claire (Dorothy Stone) who is engaged to Louque who also comes along. During the expedition Claire dumps Louque for his mate Clifford Grayson (Robert Noland) at which Louque isn't too pleased about. In a way that could only happen in a film Louque finds the secret to turning people into zombies by himself & starts to use his new found power to gain revenge on Claire & Clifford... Co-written & directed by Victor Halperin Revolt of the Zombies has a bad reputation & after watching it I can see why. The script by Halperin, Howard Higgin & Rollo Lloyd all uncredited, has a good central idea but is killed stone cold dead by being dull & as exciting as watching paint dry. Nothing much happens for ages & then nothing much happens afterwards either. How Halperin depicts his zombies is different to that which most modern audiences would consider to be a zombie, these zombies are just brainwashed people & filmgoing audiences would have to wait over thirty years before George A.Romero would define what a zombie is now thought as in Night of the Living Dead (1968). At only about an hour in length Revolt of the Zombies still feels too long. Technically the film is OK considering it was made 70 years ago, the black & white cinematography is adequate although some of the scenes look like they were shot against a photo of the background location. The acting is wooden & largely unimpressive. Revolt of the Zombies might have been hot stuff in 1936 but it hasn't dated well & in 2005 it's an absolute chore to sit through. I believe the film is now public domain as it turns up on lots of ultra cheap DVD compilations & budget labels, but it's still not worth watching no matter how cheap you can get it for."}, {"rating": 0.5, "content": "Of the many problems with this film, the worst is continuity; and re-editing it on VHS for a college cable channel many years ago, I tried to figure out what exactly went wrong. What seems to have happened is that they actually constructed a much longer film and then chopped it down for standard theatrical viewing. How much longer? to fill in all the holes in the plot as we have it would require about three more hours of narrative and character development - especially given the fact that the film we do have is just so slow and takes itself just so seriously.<br /><br />That's staggering; what could the Halperins have possibly been trying to accomplish here? Their previous film, \"White Zombie\", was a successful low budget attempt to duplicate the early Universal Studios monster films (The Mummy, Dracula, etc.), and as such stuck pretty close to the zombie mythology that those in North America would know from popular magazines.<br /><br />Revolt of the Zombies, to the contrary, appears to have been intended as some allegory for the politics of modern war. This would not only explain the opening, and the change of Dean Jagger's character into a megalomaniac, but it also explains why the zombies don't actually do much in the film, besides stand around, look frightening, and wait for orders - they're just allegorical soldiers, not the undead cannibals we've all come to love and loathe in zombie films.<br /><br />I am the equal to any in my dislike for modern war and its politics - but I think a film ought to be entertaining first, and only later, maybe, educational. And definitely - a film about zombies ought to be about zombies.<br /><br />Truly one of the most bizarre films in Hollywood history, but not one I can recommend, even for historic value."}, {"rating": 1.0, "content": "\"After World War I, an expedition representing the Allied countries is sent to Cambodia to stop the efforts of Count Mazovia in creating a zombie like army of soldiers and laborers. Hoping to prevent a possible outbreak of war due to Mazovia's actions, the group presses through the jungle to Angkor Wat in spite of the perils. The group includes Armand who has his own agenda contrary to the group's wishes,\" according to the DVD sleeve's synopsis. <br /><br />Heads up! the zombie make-up department revolted before the cameras started to roll. <br /><br />Also, this \"Revolt of the Zombies\" has little to do with its supposed predecessor \"White Zombie\" (1932) *****, which starred Bela Lugosi. If that film's zombies didn't thrill you, this one's certainly won't. A younger-than-usual Dean Jagger (as Armand Louque) stars as a man obsessive with blonde Dorothy Stone (as Claire Duval). A couple supporting performances are good: devilish Roy D'Arcy (as Mazovia) and subservient Teru Shimada (as Buna); however, neither are given enough material to really pull this one out of the dumps.<br /><br />** Revolt of the Zombies (1936) Victor Halperin ~ Dean Jagger, Dorothy Stone, Roy D'Arcy"}, {"rating": 1.0, "content": "The Revolt of the Zombies is not the worst movie I've ever seen, but it is pretty far down on the list. When an expedition is sent to Cambodia to discover the trick to making zombies after World War I, one of the members decides to use the knowledge for his own evil ambitions. And he succeeds, at least at first. A love triangle complicates the story some.<br /><br />This really was a tedious movie, with horrible acting that made it difficult to tell who were zombies and who weren't. The dialog was little better and the plot was unbelievable (not the zombie part of it but parts related to the \"romance\"). And while I am not any student or expert on cinematography, the camera work didn't seem to help the film much either.<br /><br />While I have seen a few movies that are worse, this is unlikely to please anyone. It's bad, and NOT in a so-bad-that-it-is-good kind of way."}, {"rating": 0.5, "content": "Before the release of George Romero's genre-defining Night of the Living Dead, zombies were relatively well-behaved creatures. They certainly had much better table-manners in the old days. But social etiquette aside what thrills did these early zombies offer to the movie-going public? Judging by this film, none whatsoever.<br /><br />The story is about an expedition to Cambodia, whose purpose is to find and destroy the secret of zombiefication. One of the party discovers the secrets on his own and sets about building his zombie army.<br /><br />This film is basically a love triangle with zombies. But seeing as this is a 30's movie, the said zombies are more like somnambulists than the flesh-eating variety we think of today. They seem to respond to mind-control, rather than insatiable appetites. And, quite frankly, the 'revolt' is somewhat underwhelming too. The whole thing is really very dull. Aside from the lack of horror, there isn't any over-the-top melodramatic theatrics to keep us entertained. It seems unlikely that this could've provided much entertainment even 70 years ago. See it if you have to see everything with 'zombie' in the title but otherwise I would advise skipping this one."}, {"rating": 2.0, "content": "I'm working my way through the Horror Classics 50 Movie Pack Collection and REVOLT OF THE ZOMBIES is one of the movies in the set. I am watching them with my soon-to-be seven-year old daughter, which makes most of these movies a laugh riot.<br /><br />I had high hopes for REVOLT OF THE ZOMBIES, after watching White Zombie, which is really the precursor to so much that is the mainstay of zombies in cinema (think Clive Barker's Serpent and the Rainbow and James Bond's Live and Let Die funeral scene, NOT Night of the Living Dead).<br /><br />However, even though the title includes the word \"zombies,\" it is little more than a love triangle, involving anthropologist Armand Louque, who is smitten with Claire Duval; who in turn is taken with his companion Clifford Grayson. What a yawn-fest, my daughter fell asleep half-way through.<br /><br />I had a real hard time deciphering who these people worked for -- the allies or the axis; but, I guess that doesn't really matter.<br /><br />I was shocked to see Bela Lugosi in the credits for this movie; but, of course those were his eyes (from White Zombie) serving as the mind-control device for the zombies."}, {"rating": 1.0, "content": "I think the biggest failing something can have is to be boring. Bad is actually better than boring. This thing has no breath. It does have the interesting fact of taking place in Cambodia. How many American made films of the 30's take place in Cambodia. Nevertheless, the conflict there is a little hard to figure out. Even the troop movements are a little confusing. What drags it to a resounding halt is the love story. Why those two guys are so totally transfixed on the dippy blonde I don't know. I thought he should continue to use his Zombies (such as they are) and forget all about her. The movie just plods along. The perfect microcosm is where one of the principle characters follows a Cambodian priest through the water to get to the secret place where the hieroglyphics (or whatever) that explain how to turn people into zombies is kept. I thought they would never get there. One guy takes two steps. He stops. He looks around. The other guy hides behind some columns. He takes two steps. He stops. He looks around. The other guy hides behind some bushes. This is the movie in a nutshell. Then there is the bad acting and insipid dialogue. I actually have a lot of patience when it comes to B movies. This one is insufferable. By the way, a more apt title would be Revolt of the Hypnotized."}]}