{"rating": 3.25, "description": "A drama exploring the romantic past and emotional present of Ann Grant and her daughters, Constance and Nina. As Ann lays dying, she remembers, and is moved to convey to her daughters, the defining moments in her life 50 years prior, when she was a young woman. Harris is the man Ann loves in the 1950s and never forgets.", "spoiler_reviews": [{"rating": 5.0, "content": "If ever anyone queries whether cinema is an art form, you can do worse than pointing them at this movie.<br /><br />Quite simply it is the perfect combination of story, script, actors and cinematography ever committed to celluloid.<br /><br />The story of a doomed bomber pilot who is missed by his heavenly conductor in the English fog during the second world war, and his subsequent brushes with the celestial authorities (or is it in his head) is played with panache by David Niven and Kim Hunter and is incredibly touching - especially in the opening scenes when the doomed pilot (Niven) describes his plight to the ground radio operator (Hunter).<br /><br />The sense of otherworldliness is heightened by Jack Cardiff's photography and the incredible production designs.<br /><br />The supreme touches extend to the heaven shots appearing in black and white and earthbound scenes presented in Technicolour - this is even mentioned by the celestial conductor (a fantastic Marius Goring).<br /><br />Not only a highpoint in British cinema, but a highpoint in cinema, period."}, {"rating": 4.5, "content": "It is no surprise that writer/director Michael Powell considered \"A Matter of Life and Death,\" his and Emeric Pressburger's spellbinding fantasy from 1946 to be his favourite of their films together. Released during the aftermath of World War 2, this colourful romantic adventure would have provided just the tonic for a traumatised, recovering nation in need of a good uplift.<br /><br />Following a string of other patriotic war films, 'The Archers' made this one their quirkiest, skittish and most patriotic of the lot. Quintessentially British for upholding British heritage (Shakespeare, beer, fair play, good manners), it is also visibly Americanised in its baroque compositions, technical inventiveness and a fine multi-ethnic cast.<br /><br />Oddly echoing another 1946 classic, \"It's a Wonderful Life,\" AMOLAD opens on a grand firmament, with one of those jolly voice-overs preaching about the earth and the heavens, and what a big, wonderful world we live in. <br /><br />It then cuts to the inside of a British cockpit, badly hit, up in flames and with the co-pilot already dead. It sounds misconceived, but the connection is soon made lucid with the events that follow.<br /><br />Clocking in at nearly 5 minutes, the rapid-fire exchange between British pilot Peter (David Niven) and American radio contact June (Kim Hunter) is breathtaking in its intimacy. Resigned to dying, Peter nevertheless exhausts plenty of vigour, charm and outpouring confessions, and his warm affiliation with June closes with a mutual exchange of 'I love you.' <br /><br />Keeping with the magic of the moment, Peter, by oversight of his Conductor 71 whose job it was to transport him to the 'Other World,' escapes death and finds himself stranded on a beach. He later encounters June riding a bicycle, and instantly matches the body with the voice. <br /><br />But realising their error, the high court want Peter sent back, and order the French Conductor (Maurice Goring) down to earth to retrieve him. But Peter is adamant to live because of June and the Conductor's mistake, and wilfully guards his corner.<br /><br />Peter's fate ultimately lies with the heavenly court and American prosecutor (Raymond Massey), whose jury consists of several deceased war heroes and posh British delegates. The surreal trial, which dissolves from b/w back into rich Technicolor, once the verdict is announced, may well be a dream, but the final shot in the hospital validates the predictable outcome.<br /><br />The abstract, frame filling \"stairway to heaven\" (the American title of the film) is used twice: the first time in b/w, when it elevates Peter and his enigmatic French guardian upwards, crossing giant statues of Peter's potential attorneys for the trial, including Abraham Lincoln and Plato. The second time, the softly lit colour stairway provides the setting for what is an iconic image in cinema - Peter and June frozen side-by-side, their marvelled eyes fixed forward in the frame, their fate sealed.<br /><br />The unlikely affection shared between Peter and June never turns mushy or verbose; it's treated with nobility and the perception that the couple are already suitable enough to be married and simply need to convince people of their love, so it can keep them together. <br /><br />The French Conductor, who can freeze time and people's bodies, obtrudes many of their key moments together, lecturing Peter about history and among his mischievous tricks, pinching Peter's 'Top 100 Game Tricks' book and his coffee cup.<br /><br />As visually inspired as other Powell/Pressburger collaborations, this was the first time they combined colour with b/w \u0096 the latter having a cheerful quality when used for the heaven scenes, and both are equally captivating. <br /><br />The outstanding script more than matches the imaginative set design, with dialogue that sounds so immediate that is doesn't feel like it was written or performed for the screen. Amusing and witty, Powell/Pressburger's writing deserves equal acclamation with their forte for colour and composition.<br /><br />Made in 1946, \"A Matter of Life and Death\" is one of those films that defies it age, looking fresh and inventive, even in this age where CGI would vamp up its artificial effects, probably stripping them of their emotional wonder. <br /><br />Other jarring changes would include the need for reduced average seconds for cutting and the inevitable plea to shorten dialogue so it can preserve the low attention spans of most audiences. Powell weaves a spell that subconsciously absorbs the viewer from the first frame, giving him freedom to experiment with images without betraying the logical development of Peter's predicament."}, {"rating": 4.5, "content": "If you want to be cynical and pedantic you could point out that the opening where a RAF Lancaster bomber is mortally wounded on the 2nd of May 1945 is somewhat unlikely since German air defences were as lively as Adolph Hitler on that day but this isn't a movie that should be viewed by a cynical audience and I guess a character being killed in literally the last hours of the war adds to the poignancy . In fact you'd have to have survived the second world war to fully appreciate the intellect , beauty and soul of Powell and Pressburger's masterpiece . The scenes of heaven are painfully twee when viewed today ? Again you have to view the movie of the context when it was made . RAF bomber command lost 58,000 men during the war , the same number that America lost in 'Nam but during a shorter period and a far , far smaller pool of active combatants , there's no atheists in a fox hole and I doubt if you'd lost a relative during the conflict you'd view material atheism as being a sensible thing . When Richar Attenborough's young pilot looks down in awe at the sight below him many war heroes must have openly wept at this scene as they remembered much missed comrades who didn't survive the war . Also bare in mind that despite losing several million people from 1939-45 there seems to be very few people from Germany passing through the pearly gates . it's obvious Nazis don't go to heaven <br /><br />The plot itself where dashing young pilot Peter Carter arguing for his life in front of a celestial court wouldn't have had much appeal to me if it wasn't for the subtext , you see A MATTER OR LIFE AND DEATH is a highly political and visionary film that laments the end of the British empire as it's replaced by American ambitions . There's little things that show up the film as being made by people aware of American history and culture . One is the ethnic mix of America , even today many Britons think that the USA is overwhelmingly composed of White Anglo Saxon Protestants when in fact only 51% of Americans are \" White European \" . The film rightly contains a scene where a multitude of different races confess \" I am an American \" as Peter is judged by Abraham Farlan , an Anglophobe who was the first revolutionary killed by British forces in The American War Of Independence . As for the \" special relationship \" between Britain and America - What special relationship ? Powell and Pressburger know their history when it comes to Britain and America . They obviously know their future too <br /><br />So remember to watch this movie with some of your mind in the past and some of your mind in the present . It's strange , beautiful , poignant and clever but most of all it's a film that would never ever work if it were made in the last 40 years . Can you imagine if the story was set in 2003 and revolved around a British soldier killed in Iraq ?"}, {"rating": 5.0, "content": "This is one of the most overlooked gems Hollywood has ever produced. -- A young WWII British fighter ace whose plane is about to crash, has radio contact with a young American woman who comforts the brave pilot, knowing that within minutes he will be dead. For some reason the man who should certainly be dead walks away from the wreckage and eventually learns that he was meant to report to heaven. When a messanger is sent to ask the pilot to accompany him to heaven, the man refuses and demands to have his \"day in court\" to argue his case. The man argues that his situation had changed during the final moments of his earthly life, that he had fallen in love and therefor had become a different person, one who deserved a chance to live on. <br /><br />The \"heavenly court\" is a cinematic delight! The \"announcement of the jury of peers\" is a definite highlight. The story, as fantastic as it seems, is an engaging one and will keep you spellbound for the nearly 2 hours play time. The final scene is simply beautiful and will require a \"Kleenex treatment\" for most viewers. This film is in my personal all-time favorite top 10, it has my highest recommendation!"}, {"rating": 5.0, "content": "The great talents of Michael Powell and Emeric Pressberger are noticeable in their wonderful \"A Matter of Life and Death\". It was part of the recent tribute to Mr. Powell that played at the Walter Reade in New York. This film, in particular, shows us one of the best British films from that, or any other era.<br /><br />\"A Matter of Life and Death\" has a brilliant cinematography by Jack Cardiff, a man who knew how to work wonders with a camera. Particularly impressive is the contrast from the monochromatic tones given to the scenes played in heaven, and the colored ones when the action comes back to earth. This was quite a coup, and well ahead of its times. The black and white sequence that involves the long staircase where Peter and the Conductor are chatting has to be one of the most amazing things on any film.<br /><br />Much has been said in this forum about the film, so our comment will be about the great acting Powell and Pressberger got out of the large, distinguished cast, who responded magnificently to the directors' guidance.<br /><br />David Niven, is Peter, whose aircraft is hit and his best friend dies as a result of it. This film marked one of the highlights in Mr. Niven's career. He was an excellent film actor as he shows us in this movie. Kim Hunter is surprisingly good as June, the woman who talked to Peter as his plane was falling from the skies. As fate would have it, Peter and June fall in love at first sight.<br /><br />Some of the best British film actors grace this film with their presence. Robert Coote, is Bob, the man who is admitted to heaven, but he is surprised his friend Peter never made the trip with him. An excellent star turn by Marius Goring, who as the Conductor 71 steals the film. Mr. Goring, who had worked with the directors, is one of the best things in the movie. Also, Roger Livesey, as Dr. Frank Reeves, does one of the best appearances of his career, as well as Raymond Massey, who is seen as Abraham Farlan.<br /><br />\"A Matter of Life and Death\" is a timeless film that will always be seen with gratitude toward its creators."}, {"rating": 5.0, "content": "This movie has the most beautiful opening sequence ever made. I've seen this movie for the first time a week ago, since then every day I see the opening and every time I feel as thrilled as I felt the first time I heard David Niven uttering the immortal words from Sir Walter Raleigh's The Pilgrimage:<br /><br />Give me my scallop-shell of quiet, My staff of faith to walk upon, My scrip of joy, immortal diet, My bottle of salvation, My gown of glory, hope's true gage; And thus I'll take my pilgrimage (\u0085)<br /><br />Do you know why it would be a truism to say Michael Powell's and Emeric Pressuburger's lives are thoroughly justified for having crafted such a wonderful opening? Because they had been already admitted in the Paradise of Poets long before they made this movie.<br /><br />I imagine both of them facing trial during Doomsday and saying nonchalantly to an irate God: I beg your pardon, Sir. So, do You want to know what have we done during our lifetime? Well, well you'll see: We've written directed and produced: I know Where I'm Going, Colonel Blimp, Red Shoes\u0085 do you think that enough Sir? It is rather obvious that these two great artists had already fulfilled their duty with God, Nature the Muse or Whatever you may call It when they shot A Matter of Life and Death. The fact that other people's lives would be justified for their deeds could be not apparent to everybody, notwithstanding I feel my life would have a meaning had I never done anything else that to see this movie.<br /><br />Of course old-timers will be tempted to say: They don't do movies like this one any more. They'll be partially mistaken; they didn't make movies like this in the past times either.<br /><br />I've have already quoted Keats here, but I'll repeat his words: A thing of beauty is a joy forever."}, {"rating": 4.5, "content": "Enchanting, romantic, innovative, and funny. The vision of this extraordinary film is almost unparalleled, exceeding better known \"death romances\" such as Ghost. While we know intuitively that Peter and June will find ultimate happiness at the end of that long-long stairway, the joy is in the journey. The moral of the tale, of course, is timeless: love conquers all. But the struggle to achieve that victory is played in a celestial arena of sweeping vision and gripping grandeur. With more than 500 suitably clad extras portraying various ages and cultures, the directors' vision of heaven remains memorable six decades later, far into the CGI era.<br /><br />Yet for all the cosmic scale, Powell and Pressburger knew an essential truth: the best story is told at the smallest level. The wonderfully, determinedly romantic aspect of \"Stairway\" is captured with ultimate simplicity: June's teardrop, preserved on a rose petal. <br /><br />This film, like the story and the set itself, is one for the ages."}, {"rating": 5.0, "content": "I LOVE this movie. Director Michael Powell once stated that this was his favorite movie, and it is mine as well. Powell and Pressburger created a seemingly simple, superbly crafted story - the power of love against \"the powers that be\". However, its deception lies in the complexity of its \"is it real or is it imaginary\" premise. Basically, one could argue that it is simply a depiction of the effects of war on a young, poetically inclined airman during WWII. Or is it? The question is never answered one way or the other. Actually, it is never even asked. This continuous understatement is part of the film's appeal.<br /><br />The innovative photography and cinematography even includes some nice touches portraying the interests of the filmmakers. For instance, Pressburger always wanted to do a cinematic version of Richard Strauss' opera, Der Rosenkavalier, about a young 18th century Viennese aristocrat. This is evident in the brief interlude in which Conductor 71, dressed in all his finery, holds the rose (which appears silver in heaven). The music even has a dreamy quality.<br /><br />All of the acting is first rate - David Niven is at his most charming, and he has excellent support from veteran Roger Livesey and relative newcomer Kim Hunter. But, in my opinion, the film's charm comes from Marius Goring as Conductor 71. He by far has the most interesting role, filling each of his scenes with his innocent lightheartedness, brightening the film. It's a pity that some of Conductor 71's scenes were left on the cutting room floor. It is also a pity that Goring's comedic talents are rarely seen again on film, except in the wonderful videos of The Scarlet Pimpernel television series from the 1950s. This is by far and away the most memorable role of his film career. He is a perfect foil for relaxed style of Niven, and his virtual overstatement contrasts so nicely with the seriousness of the rest of the characters. Ironically, also in the mid -1940s, Niven also starred against another heavenly \"messenger\", played by Cary Grant, in The Bishop's Wife. Their acting styles were so similar that I found the result boring, unenergetic, and disappointing. As a note, according to Powell, Goring desperately wanted the role of Peter Carter, initially refusing Conductor 71. It's a good thing he gave in and gave us such a delightful portrayal.<br /><br />The movie, \"commissioned\" to smooth over the strained relations between Britain and the U.S., overdrives its point towards the end. But it is disarming in its gentle reminders of the horrors of war - the numerous casualties, both military and civilian, the need to \"go on\" when faced with death. There is a conspicuous lack of WWII \"enemies\" in heaven, but the civilians shown are of indeterminate origin. Powell and Pressburger could have been more explicit in their depiction but it wasn't necessary. The movie may not have served its diplomatic purpose as was hoped for, but its originality continues to inspire moviemakers and viewers alike on both sides of the Atlantic."}, {"rating": 5.0, "content": "The opening flourishes left me purring with delight at their inventiveness - the altered version of the Archers' logo, the introductory disclaimer, the way the camera pans over the cosmos. It's strange to think that `It's a Wonderful Life' came out in the same year. No great coincidence: the 1940s was awash with heaven-and-earth films; but the glowing cotton wool nebulas and cutesy angels of the competition look tattered, something best passed over in silence, when placed next to Alfred Junge's vision.<br /><br />It continues to look great all the way through, as more and more striking ideas are sprung upon us. I'm not a great fan of mixing colour with black and white in general. One of the two visual schemes almost always looks ugly when placed next to the other. Not so here. Powell dissolves colour into monochrome and monochrome into colour as if it's the most natural thing in the world, a mere change of palettes. Both the colour photography and the black and white could stand on their own.<br /><br />As for the story ... this may be Pressburger's best script, or at least it would have been had the conclusion been a more logical outcome of preceding events. Other than that it's tight, yet with more going on than I can possibly allude to here. Was the heavenly stuff real or imaginary? (Or both? Perhaps Carter dreamt up a fantasy that was, as it so happened, true.) Everyone says we're meant to neither ask nor answer this question, but I don't see why. I'm sure we ARE meant to ask the question. The film even gives us clues as to what the answer is - indeed, the problem is that there are too many clues and they seem at first to be pointing in different directions. The fact that other things ought to occupy our attention as well doesn't mean that this shouldn't occupy us as well. There is, as I've said before, a lot going on.<br /><br />Consider the scene in which Abraham Farlan (Heaven's prosecuting lawyer) plays a radio broadcast of a cricket match, and contemptuously says, `The voice of England, 1945.' Dr. Reeves (the defence) acknowledges the exhibit with a great deal of embarrassment, and then produces one of his own: a blues song from America, which Farlan listens to as though he's got a lemon in his mouth. Reeves looks smug.<br /><br />Snobbery? Well, I don't see why it's snobbish to condemn blues music - and that's not what Powell and Pressburger are doing, anyway. As the song is being played, we get a shot of the American soldiers listening to it: several of them nod their heads to the rhythm, perfectly at home. THEY don't find it incomprehensible. There's something valuable about the song and neither Reeves nor Farlan knows what it is. Reeves probably realises as much. All English audiences (and all Australian, Indian, etc. audiences as well) know without being told that there is something of value in the cricket broadcast, too; and that while Reeves understands THAT, he is unable to explain it to Farlan - hence the blues broadcast, which shows that people can understand each other without sharing an understanding of everything else. It's a clever scene.<br /><br />One last thing. I found David Niven a bit cold, without the charisma he would acquire later in his career; but even so, I don't think a film has grabbed my heart quite so quickly after the action began, as this one did."}, {"rating": 5.0, "content": "A Matter of Life and Death, what can you really say that would properly do justice to the genius and beauty of this film. Powell and Pressburger's visual imagination knows no bounds, every frame is filled with fantastically bold compositions. The switches between the bold colours of \"the real world\" to the stark black and white of heaven is ingenious, showing us visually just how much more vibrant life is. The final court scene is also fantastic, as the judge and jury descend the stairway to heaven to hold court over Peter (David Niven)'s operation. <br /><br />All of the performances are spot on (Roger Livesey being a standout), and the romantic energy of the film is beautiful, never has there been a more romantic film than this (if there has I haven't seen it). A Matter of Life and Death is all about the power of love and just how important life is. And Jack Cardiff's cinematography is reason enough to watch the film alone, the way he lights Kim Hunter's face makes her all the more beautiful, what a genius, he can make a simple things such as a game of table tennis look exciting. And the sound design is also impeccable; the way the sound mutes at vital points was a decision way ahead of its time<br /><br />This is a true classic that can restore anyone's faith in cinema, under appreciated on its initial release and by today's audiences, but one of my all time favourites, which is why I give this film a 10/10, in a word - Beautiful."}, {"rating": 5.0, "content": "Few movies can be viewed almost 60 years later, yet remain as engrossing as this one. Technological advances have not dated this classic love story. Special effects used are remarkable for a 1946 movie. The acting is superb. David Niven, Kim Hunter and especially Roger Livesey do an outstanding job. The use of Black and White / Color adds to the creative nature of the movie. It hasn't been seen on television for 20 years so few people are even aware of its existence. It is my favorite movie of all time. Waiting and hoping for the DVD release of this movie for so many years is, in itself, \"A Matter of Life and Death\"."}, {"rating": 5.0, "content": "To me A Matter of Life and Death is just that- simply the best film ever made.<br /><br />From beginning to end it oozes class. It is stimulating, thought provoking, a mirror to the post war world and the relations between peoples.<br /><br />The cinematography is simply stunning and the effect of mixing monochrome and Technicolour to accent the different worlds works seamlessly. The characters and plot development are near perfect and the attention to detail promotes a thoroughly believable fantasy.<br /><br />No matter how many times I watch the film - and I have watched it a lot - it never fails to touch me. It makes me smile, it makes me laugh, it makes me think, it makes me cry. It is as fresh today as it was in 1946.<br /><br />If I were allowed just one film to keep and watch again A Matter of Life and Death would be that film."}, {"rating": 5.0, "content": "Return to Cabin by the Lake is Perhaps one of The Few Sequels that Can Live up to The Original. It Had Black Humor, Good Suspense, Nice Looking Girls, and Of Course, a Psycho Killer. What are We Missing? I Think Nothing. Except we Are Left with a Small Amount of Gore and Nudity because It Was Made for Television. Besides Being one Of The Best Sequels, it is one of The Best Thrillers to Watch as a Family. Recommended for Everyone."}, {"rating": 2.0, "content": "A charming boy and his mother move to a middle of nowhere town, cats and death soon follow them. That about sums it up.<br /><br />I'll admit that I am a little freaked out by cats after seeing this movie. But in all seriousness in spite of the numerous things that are wrong with this film, and believe me there is plenty of that to go around, it is overall a very enjoyable viewing experience.<br /><br />The characters are more like caricatures here with only their basis instincts to rely on. Fear, greed, pride lust or anger seems to be all that motivate these people. Although it can be argued that that seeming failing, in actuality, serves the telling of the story. The supernatural premise and the fact that it is a Stephen King screenplay(not that I have anything specific against Mr. King) are quite nicely supported by some interesting FX work, makeup and quite suitable music. The absolute gem of this film is without a doubt Alice Krige who plays Mary Brady, the otherworldly mother.<br /><br />King manages to take a simple story of outsider, or people who are a little different(okay - a lot in this case), trying to fit in and twists it into a campy over the top little horror gem that has to be in the collection of any horror fan."}, {"rating": 1.0, "content": "There are no spoilers here... Because there is no plot to spoil. Madchen Amick is living proof a face can make a living acting-- no talent required. The only bright spot are a few really good one-liners delivered very nicely by Alice Krige, but then again, she IS Alice Krige. Her soft dreamy voice gives the only hint at just how seductively dangerous these odd creatures can be. She is believably creepy in this otherwise unbelievable plot. How they got her to agree to this project remains a mystery. The screenplay writers must have been medicated when they submitted this script. It has major continuity problems, superficial stereotypical characters, horror formula writing, and simply falls short of making any sense what-so-ever. The creatures, while they have neat skills like going \"dim\", the question of where they come from and what they are is never so much explored. <br /><br />Don't waste any time on this one."}, {"rating": 0.5, "content": "OK, I taped this off TV and missed the very start. The film was about 10 or so seconds into the titles (I assume) so if anything happened before that I missed it.<br /><br />Lots of people say Mark Hammill is in this, I didn't see him. I did recognise Clive Barker, John Landis and obviously Stephen King doing some really awful acting as the graveyard attendant.<br /><br />Alice Krige looks lovely apart from the scenes where she has the cat face or is in full alien make-up.<br /><br />Even with the opening titles it's never really explained very well exactly what Sleepwalkers are or where they come from. From the title sequence I assume they are catlike bipeds who live by extracting life-force from humans. I assume they live a long time and these particular 2 are possibly the last of their kind.<br /><br />Add to this a very large dose of incest (Yes! I thought it was a bit suspect too), shapeshifting, killer cats and invisibility and you have Sleepwalkers.<br /><br />It's a very bad story that has no real explanations behind the main 2 characters and far too many cameo's to try and distract from the simple fact that not enough is explained to the viewer.<br /><br />Avoid."}, {"rating": 1.0, "content": ".... And after seeing this pile of crap you won't be surprised that it wasn't published <br /><br />!!!! SPOILERS !!!!<br /><br />This is a terrible movie by any standards but when I point out that it's one of the worst movies that has the name Stephen King in the credits you can start to imagine how bad it is . The movie starts of with two characters staring open mouthed at a scene of horror : <br /><br />\" My god . What happened here ? \" <br /><br />\" I don't know but they sure hate cats \" *<br /><br />The camera pans to the outside of a house where hundreds of cats are strung up dead and mutilated . Boy this guy is right , someone does hate cats and with a deduction like that he should be a policeman . Oh wait a minute , he is a policeman and when a movie starts with a cop making an oh so obvious observation you just know you're going to be watching a bad movie <br /><br />The reason SLEEPWALKERS is bad is that it's very illogical and confused . We eventually find out the monsters of the title need the blood of virgins to survive . Would they not be better looking for a virgin in the mid west bible belt rather than an American coastal town ? Having said that at least we know of the monsters motives - That's the only thing we learn . We never learn how they're able to change shape or are able to make cars become invisible and this jars with the ending that seems to have been stolen from THE TERMINATOR . Monster mother walks around killing several cops with her bare hands or blowing them up via a police issue hand gun ( ! ) but if her monster breed is immune from police fire power then why do the creatures need the ability to change shape or become invisible ? The demise of the creatures is equally ill thought out as there killed by a mass attack of household cats . If they can be killed by cats then why did the monsters not kill all the cats that were lying around the garden ? There was a whole horde of moggies sitting around but the monsters never thought about killing them . I guess that's so the production team can come up with an ending . It was that they started the movie my complaint lies <br /><br />We're treated to several scenes where famous horror movie directors like John Landis , Clive Barker and even Stephen King make cameos . I think the reason for this is because whenever a struggling unknown actor read the script they instantly decided that no matter what , they weren't going to appear in a movie this bad so Stephen King had to phone up his horror buddies in order to fill out the cast . That's how bad SLEEPWALKERS is<br /><br />* Unbelievable as it seems that wasn't the worst line in the movie . The worst line is - \" That cat saved my life \""}, {"rating": 2.0, "content": "So on the Chills Network on cable they are having \"Vampire Month\", I'm such a dork, but I love vampires. So after a few duds that they showed I was pretty disappointed, but then I noticed Sleepwalkers was written by Stephen King. So I decided to go ahead and check it out, well much to my surprise, this movie was really bad. Most Stephen King films are entertaining and some are very scary. While Sleepwalkers was bad, it was a beautiful kind of bad. I had a good time laughing at this movie and just taking it for what it was. I've never read Sleepwalkers, from what I understand this is the only real vampire story by King, so I can't really compare book to film. I don't know if it was just my TV, but Sleepwalkers looked like it was made for TV. The special effects were corny and the story was a bit far fetched, even if it is fantasy, it had a lot of problems. <br /><br />Charles Brady and his mother Mary are vampires who feed off the life force of virgin women. They are considerably more resilient than humans and have powers of both telekinesis and illusion. Their one weakness is cats, who are not only able to see through their illusions but whose claws are capable of inflicting severe to fatal wounds upon them. They also maintain an incestuous relationship. Charles and Mary have taken up residence in a small Indiana town. Charles attends the local high school, and there he meets Tanya Robertson in his creative writing class. Tanya does not suspect the real reason why Charles wants her so much; to take her life force for his mother, who is starving. At first, it seems that Charles has fallen in love with Tanya. On their first date, however, a picnic at the nearby cemetery, Charles attempts to drain the life force from Tanya while kissing her. As it happens, Deputy Sheriff Andy Simpson who had earlier tried to pull Charles over for speeding, drives by the cemetery and notices Charles' car. When Tanya runs to him for help, Charles tracks Andy down and kills him. When Charles then turns to resume his life force-depleting make out session with Tanya, the deputy's cat, Clovis, rises to the occasion and nearly kills Charles by scratching him in the face and chest. Mortally wounded by Clovis, Charles staggers back home to Mary. Mary then seeks vengeance on Tanya's family.<br /><br />So to sum this movie up basically you should expect the cheese to overflow. The scene where Charles attacks Tanya for the first time is very cliché and you almost vote for Charles to win just because Tanya is one of the dumbest female leads in horror movies. Then you gotta love the scene where Mary has a gun and shoots it at a cop car and somehow the whole thing explodes, God bless Hollywood explosions and exaggerations. I'm taking the movie for what it is, it's just so deliciously bad that it turns into a dark comedy for me that I could just enjoy making fun of. I'm not sure if this is what Stephen King wanted to see for his story, but he does have his typical cameo in the film. So my suggestion if you watch this movie, just take it for what it is and don't over think it, it's mindless entertainment with corny effects, bad casting, a silly story and enough cats to make the crazy cat lady from The Simpson's say \"Wow, that's a lot of cats\".<br /><br />4/10"}, {"rating": 1.0, "content": "I liked Batman: Dead End. A dark edgy film-noir setting for Batman was perfect. Batman: Dead End is good. This is not.<br /><br />First of all let me start off with the acting. None of it is really that good. The best would probably be Clark Bartram as Batman. But that isn't saying much. He is good at first glance, and then you realize he is what he is, a body-builder who happens to be a tolerable actor. But mainly the problem is that Batman doesn't belong in the daylight, he looks like a freak running around in a Bat suit. Instead of a horribly scarred man trying to make up for past mistakes. The daylight also reveals an irritating dorky scowl on Bartram's face which never leaves and unoticeable in Batman: Dead End, probably because of the darkness of short which is so desired in this trailer. Bartram seems to think that scowling and stubbornly shaking his head is acting, it's not, it's quite the opposite. It's called posing, something real actors avoid like the plague.<br /><br />Something I never understood why Collora casted body-builders as the leads. It makes much more sense to give the role to an actor who can manage it, instead of a bodybuilder who can kinda manage it but HEY HE LOOKS SO MUCH LIKE THE COMIC! Of course, they might have done better if Collora's dialouge didn't leave much to be desired.<br /><br />The entire trailer (yes, trailer. There will not be a full-length film) is more centered around Superman then Batman. But everything on the Superman side is corny, cloying and amateur. Michael O'Hearn (Superman) is one of the worst actors I've ever seen. He stands around, smiles, says his lines. That's about it. Although I'm not surprised since he is just a bodybuilder they hired and possibly received a few acting lessons. Once again I say to Collora, cast ACTORS. Not bodybuilders. Actors will be so much more compelling that we will forgive the fact they don't look exactly like the comic book.<br /><br />The costume is what you would expect Superman to wear. As for the Batman suit. Well, I guess it only looks good in the dark. I say this because in some shots the suit looks like something you would buy from a Halloween gift shop.<br /><br />Superman flies in this movie. But that isn't a good thing. These shots look especially amateur. This and a lot of the entire \"film\" looks like it was shot in their backyard with a VHS camera.<br /><br />The best shots are a shot of Superman catching a car in his hands. And the final shot of Two-Face and Batman at the very end. For those of you who have seen the trailer. You know what I'm talking about. Now if only he could have stretched that shot through the entire trailer.<br /><br />Finally I ask. Why if you're trying to show your ability as a director, would you make a trailer as a short film? This proves nothing when it comes to being an actual director handling story. My only piece of advice for Collora here is, there is a difference between the ability to tell a story and being able to work in marketing.<br /><br />Batman: Dead End didn't feel amateur. I can't figure out where this went wrong."}, {"rating": 1.5, "content": "Giving credit where it's due, only the technicolor, costumes and sets deserve any honorable mention.<br /><br />This is undoubtedly the lowest point in BING CROSBY's long career at Paramount. The script is about as clumsy as you could possibly imagine and neither the casual Bing nor William Bendix nor Sir Cedric Hardwicke can do a thing about repairing it. <br /><br />Bendix looks extremely foolish in a page boy wig. And poor Rhonda Fleming has a stock costume heroine role requiring her to look adoringly at Bing and little else except for warbling a couple of uninspired ballads in a voice probably dubbed for the occasion.<br /><br />Just plain awful! Mark Twain's wit is not evident in any of the screenplay. Only die-hard Crosby fans can possibly appreciate this mess of a film given uninspired direction. Even the extras look as though they don't know what they're supposed to be doing.<br /><br />Summing up: Dull as dishwater. Not recommended, even for children."}, {"rating": 1.5, "content": "Although I have enjoyed Bing Crosby in other movies, I find this movie to be particularly grating. Maybe because I'm from a different era and a different country, but I found Crosby's continual references to the Good Old USA pleasant at first, trite after a while and then finally annoying. Don't get me wrong - I'm not anti-American whatsoever - but it seemed that the English could do no right and/or needed this brave, oh so smart American visitor to show them the way. It's a \"fish out of water\" story, but unlike most movies of this sort, this time it's the \"fish\" who has the upper hand. To be fair to both myself and the movie, I have watched it a few times spaced over a few years and get the same impression each time.<br /><br />(I watched another Crosby movie last night - The Emperor's Waltz - and that, too, produced the same reaction in me. And to my surprise even my wife - who for what's it's worth is American - found the \"in your face\" attitude of American Crosby to be irritating. One too many references to Teddy Roosevelt, as she put it.) <br /><br />As for the premise of the movie, it's unique enough for its day and the supporting cast is of course very good. The scenery and the music is also good, as are the great costumes - although I agree with a previous reviewer that the wig on William Bendix looks horrid (picture Moe of The Three Stooges).<br /><br />All in all for me this would be a much more enjoyable picture without the attitude of Bing Crosby but because he is in virtually every shot it's pretty hard to sit through this movie."}, {"rating": 2.0, "content": "This was a \"cute\" movie at first, then then got too sappy and featured mediocre songs, at best.<br /><br />There is too much King James English spoken with is not only annoying in today's world but not always easy to interpret. Can you imagine young people of today trying to listen to this film? Forget it.<br /><br />Bing Crosby has some good lines in here and is likable as \"Hank Martin.\" Rhonda Fleming (\"Alisande La Carteloise\") was, too, in addition to her good looks and beautiful, long red hair. <br /><br />It's a nice movie with a feel-good ending, and I can't knock that. Maybe this is worthy of a rental, for historical sake or if you're a big Crosby fan but, overall, it's not that much."}, {"rating": 1.0, "content": "What's with the murky video in the beginning and sporadically throughout the movie? It's like someone put muddy water on the camera lens.<br /><br />The violence and nudity might turn some people off but, that, along with the mostly bad acting is what makes a good cult movie I suppose.<br /><br />My favorite line is delivered by Tarquin the Vampire, \"Alas, your breed is dumb.\" Okay, no one should ever say \"alas\" in a movie line unless they're English and living in the 18th century.<br /><br />The acting by the Van Helsing character and bad girl \"Rally\" isn't bad. I also liked Master Little played by Ron Little. Wicked martial arts! Don't take it too seriously and you'll enjoy it."}, {"rating": 0.5, "content": "Allow me to start this review by saying this: I love vampire movies. They can suck (har har pun intended), and I'll still love them because vampires are just cool in movies. Van Helsing, considered by many to be a steaming pile of crap, was enjoyable to me because of the fact that there were vampires. You may ask: \"What does that have to do with this movie?\" The answer is that I intend to inform you of how horrible this movie truly is, that even a sucker (harharhar) for vampire movies like me can despise a movie like this so much.<br /><br />The movie stars Van Helsing, a college professor guy who isn't at all convincing. He's a terrible actor, like everyone else in this movie, and he wrote it, to add salt to the wound. I honestly to not mean to offend him, and I'm sure everyone had fun making this movie, but watching it was actually painful. I'm not sure why I watched the whole thing; perhaps it was a morbid fascination, like watching an impending train crash: it's horrible, but you can't manage to force yourself to look away. Its main fault is that it's just so ****ing boring, and its plot is so damn ridiculous, even for a science fiction horror movie.<br /><br />But, I digress. By the way, Van Helsing has sex with his mom. Of course, he doesn't know it's her at the time; he just thinks it's one of his students (which is still illegal and all, but not as disgusting and creepy).<br /><br />If I were Van Helsing, I would at least pull an Oedipus myself when I found out I had done something so gross. It would've made for one entertaining thing if he just made some comment on it, but no. The point isn't even brought up at all, by any of the characters. It's as if the writer didn't even think of it. I would've at least had another character laugh at him and say \"Ha ha, you had sex with your mom,\" which would be mildly humorous (although blatantly immature). I'm probably running out of room, so a few more words to dissuade you from ever seeing this film: there's a vampire ninja fight with an old man. It would be funny, but the filmmakers expect us to take it seriously. It's not even worth watching the movie to see how bad it is. Stay far, far away from it if you value your time at all.<br /><br />I will say one thing positive about the movie: the guy who plays Van Helsing is pretty slick with that knife of his. There's like, a minute long segment where he swings around his knife and actually does some pretty nifty tricks. It would be boring in any other movie, but here, sadly, it was the highlight."}, {"rating": 2.0, "content": "An interesting concept vampirism having something to do with a virus.(but done several times by now) Overall the movie is too long and drags a bit. The editing could have been tighter. I am sorry to hear about the problem with the credits. Maybe the movie was rushed to market. The lighting was too dark in places. But the worst technical problem is the audio. The level was good enough to hear the dialog, but many of the interiors have a echo sound to them, which is very distracting. Either they were not careful in the recording, or the sound mixing could have been better. Also too much background noise got through. The should have gotten someone to do sound effects for the martial arts scenes. The tinny clank of swords hitting together was not the sound of an epic battle. Especially in the combat scenes the editing needed to be tighter.<br /><br />Also the acting was a bit flat. I am sorry, but when I see that the same person writes and stars in a movie, in my experience it is a red flag.<br /><br />But it was a good effort so I gave it a 4."}, {"rating": 2.0, "content": "not your typical vamp story, not bram stoker or anne rice here. a truly original vampyre story. these vampyres are genetic mutants who the sunlight don't bother. they are pure evil to. <br /><br />the film is not perfect. many of the actors are clearly amateurs. the two leads who play van helsing and rally the vampyre chick are pretty good though. the film is intensely violent which may disturb some people. also it is loaded with scientific detail that many will find hard to understand and may get bored with. i was sold on the clever storyline and the couple good performances. no telling how successful this film could be if they had a bigger budget and it got mass distribution"}, {"rating": 1.0, "content": "I had the opportunity to preview this film as a member of a test audience, and the only thing which kept me in my seat was the chance to fill out the post-screening survey. I felt the film's biggest problem was its lack of a main plot. Instead, it was composed of (too) many sub-plots competing for screen time. As a result, there is not a single character who is developed enough for the audience to form any sort of attachment. What the director and producer failed to do was show us why we should care what happens to the characters. In fact any one sub-plot and the characters associated with it could have been removed altogether without serious detriment to the film. (The time gained would have allowed for the much needed development of the remaining sub-plots and characters.) Simply put, The Hungry Bachelors Club's plate is overcrowded with side dishes and appetizers when an entre is desired."}, {"rating": 1.0, "content": "I have to agree with some of the other comments and even go a step further. <br /><br />Nothing about this film worked, absolutely nothing. Delmar our central character makes the decision to become a surrogate mother in order to earn enough money to buy a restaurant but along the way fall for a wise ex-jailbird. At the same time her friend Hortense is trying to get her lawyer boyfriend to finally marry her. She also happens to be sleeping with Marlon who is desperately in love with her. Then there's Delmar's brother Jethro who gets involved with a former coke addict, Missy who reveals she was sexually abused by her adopted father. On the sidelines we also have the eccentricmother who has an assortment of equally odd friends, one of whom dies on the couch at the beginning of the film. So far so good but after introducing these characters and story lines addressing life, death, grief and love in the first half, the film simply loses direction. <br /><br />If the writer had only selected one or two characters and allowed us to follow their stories maybe things would have been fine but equal screen time is given to all with the result that no one story or character is fully developed. For instance, why does Delmar think she will be able to hand over her child in exchange for money, especially when the prospective parents are a creepy bigoted lawyer and his semi alcoholic and depressed wife? Why is Hortense so desperate to marry a man who is a jerk and clearly doesn't love her? How is it Missy manages to kick her coke habit overnight? Is Jethro regularly drawn to women with overwhelming problems, or is Missy the exception? Has Delmar and Jethro's mother always been on the eccentric side, or is it a more recent development? Why is Jethro so keen on Cadillacs that he has one in the middle of his living room? Why did Moses spend years in prison for stealing a car, a relatively minor crime? How does Delmar manage to end up giving birth to Moses' baby when there is no suggestion that they ever had sex? <br /><br />These questions are posed in the screenplay but sadly are never answered. I can only assume they were answered in the original novel and that is why the writer felt the need to include it all in the script. Big mistake. Losing several subplots especially the Hortense and Marlon story, which adds nothing to the overall film, would have tightened things considerably and allowed more time to develop the Delmar, Jethro and Moses characters who are clearly more central to the plot and underlying themes than anyone else. <br /><br />Add to that the most pedestrian directing style seen outside of the average soap opera and the result is a huge missed opportunity for all, including Jorja Fox who does her best to rise above the material. I'm not surprised that this appears to have been the director's last film as this effort shows no evidence of a visual style or ability to tell a moving and intelligent story."}, {"rating": 2.0, "content": "This movie has a very hard-to-swallow premise, even by this genre's standards. We are asked to accept not only that a record played backwards can bring a dead man back to life, but that the record also contains hidden messages aimed SPECIFICALLY at one kid, when the singer had no connection to the boy when he was alive, and of course no way of knowing at whose hands the record would end up. Anyway, the film is fun for a while, but eventually the silliness and the pointlessness reign supreme. If they were really trying to create a new Freddy-like horror icon, they were way off: the villain here has no personality, no motivation, and no variety. (*1/2)"}, {"rating": 0.5, "content": "How can a movie have Ozzy Osbourne and still suck? I just don't get it. Trick or Treat managed to do it. This sucks and likes it.<br /><br />Trick or Treat is one of those movies I have to warn people about. It is a vomit-inducing vile atrocity just begging to be viewed so you can feel that much worse about yourself. Trick or Treat has no redeeming factors.<br /><br />For a movie about heavy metal, it sure doesn't seem to grasp what heavy metal is or what it represents. This movie manages to make heavy metal look lame and this was in 1986, probably one of heavy metal's strongest hours. That is quite a feat, however negative.<br /><br />Trick or Treat = so bad you will be angry at yourself for having watched it. That simple equation will hopefully keep you away from this brainless and gutless film."}]}