{"rating": 2.0, "description": "A gorgeous young automobile fanatic--and front to the hottest unsigned band on the West coast--finds herself caught up in illegal drag-racing competitions organized by exotic car fanatics.", "spoiler_reviews": [{"rating": 5.0, "content": "This movie resonated with me on two levels. As a kid I was evacuated from London and planted on unwilling hosts in a country village. While I escaped the bombing and had experiences which produced treasured memories (for example hearing a nightingale sing one dark night for the very first time) and enjoying a life I never could have had in London, I missed my family and worried about them. Tom is an old man whose wife and child have both died and who lives alone in a small country village.As an old man who is now without a wife whose kids have gotten married and live far away in another province, I am again sometime lonely. The boy's mother is a religious fanatic with very odd ideas of raising a child. Since a deep affection has grown between old Tom Oakley and this young lad, Tom goes in search of him and finally rescues him from very odd and dangerous circumstances. At the end of the story there is great tension since due to some bureaucratic ruling it seems that the child is going to lose someone who has developed a loving relationship with him."}, {"rating": 5.0, "content": "Marvelous film again dealing with the trials and tribulations of World War 11 England. What makes this film so good is the touching of the human element.This film is definitely in the tradition of such British line classics such as \"Mrs. Miniver\" and \"Hope and Glory.\" As is the case with this film, we see the desperation of people in the time of war.<br /><br />The performances are outstanding here especially by the embittered John Thaw, who is assigned a child who has been evacuated from the London bombing.<br /><br />We soon see why this child wets his bed. He comes from a lunatic mother who has abused him terribly.<br /><br />The old man takes to the child and brings happiness into his sad life. When the child is returned to his mother, the old man goes to London and seeks him out only to find tragedy. He literally kidnaps the boy and is able to convince a higher up that the child is better off with him than being in a boy's home.<br /><br />The picture is so good because it deals and builds on endearing relationships."}, {"rating": 3.5, "content": "This is arguably John Thaw's finest performance where he successfully shakes off any traits of his Inspector Morse character and brings a perfect adaptation of Tom from the pages of the book to the TV screen. This is a well made production which maintains its family viewing vibe despite some very mature themes like the outbreak of the second world war and the physical abuse suffered by the child.<br /><br />However it is the relationship between Tom and young Willie that is the heart and soul of this story. It is touching and beautiful to see this bond between the young boy evacuated from London and the grumpy old man he is left with develop - a real grandfather/grandson connection.<br /><br />It is a pity that this story wasn't made with a bigger budget with a more established director as it belongs on the big screen, not shown once or twice every ten years on a Sunday afternoon. Given the right guidance, John Thaw would be celebrated the world over and bestowed with many awards for his brilliant performance in this movie. A great actor and a great role that should have been honored more than it was at the time."}, {"rating": 5.0, "content": "This film has been on my wish list for ten years and I only recently found it on DVD when my partner's grandson was given it. He watched it at and was thrilled to learn that it was about my generation - born in 1930 and evacuated in 1939 and he wanted to know more about it - and me. Luckily I borrowed it from him and watched it on my own and I cried all through it. Not only did it capture the emotions, the class distinction, the hardship and the warmth of human relationships of those years (as well as the cruelties (spoken and unspoken); but it was accurate! I am also a bit of an anorak when it comes to ARP uniforms, ambulances (LCC) in the right colour (white) and all the impedimenta of the management of bomb sites and the work of the Heavy Rescue Brigades. I couldn't fault any of this from my memories, and the sandbagged Anderson shelter and the WVS canteens brought it all back. The difference between the relatively unspoiled life in the village and war-torn London was also sharply presented I re-lived 1939/40 and my own evacuation from London with this production! I know Jack Gold's work, of course, and one would expect no more from him than this meticulous detail; but it went far beyond the accurate representation of the facts and touched deep chords about human responses and the only half-uttered value judgements of those years. It was certainly one of the great high spots in John Thaw's acting career and of Gold's direction and deserves to be better known. It is a magnificent film and I have already ordered a couple of copies to send to friends."}, {"rating": 5.0, "content": "Well, when before I saw this film I really wasn't sure whether it would be my cup of tea...how wrong I was! I thought that this was one of the best films I've watched for a very long time, a real family classic. The story of a young evacuee and his new 'foster' dad, this film ticks all the boxes. I've not read the book (maybe that's a good thing & meant I enjoyed the film more) but with regards to the story, I really can't think of any bad points, hence scoring it 10 out of 10 (and I hardly ever think anything warrants top marks!). By the time William proclaimed 'I CAN RIDE MY BIKE, DAD!' I was sobbing my heart out (anyone who's seen it will understand, I'm sure). Really heartwarming, and definitely recommended."}, {"rating": 4.5, "content": "This made-for-TV film is a brilliant one. This is probably the best and favourite role by BAFTA winning John Thaw (Kavanagh Q.C. and Inspector Morse). Tom Oakley (Thaw) widowed man has lived in a village alone for a while since his wife and son died, and now he has been landed with an evacuee called Willaim Beech (Nick Robinson). As he gets to know this child he starts to develop a friendship. Until Willaim's Mum (Annabelle Apsion) wants him back. After Tom gets worried about William not contacting him he goes to London to find him. In the end Willaim gets his home with a loving family (or Dad). Set during the Second World War this is an excellent film. It was nominated the BAFTA Lew Grade Award, and it won the National Television Award for Most Popular Drama. John Thaw was number 3 on TV's 50 Greatest Stars. Very good!"}, {"rating": 5.0, "content": "A heartwarming film. The usual superb acting by John Thaw, who passed over recently. A man who was always so unassuming. He was one of Englands top 10 actors certainly of my time.<br /><br />He can be remembered for his famous role of Inspector Morse. As Jack Regan in the 1970's hit TV series 'the Sweeney and as a barrister in Kavanah QC. A must see for all the family and a great DVD for my collection. The filming will bring back a few memories for people who remember wartime Britain and certainly those who were evacuated out of London to escape the German bombings. The interaction between the two main characters.Tom and the boy William was really well acted and true to the book by Michelle Magorian."}, {"rating": 5.0, "content": "Absolute masterpiece of a film! Goodnight Mr.Tom has swiftly become one of my favourite films of all time. Nobody should miss out on seeing this film, it's just too good! Mr.Tom is perfectly portrayed by John Thaw as the harsh old man who becomes a soft father-figure when William Beech(Nick Robinson) is sent to him for evacuation, almost like 'The town mouse and the country mouse'. A truly heart wrenching film. The director knew exactly how to turn book into film and he has done so extremely well. The film was so excellently shot that the emotions of the characters and what was happening made the audience feel a range of emotions from love to fear, and these emotions could turn on a six-pence. Set in a time of turmoil during World War Two, this film also shows the difference between the cities and the countryside, they are almost like different countries. An absolute must see, those who don't are missing out on a truly amazing and brilliant film."}, {"rating": 5.0, "content": "John Thaw is a an excellent actor. I have to admit that I was impressed by his range in the role of a crusty old curmudgeon who reluctantly agrees to take in an evacuee from the streets of London (WWII time era).<br /><br />That being said, the film is also excellent. A very moving story with a satisfying ending. Some of the characters are a little underdeveloped (the school teacher in particular), but none of them are essential to the plot. Basically, the story is about the old man and the boy, and the film needs little else."}, {"rating": 5.0, "content": "This has to be one of the most beautiful, moving, thought provoking films around. It's good family entertainment and at the same time makes you think very hard about the issues involved. Every time I see the \"ghost of Zac riding the bike through the puddle at the end I can't help but cry my eyes out. John Thaw's performance is so touching and it is a shame he is no longer with us. Gone but not forgotten. A outstanding film. Full marks."}, {"rating": 5.0, "content": "I saw the movie before I read the Michelle Magorian book and I enjoyed both. The movie, more than the book, made me come close to tears on several occasions. This film touches the deepest points of the human soul and never lets go. I encourage as many people to watch this masterpiece as much and as soon as possible. I give it ten stars."}, {"rating": 4.0, "content": "The plot of GOODNIGHT MR TOM on paper makes it seem we are in for a large dose of maudlin,sickly sentiment.But,talented director Jack Gold is an expert on touching the emotions in the right manner,and it emerges instead as a compelling,deeply moving wartime drama with excellent production and lead performances.One of the best,if not the best TV movies of the 1990's which possibly would've had even greater success if it had been released in the cinemas.<br /><br />The evacuation of children to countryside towns and villages in World War II was of course a common practice,but in the case of the young boy here was doubly important because of a wretched home life in the UK's capital.The horrors of war on the home front are not drifted over though,and the construction of the film until it's throat-lumping,misty-eyed ending leaves us with a sense of optimism despite what has happened before.It is almost(but not quite)worthy of comparison with the finale to IT'S A WONDERFUL LIFE(1946).All in all,a modern classic."}, {"rating": 5.0, "content": "If John Thaw had never played \"Morse\", \"Kavanagh\", or starred in \"The Sweeney\" and other productions, he'd be remembered for this wonderfully unforgettable performance in \"Goodnight Mr Tom\".<br /><br />Superbly supported by an equally tremendous performance by his co-star (young Nick Robinson in his first role), and an unobtrusive cast, this adaptation of Michelle Magorian's charming novel is a fitting memorial to his art.<br /><br />When I read this story of an old widowed Norfolk countryman having to accommodate a young boy from London before and during the Blitz, I found a rather obvious time-line error in it, and credit must go to the makers of this film for rectifying this error. They also must be applauded for not over-sentimentalising the tale, and preventing what could have been turned, quite easily, into a mushy mess.<br /><br />If you keep a CD or video library then this feel-good made for TV movie is an absolute must inclusion."}, {"rating": 5.0, "content": "John Thaw, of Inspector Morse fame, plays old Tom Oakley in this movie. Tom lives in a tiny English village during 1939 and the start of the Second World War. A bit of a recluse, Tom has not yet recovered from the death of his wife and son while he was serving during the First World War. If you can imagine Inspector Morse old and retired, twice as crochety as when he was a policeman, then you've got Tom Oakley's character.<br /><br />Yet this heart of flint is about to melt. London children are evacuated in advance of the blitz. Young William (Willie) Beech is billeted with the protesting Tom. Willie is played to good effect by Nick Robinson.<br /><br />This boy is in need of care with a capital C. Behind in school, still wetting the bed, and unable to read are the smallest of his problems. He comes from a horrific background in London, with a mother who cannot cope, to put it mildly.<br /><br />Slowly, yet steadily, man and boy warm to each other. Tom discovers again his ability to love and care. And the boy learns to accept this love and caring. See Tom and Willie building a bomb shelter at the end of their garden. See Willie's joy at what is probably his first ever birthday party thrown by Tom.<br /><br />Not to give away the ending, but Willie is adopted by Tom after much struggle, and the pair begin a new life much richer for their mutual love.<br /><br />In this movie, Thaw and Robinson are following in a long line of movies where man meets boy and develop a mutual love. See the late Dirk Bogarde and Jon Whiteley in \"Spanish Gardener\". Or Clark Gable and Carlo Angeletti in \"It Started in Naples\". Or Robert Ulrich and Kenny Vadas in \"Captains Courageous\". Or Mel Gibson and Nick Stahl in \"Man Without a Face\".<br /><br />Two points of interest. This is the only appearance of Thaw that I know of where he sings. Only a verse of a hymn, New Jerusalem, but he does sing.<br /><br />Second, young Robinson also starred in a second movie featuring \"Tom\" in the title, \"Tom's Midnight Garden\", which is based on a classic children's novel."}, {"rating": 5.0, "content": "20 out of 10 This is a truly wonderful story about a wartime evacuee and a curmudgeonly carpenter Tom Oakley. The boy (William Beech) is billeted with Tom and it is immediately apparent that he has serious issues when he wets his bed on the first night. William is illiterate and frightened but somehow the two find solace in each others loneliness. It transpires that William has a talent as an artist and we see Tom's talent as a choirmaster in an amusing rendition of Jerusalem. William is befriended by Zacharias Wrench, a young Jewish lad also from London and along with both Tom and Zacharias, he finally learns to read and write and to feel a part of this small close knit community. Just as he is settling down, William is recalled back to London by his mother, and it is here we see why he is so screwed up. His mother is clearly mentally sick and when Tom doesn't hear from William, he travels to London to look for him. He finally finds him holding his dead baby sister where he has been tied up in a cellar. After a period in hospital, Tom realises he must kidnap him and take him home with him. The climax is a bitter-sweet ending when William is told he is to be adopted by Tom, while at the same time, learning his best friend Zacharias has been killed in an air raid in London. For me, one of the most moving scenes was when Tom was talking to a official from the Home Office.<br /><br />I love 'im, an' for what it's worth, I think he loves me too'.<br /><br />It just doesn't get better that that does it?"}, {"rating": 4.0, "content": "Since Siskel's death and Ebert's absence the show has been left in the incapable hands of Richard Roeper. Roeper is not a film critic he just criticizes anything he doesn't like personally i.e. films with country music get panned because \"I don't like country music!\" and children's movies get a standard \"Don't see it now, wait until it comes out on DVD and rent it for your kids!\" Roeper may well be an idiot savant, but in some other field. The weekly guests 'sitting-in' for Ebert fare better, but who wants to pick a daisy in the midst of a cow pat? All that said, it IS the only show in town and that alone makes it worth watching. As for Roger Ebert, if Stephen Hawking can talk, so can you! It's your mind and thoughts we long for. Do whatever is necessary to get that usurper off his self-declared throne."}, {"rating": 4.0, "content": "Holes, originally a novel by Louis Sachar, was successfully transformed into an entertaining and well-made film. Starring Sigourney Weaver as the warden, Shia Labeouf as Stanley, and Khleo Thomas as Zero, the roles were very well casted, and the actors portrayed their roles well.<br /><br />The film had inter-weaving storylines that all led up to the end. The main storyline is about Stanley Yelnats and his punishment of spending a year and a half at Camp Greenlake. The second storyline is about Sam and Kate Barlow. This plot deals with racism and it is the more deep storyline to the movie. The third is about Elya Yelnats and Madame Zeroni, which explains the 100-year curse on the Yelnats family. In my opinion, these storylines were weaved together very well.<br /><br />Contrary to many people's beliefs, I think that you do not have to have read the book to understand the movie. The film is reasonably easy to understand.<br /><br />The acting in the film was well done, especially Shia Labeouf (Stanley), Khleo Thomas (Zero), Sigourney Weaver (the warden), and Jon Voight (Mr. Sir). The other members of D-Tent, Jake Smith (Squid), Max Kasch (Zig-Zag), Miguel Castro (Magnet), Byron Cotton (Armpit), and Brenden Jefferson (X-Ray), enhanced the comic relief of the movie. However, the best parts were with Zero and Stanley, who made a great team together.<br /><br />Although Holes is a Disney movie, it deals with some serious issues such as racism, shootings, and violence. The film's dramatization at some points is very well done.<br /><br />I would suggest this movie to people of all ages, whether they have read the book or not. You shouldn't miss it."}, {"rating": 5.0, "content": "\"Holes\" is my all-time favorite movie! So far I have seen this movie three times in theaters and am looking forward to purchasing it on DVD this upcoming September. I read the book after seeing the movie and was amazed at how alike the book and movie were. The director of this film did an excellent job of re-creating the book into movie form. Also, all of the actors selected to play the roles did wonderful playing their characters, especially Max Kasch as ZigZag. Props to all those involved in making this movie, it was a real success! 10 out of 10 stars, I definitely recommend it for everyone to see!"}, {"rating": 5.0, "content": "I have seen the movie Holes and say that it has to be the best movie all year long. It brings out the child in everyone. I mean who would come up with the idea of having troublesome boys dig holes as their punishment? Louis Sachar thats who. Although the movie was different from the book it was still very good. For example Caveman/Stanley was supposed to be the biggest one there. Weight wise and height wise but ZigZag/Ricky was taller and Armpit/Theodore was bigger. Also X-Ray/Rex was supposed to be one of the smallest boys but wasn't. The only thing that I didn't like about the movie was that the flashbacks were rather persuasive and long. I would have rather seen more of the present than past but thats just my opinion. I especially like the work of the boys though. Like Squid/Alan who was played by Jake M.Smith was supposed to be a moody and tough kid. Jake M.Smith performed just that and did a great job at it as did almost all of the actors in Holes. So I would say if you havent seen Holes yet then you should definatly see it when it comes out again or you'll be missing out on a whole lotta fun."}, {"rating": 4.5, "content": "This movie had a great ensemble of adult actors along with a cast of youthful actors that are going to be in movies for a long while if there is any justice. The directing and editing was great. I may look up the book that this was adapted from, it must have been great. (I liked it.) Sigourney Weaver, Jon Voight, and Tim Blake Nelson were a blast to watch! Henry Winkler and Nathan Davis were not seen enough, but were fun when they were onscreen. The kids at the camp couldn't have been better. (as I said, I liked it!)"}, {"rating": 5.0, "content": "You got to go and dig those holes. Holes only leaves troble, which makes a movie so good. Disney has done it again.Shia LaBeouf should be nominated for Best Actor for his performance as Stanley Yelnats. He has alredy won the Daytime Emmy for Best Actor in a Comedy Series (Even Stevens). Holes is one of the best movies in 2003."}, {"rating": 5.0, "content": "I found the storyline in this movie to be very interesting. Best of all it left out the usual sex and violence (they're getting old) inserted in many movies. The movie was well done in its flashbacks to days gone by in that area of the Southwest. The acting was also superb."}, {"rating": 5.0, "content": "This movie is one I strongly recommend. It's about a boy, Stanley Yelnats (Shia LeBeouf) who is wrongly convicted of a crime and sent to Camp Green Lake, a boys' detention center. There, he is forced to dig holes 5 feet deep and 5 feet in diamiter. While there, he meets the other boys of the camp (Zero, Magnet, Armpit, Squid, x-Ray, and ZigZag). All of them are digging, not to 'build charactor', but to find outlaw Kate Barlow's treasure. Throughout the movie (and book) Stanley learns more about the past, more about himself, and more about digging holes. I give this movie a 9.5, because, I am very picky when it comes to books to movies, (I want the movie to follow the book EXACTLY). But, still it did real well."}, {"rating": 5.0, "content": "Holes is a wonderful film to see. It has good messages in in, such as: be a good friend, never give up, etc. I highly recommend it to anyone. I still say the book is better than the movie, but the movie gives the book a run for its money. Also, Khleo Thomas plays Zero. That really adds to it!!!! Lol!!!"}, {"rating": 4.5, "content": "What a GREAT movie! This is so reminiscent of the wonderful Disney classic family movies of the 60's and the 70's. I was so pleasantly surprised, after the past 20 years of absolute detritus Disney's live productions crews have churned out.<br /><br />This movie is an absolute joy. The child stars were just that; professional, quality actors. I am most impressed with the quality of this movie.<br /><br />Sigourney Weaver was a total sycophantic *insert hyperbole here* running a prison camp for wayward boys. Siobhan Fallon was wonderful as the star's mother.<br /><br />I won't recant the story here as there is little point in doing that yet again, but the story is wonderful, the direction was extraordinary and the acting quality was superb! This work reminds you what it's like to be a child, without going all sugary or being too grim. The deleted scenes featured on the DVD version were truly best left deleted. They were too harsh for this movie and would have taken so much from it. While the abuse was hinted in the finished product, it was not outright shown beyond a certain extent. It was best that way.<br /><br />This was an absolutely delightful movie to watch.<br /><br />It gets a 9/10 from...<br /><br />the Fiend :."}, {"rating": 5.0, "content": "I read Holes in 5th grade so when I heard they were doing a movie I was ecstatic! Of course, being my busy self, I didn't get chance to see the movie in theaters. Holes was at the drive-in just out of town but, alas, We were just too busy. I was surprised to hear that all my friends had seen it and not one of them had invited me! They all said it was good but I've read great books that have made crappy movies so I was definately worried.<br /><br />Suddenly the perfect opportunity to see it came. It was out that week and my parents were going on a cruise and I was left to babysit. My sister, who is 9, and I watched it and absolutely loved it! I then took it to the other people I was babysitting's house and their kids, 9 and 4, liked it too. Even my parents loved it and they're deffinately movie critics. Overall, I recommend this movie is for anyone who understands family morale and and loves a hilarious cast! This movie should be on your top 5 \"to See\" list!!!!"}]}