{"rating": 4.3, "description": "An army major awakens in a small room with no idea of who he is or how he got there. He finds four other people in the same room, and they all begin to question how they each arrived there, and more importantly, how to escape.", "spoiler_reviews": [{"rating": 4.5, "content": "Barbara Stanwyck probably didn't think of it, but it is a relief to see her in a more becoming dark hairstyle (if it wasn't a wig) than the one she had to wear in \"Double Indemnity\" the year before. That film, while the premiere \"film noir\" and an all-around great film, gave her a great role, but oh, that hair. Here, she is more chic and certainly no femme fatal, but she is certainly a 40's woman. She has gotten used to life without men since most of them are off at war, and as a successful Martha Stewart like columnist, she writes a homey column in which she describes her country home as the camera pans over what it really is. We meet her boss, Sydney Greenstreet, who has no idea that she is living a lie, and when he pushes his way in for a Christmas away at her supposed Connecticut home, she has to come up with a husband (Reginald Gardiner) and baby before we can say \"Jingle Bells\". Hungarian chef S.Z. Sakall steps in to help and ends up in a cutsey pie one-on-one with Irish Una O'Connor. \"It's not Goulash, It's Irish Stew\". Sakall simply takes the paprika, pours most of it in, and says, \"Now it's goulash\", totally changing what she has prepared for lunch. Then, when it comes to the flapjacks, he flips and she scoops. For years, a few friends of mine and I will use that line every time pancakes come up in a conversation. \"I don't flip. I scoop!\". She won't even flip just one for Greenstreet, saying \"I've never flipped in me life.\" O'Connor can get on the nerves when she screeches over and over in some films, but here, she is delightfully lovable, and her pairing with Sakall is very charming.<br /><br />It is obvious in the romance department that Reginald Gardiner is not Barbara Stanwyck's cup of tea, especially when she meets handsome Dennis Morgan, who is a bit dimwitted when bathing the baby, which eats soap, causing Stanwyck to get a bit alarmed. He should suspect something instantly, but doesn't. But it doesn't matter. The film is so charming with the country setting filled with snow, an abundance of rocking chairs, and a dog running towards them as the sleigh comes up. Living in New York City after 25 years in Los Angeles after growing up in a small town on the western side of New York State made me miss this kind of Christmas. While Central Park is beautiful after a first snow and the Christmas tree at Rockefeller Center is exsquisit too, there is something about looking out at a snow-covered field of trees, and catch an occasional glimpse of deer, rabbits, or other wild life.<br /><br />This is a great holiday film that can also bring on the Christmas spirit out of season, and makes a great pairing with another Barbara Stanwyck country Christmas film, \"Remember the Night\", an underrated gem. Add on the big city Christmas of \"Meet John Doe\", and you've found perhaps one of the busiest stars of holiday films around."}, {"rating": 4.5, "content": "I've discovered this movie accidentally and it was really a nice surprise. A Christmas Classic,it's also one of the fine comedies of the 40s. The story line is simple : Elisabeth Lane (Barbara Stanwyck) makes out her living by writing culinary columns for a magazine. At Christmas time, her boss, Alexander Yardley (Sydney Greenstreet) asks her to invite a young weakened sailor in the Connecticut farm she write about. The only problem is : She hasn't got any farm and she can't cook. To get out of the jam, Elisabeth agrees to marry a wealthy friend (Reginald Gardiner,who has a farm) and flies for Connecticut with her wonderful cook Uncle Felix. <br /><br />There's a fine direction by Peter Godfrey and the cast is really wonderful : Stanwyck has never been better as this witty and yet romantic woman. Greenstreet, Gardiner and Sakall make hilarious and human supporting characters. The only weak point is the leading man, Dennis Morgan. He starts well but as the movie goes on, becomes really a bore. One almost feels sorry for Elisabeht Lane to ends up with him rather than with Gary Cooper or David Niven who both would have been more suitable for the part. Anyway, this is a joyful Christmas time movie with a refreshing score and I advice it to everyone who likes to spend funny and sweet Holidays...in Connecticut."}, {"rating": 4.0, "content": "A magazine columnist who writes about life on her farm house when in fact she lives in a NY apartment must come up with a plan when she learns that her publisher and a war hero will spend Christmas with her. After a slow start, it turns into an entertaining little screwball comedy, thanks to a fine cast. In a big departure from her previous role as a femme fatale in \"Double Indemnity,\" Stanwyck displays a nice comedic flair. Morgan is smooth as the affable war hero while Greenstreet is well cast as the publisher. However, Sakall steals the film as a chef trying to master the English language while speaking with an almost incomprehensible European accent."}, {"rating": 1.0, "content": "The only reason I rated this film as 2 is because Channing Tatumis beautiful however the whole film lacks emotion and was boring to watch. Usually I adore a good romance but this was just a waste of time, I didn't shed a tear despite it containing sad content it just wasn't acted very well at all. I'm no film critic but I just advise girls to avoid this really unless the only reason you're watching it is to see Channing Tatum lol the rest of the film is rubbish and if he wasn't in it (not that his acting was any good) I would have stopped watching much quicker. It's a shame really because if the right actors were chosen for this film it could have had the potential to be a real tear jerker. .. If you're looking for a good cry or a film for a girly night in...give this one a miss!!"}, {"rating": 2.0, "content": "I was looking forward to seeing two bright young actors appearing in \"Dear John,\" but it was very slow moving; and I felt that both the screenplay and the direction hampered the flexibility of the principle performers. I usually do enjoy film adaptations of these novels. Ironically, I did think the movie did an excellent job of depicting realistic military action.<br /><br />The cinematography was very good at segueing through love letters, focusing just enough on a key word or phrase in each letter. I felt that Channing Tatum became bogged down in what became a very \"hang-dog\" series of expressions in response to loss."}, {"rating": 2.0, "content": "This movie had the potential to be a very good movie in my eyes, Nicholas Sparks is a great romance author and this movie had every chance to be just as great as The Notebook but whats sets the two apart is the notebook had a dream team of leads in McAdams and Gosling but here the balance is thrown miserably off by the inept acting of Channing Tatum<br /><br />I felt a lot of the scenes were uneven purely because of his performance, a lot of the emotion in various scenes is lost because he cant act, leaving an awkward and uneven situation, Amanda Seyfried given a great performance only to have Tatum drop the ball and the mood is lost and the scene cant recover.<br /><br />This story deserved to be cast right, but what it got was a pretty boy who cant act. Tatum should stick to what hes good at, movies that are more about his physical ability, albeit horrible, like GI JOE, step up, and Fighting. The less he talks the better.<br /><br />Try not to think of me as a jaded hater of Channing Tatum I went in to this movie with an open mind, because I've been surprised many a time by the likes of Adam Sandler in Reign over Me. I gave the same chance to Tatum I didn't view him here as the sum of his past roles, purely just by his performance in this movie, which sadly was a letdown"}, {"rating": 2.0, "content": "Having read this story a while ago I was very excited to see the movie. I read the book again. It is one of my favorite Nicholas Sparks books. What I think what makes the story is the relationships. That was the down point for me in the movie because I think the relationships were poorly expressed in the movie. I have no idea what the point of changing main characters roles (Tim's and Alan's characters). The movie didn't at all capture John and Savannah's relationship. Maybe if you haven't read the book you might like this movie, but I thought it was so dull compared to the book. I thought Channing was a great pick for John,but I had a feeling he was going to bring all young adults out to watch it, so I think it was more geared towards them. The ending cuts the whole point of the book out so I was also unhappy with that. I was hoping the movie was more like the notebook or a walk to remember and the way they captured the books. I do feel like I wasted a Friday night out and 10 bucks on a sappy love story, not at all the story I was expecting to see."}, {"rating": 0.5, "content": "The movie starts in spring 2001. A soldier named John Tyree (Channing Tatum) falls in love with college student Savannah Cutis (Amanda Seyfried) while on break. Within the space of two weeks they fall madly in love with each other (!). But he has to go off to war and she has to go to college. They do but keep in touch by writing to each other. Then 9/11 happens. He wants to reenlist--she wants him to stay home. What will they do? <br /><br />Hysterically bad romantic drama. The leads ARE attractive--Tatum is certainly a handsome man with beautiful green eyes and a hot body (he's introduced walking shirtless out of the water after surfing)...but he can't act. Seyfried is a beautiful woman and she tries...but the dialogue here is horrible. When I saw it me and a friend of mine were fighting hard NOT to laugh out loud at some of the \"romantic\" dialogue at the beginning. It was just HORRIBLE. For the first hour or so I was either bored by the ridiculously predictable drama or amused by the horrendous \"romance\". Then, after that first hour, tragedy kicks in and, I must admit, had me in tears. However the filmmakers go out of their way to make sure that you're crying with death, funerals and meetings with people breaking down in tears. How can you NOT cry? This would have worked if the acting were better. Tatum's face never changes expression--not ONCE! He always had a blank look on his face. Seyfried was a LITTLE better but not much. To make it worse Tatum and Seyfried had no sexual chemistry on screen at all! They barely looked like they liked each other let alone love each other. There was some beautiful photography of the Carolinas but this is a boring and stupid romantic \"drama\". A 1 all the way...and I usually love silly romantic dramas like this!"}, {"rating": 0.5, "content": "I suspect this board will soon be full of comments from over-emotional people praising \"Dear John\" as a \"pearl\" and a \"rollercoaster ride\" and all the other vacuous words this film's target audience typically employs.<br /><br />I am most definitely not this film's target audience, but I do not dislike romantic dramas either, as long as they are well made, so here is my objective take on the flick.<br /><br />It is not good.<br /><br />It's not a bad movie either. But the plot meanders, development stagnates where it should've been moving forward (right around the middle, to be precise), and as for the ending...it almost felt as if they had run out of ideas so they suddenly said, \"Hey, let's just film a last scene real quick, put some sentimental string soundtrack over it, and end it that way.\" Even Amanda Seyfried's beauty could not save this. Channing Tatum too gave a good performance, but you can only do so much with a flawed script.<br /><br />Speaking of the music, it is unbearably predictably and kitchy. From the smokey voiced, irritatingly high-pitched female folk singer schtick (surely chosen to appeal to the majority of college-age girls that will go see this movie) to the overused \"shimmering strings and piano\" combo, it only annoys anyone paying more attention to the film as a whole rather than to his own \"feelings.\" The film has a good beginning and the major conflict that launches us into the second act were all promising. So was part of the second act itself, as the story unfolded. Then the film just dropped the ball. Beyond that, I'd have to give spoilers.<br /><br />\"Dear John\" is not a bad movie, but it doesn't work as it should either. If you want to see a truly moving film about prolonged love waiting to be reunited, go watch \"Notebook,\" which was truly superb."}, {"rating": 1.0, "content": "May Contain Spoilers.<br /><br />An innocent trailer park or maybe 'Compton' LA white kid witnesses a terrible childhood tragedy relating to drugs and violence. An unprofessional but dedicated police partners try to take down a 'sophisticated' high end club drug ring only to be fired and chewed out by the the drug lords high priced attorneys. The plot thickens as more people come back to seek vengeance and justice with a predictable ending. The only memorable part was a walk-on by Ron Jeremy.<br /><br />If I was in a movie theater I would have asked for a refund. I feel sorry for the poor actors in this movie. It was just awful and painful to watch. The worst part was the cinematography were the director kept flashing back within the same scene so the sound would not quite match. And NO it was not a codec nor DVD problem but an intentional technique. Ughh. Two Stars."}, {"rating": 0.5, "content": "The action scenes was quite good. But the plot of the movie, I would have to give it a score of 1 out of 10. It seems that the producers and director of this movie didn't thought about it carefully?<br /><br />It doesn't give much value and values to it's viewers except for it's violence. The entire story was about revenge. A boy witnessing a rape and murder. I would even recommend it to be banned. Those who watched it, you've just lose some money. If you're thinking of watching it, watch something else. I would ask for a refund if I was on a movie theater. So for you guys and girls out there reading this article. Please don't waste time."}]}