{"rating": 2.3, "description": "The film follows Nicole Carrow, a young woman who is threatened by a maniac serial killer, after her boyfriend Jess, is abducted in a rest stop.", "spoiler_reviews": [{"rating": 5.0, "content": "Two years after its initial release, Goldeneye still sits atop the field of first-person shooters for the Nintendo 64. Even the Quake and Turok series have not had the combination of graphic detail, sound quality, enemy intelligence, challenge and overall fun that bring me back to this game over and over again. The missions each have specific objectives that force you to think as Bond, not just to shoot up every baddie that pops up on your screen, but also to avoid cameras, disable security systems, rescue hostages, protect the Bond girl, and so on. Q gadgets abound in this game, including the famous watch. The game is loosely based on the movie storyline, including all the major characters and the best scenes of the movie, from the dam bungee-jump to the prop-plane escape to the tank chase through St. Petersburg. Even the layout is preserved where possible, so you'll recognize various situations if you've seen the film. Other levels are added to challenge the player and string together the scenes a little more. With each difficulty level the mission objectives are more difficult, the enemies smarter and the bullets more lethal. I still have not gotten through the 00-Agent levels. Cheats can be opened, not by entering codes or pushing buttons, but by completing certain levels within a certain time frame, and additional characters can be opened up for the multiplayer. The multiplayer is still the best among the first-person shooters. It's not as crisp as Turok but it doesn't slow down nearly as much... tons of options give your friends reason to blow each other up over and over again, and one more time just for kicks. There are better games for the N64, such as Zelda and all things Star Wars, but Rare has continued their streak of outstanding games with a first-person shooter that has not and will not be surpassed until they top themselves in 2000 with Perfect Dark."}, {"rating": 5.0, "content": "This is a superb game for the N64 with superb graphics and a great one-player story-line and even better multi-player game best played with 4 people.<br /><br />The many levels and options for weapons mean that this is one of the best games around for years."}, {"rating": 5.0, "content": "This is my favorite game for the Nintendo 64 platform. I've played many different first-person shooters, and I've never really liked any of them much, but this game has a certain something that I can't put my finger on that makes it an amazing amount of fun. Maybe it's the extraordinary detail put into the game. Maybe it's the fluid movement of the characters. Maybe it's the gadgets and weapons. Maybe it's the suave character of James Bond. Whatever it is, this game never seems to get old no matter how many times I've played it."}, {"rating": 5.0, "content": "definitely the best game for N64 ever. I most say i was farely disappointed with tomorrow never dies, but the world is not enough promises to be better then goldeneye (according to the website).I love goldeneye so much i find something to do every time I play it. I have even made up my own missions for the levels. Multi player is the best of any game out there, and the graphics are astounding even now. The first day I got this I remember wishing that they would go back, and make all of the bond movies into games. Can you imagine driving that speed boat in live and let die and making those incredible jumps, or fighting off ninjas or fighting jaws in the spy who loved me and moonraker. (i think fighting him in those games would be more fun then in the aztec) what about chasing Sanchez in the gas trucks or scalling St. Cerils in for your eyes only. oh well let me get back to the game at hand. All of the levels are unique and make for very fun killing environments. there are many places to hide so you can sneek up on people (especially statue park) well this game is not worthy of renting you really need to buy it today."}, {"rating": 4.5, "content": "This game is not exactly the best N64 game ever. Sure, it's good, but only when there's 4 players. Without 4 players, the only fun thing to do is take remote mines and see how many people you can kill. But half of this game are levels where you have to save Natalya, so you'll have to limit your use of remote mines in those levels, and that gets quite boring. The graphics don't exactly reach the level of Super Mario 64 or even Mario Kart 64. And if you're talking a great multiplayer in a 1st-person shooter, you'll have to go with Perfect Dark. At least you can play \"multiplayer\" by yourself."}, {"rating": 5.0, "content": "This game requires stealth, smart, and a steady hand. The gameplay is simply the best; on top of that though are the interesting extras - bullet holes stay in the walls, enemies react to specific points where they have been hit by bullets, there are tons of motion captured animations that make the enemies seem very real (for instance when looking through a window at a guard he will stand there swatting flies away, sneezing, or scratching himself), the list goes on. This is the best licensed/movie conversion ever and it puts you in the shoes of the suavest super spy. This game is the best reason for owning an N64."}, {"rating": 4.5, "content": "What can be said about one of the greatest N64 games ever? That the action is fast enough to keep even a seasoned FPS veteran sweating bullets quite literally? That the graphics are great, down to the explosions that everyone loves to see? That nothing is quite as fun as playing multiplayer mode, and shooting your friends and siblings in the back with submachine guns?<br /><br />Very little beats Goldeneye 007. About the only thing missing was voice acting, and a bit more intelligence in the enemy soldiers. If you have an N64, and you like shooting people and things crossed with espionage, get a copy of this."}, {"rating": 5.0, "content": "Ever since I first played it in 1998, GoldenEye has been one of my favourite video games. In fact, I recently bought an N64 purely so that I could own it and play it more often! The game is pretty much near-perfect: the single-player mode does a fantastic job of immersing yourself in Bond's shoes, with varied mission objectives, convincing weapons, and great level design. Even though the enemies' artificial intelligence is pretty basic by today's standards, that only adds to GoldenEye's appeal. The method of obtaining cheats (completing levels within a strict time limit) was also innovative when the title was released, and even now I still haven't cracked some of them!<br /><br />The game comes with a wonderful multiplayer mode for up to four players, and while this isn't as advanced as the Combat Simulator in the game's sequel \"Perfect Dark\", it is still incredibly satisfying to blast your opponents to smithereens with a barrage of RC-P90 fire! ;-)"}, {"rating": 3.5, "content": "This game has cartoon graphics, not much violence and really short levels - then why do people say it is so brilliant?!? Because it always holds your attention, it captivates you and refuses to let go! You will try for hours to try and find that damn flight recorder, try to work out how to get into the room without alerting the guards, etc! The levels are short only when you know what to do - until that, you will spend hours trying to figure out where to find correspondences, where to find helicopters and so on! And you'll have fun all the while you are doing it! Well worth a rent!"}, {"rating": 5.0, "content": "In my personal opinion i think this is the greatest video game ever created! I first played this game at my friends house years ago, the very next day I went out and got my own. Since that day close to seven years ago I have not stopped playing it. I can't help it I just can't get bored of it. I've been addicted to other games on other, much newer systems but I keep coming back for more Goldeneye. Every mission is amazingly fun and challenging, the multi-player mode was like none other. I hope you can be as fortunate as I was to have played four player multi-player mode because I had brothers and friends who would get together and play this game all the time."}, {"rating": 5.0, "content": "You wear only the best Italian suits from Armani, hand stitched and fitted to your exact measurements. Your automobile is the finest that German engineering has to offer, and is equipped with as many gadgets as horses under the hood. You're a member of the finest polo clubs, frequently dine at restaurants such as Spago, and are always accompanied by at least two of the most beautiful women in the world. Your pocket watch doubles as a nuclear explosive, while your trusty pen can also be used as a semi-automatic .22 caliber gun. You snow ski in the Alps, go deep sea diving in the Caribbean, sky dive over the Andes, and all the while your hair is never, ever, out of place. You are Bond, James Bond, the world's most renown spy, favorite son of the good Queen, bad boy of the British SS, and perhaps the most desired man in the world. The character of James Bond was created by Ian Fleming, and is the movie industry's longest lasting icon, being the subject of over fifteen films spanning over four decades. The latest man to play the role is Pierce Brosnan, who took over the role of James Bond from Timothy Dalton in 1996, and made his 007 debut in Goldeneye.<br /><br />This is the setting for the first major title developed by a third party on the Nintendo 64. Goldeneye, developed by Rare for Nintendo, has been on the market for some time. Its continued dominance in the sales charts is just one testament to how good this game is, and no review library would be complete without it.<br /><br />Let's face it -- most of the time movie-licensed games are flops. Although the two seem like a good mix, the results, for the most part, have been horrendous. Games like Cliffhanger, True Lies, Lethal Weapon, and not to mention all the Star Trek flops, are ammunition enough against this mix. And for the record I am not a fan of movie licensed games, especially if I've seen the movie. At least that's how I used to think. In the case of Goldeneye, I had more reservations than normal. While not a bad movie, Goldeneye the film didn't have that much appeal to it, and I don't rank it in the top ten amongst Bond movies. As a game, however, let's just say it's a completely different story.<br /><br />The game is a first-person shooter, and in order to be successful, you'll need at least as much brains as brawn. For those who have seen the movie, which I imagine is most of you reading this, the story is very consistent and follows the path of the movie with little variation. A plot to control the world's most dangerous satellite, Goldeneye, has begun in the USSR, and in the process a beautiful woman has been captured. Your missions will be many, the danger extreme. You will have to rely on your wits and experience to get you through the most grueling missions the world has ever known. M will brief you as soon as you're ready. Good day, James."}, {"rating": 4.5, "content": "I first played this around 98' or 99' when I was with my friends.I thought the game was really great,and loved it.<br /><br />The game is simple.On one player mode,you go around as James Bond and complete missions in different places like an Arctic wasteland or a city.My favorite was one with a tank.On two player mode,you and a friend choose from any character you wish and go all out with a fight.Through out the area you are in,you will find ammo and weapons to help.From hand guns to rifles to lasers and even your fists work.<br /><br />Again with player two mode,there are lots of places to go,and some to unlock.I find this game really fun,but also very suspenseful.Because,you never really know where your opponent is,and it's surprising to see them behind a door where you are going.<br /><br />This game gets ****(1/2) stars or of ***** Very good!Go play it sometime!"}, {"rating": 5.0, "content": "We've all played Halo and Socom and GTA and Resi etc. but none of them can stand up to GE007. The game itself is great. I have literally burned out my N64 playing this great game, along with Zelda OOT. This game along alone built the mold that is essential for all modern shooters. on top of that the multi-player is great. The Story mode itself is worth playing a hundred times over and more. Its a great game for when your board and you want to just shoot up some people and there are endless unlock ables. (cheats, Aztec, Egyptian, god knows how many Multiplayer charries, and the three difficulties as well as the famous '007' difficulty Our modern games are great but when you sit down and play this game you get a certain feeling that few other games can give you. And with the Online capabilities of newer shooting games we rarely see this old two on two death match style. and when we do its no where near as good as this games. And when you get bored of the story, there are endless mysteries, glitches and easter eggs to be found and taken advantage of. <br /><br />This is definitely one of the greatest shooting games of all time."}, {"rating": 5.0, "content": "GoldenEye 007 is not only the best movie tie-in game of all time, but it is perhaps the most influential first-person shooter ever to hit the gaming-console market. If you aren't aware of the plot of this game that's not a problem, because essential it is the same as the popular James Bond movie, GoldenEye, which was released in 1995- two years prior to this game's release.<br /><br />This is a game that is filled with techniques and styles that would be mimicked in many future games to come, and it gives the player a wide variety of objectives, and difficult challenges. The A.I. is smart (especially on higher difficulty settings) and the environments are complex enough to provide entertainment, as well as difficulty to any gamer.<br /><br />The introduction of logical hit-points on your enemies is a great feature. Even bosses in this game can be taken down with a well-aimed shot to the head. It is this type of realism that really makes you feel like your James Bond and that you can sneak in, sneak out, covertly taking out henchmen as you go, or springing alarms and having to go through massive shootouts. Because of this there are many ways to beat the game, and limitless possibilities for how you accomplish your tasks. AKA: You can take easy ways or hard ways of beating levels...and if you don't have a strategy guide you'll have to find out those paths by yourself (which, I might add, is incredibly fun if you want to waste a day away).<br /><br />This is one of those games that the more you play it the more you're able to value its contributions to the gaming industry. Each time I play it I notice aspects that have been replicated in many following FPS games. So if you have a Nintendo 64 go ahead and dust that sucker and order a used copy of GoldenEye 007, because trust me, as a Bond fan, and a casual gamer I can say that this game is highly recommended for all those who want to step into the shoes of James Bond, or just have an awesome, intense gaming experience.<br /><br />(Also make sure to look out for its sister game, Perfect Dark, which is also on the N64, following the same controls, and very similar weapon uses.)"}, {"rating": 4.0, "content": "There isn't much that comes close to the perfect-paced storytelling and suspenseful action-packed levels as \"GoldenEye\". When it came out, it was the greatest game of all-time, and even today, it stays strong.<br /><br />I will admit that this game did get boring after a few months of playing, and by not playing it again until two years later, I was thrust back into its greatest, almost as if I was playing it for the first time again.<br /><br />There are 20 action-packed levels, which is probably the most of any James Bond game to date. Probably the most unforgettable one is the Tank level, which was likely the most explosive video game sequence at that time. And the first-person shooting as well as usage of Q gadgets is what James Bond fans are always dying to use.<br /><br />Frankly, as a James Bond fan, I look for aspects of a true James Bond experience, which are now showing up in the PS2 games. So this game, while it has some great action and usable gadgets, I was somewhat expecting a little more, even back in 1997. I also disliked that this game didn't have Q or M or Moneypenny, or anyone from MI6. While watching the movies, Bond interacts with these characters at least a few times throughout each movie, but they are nowhere to be seen in this game. And vocal dialogue would have made the game more lively rather than the text dialogue they wound up using. They had the technology. They just didn't use it.<br /><br />Probably the most annoying feature of this game is that in some ways it follows the story of the movie precisely, and other ways it's incoherent. For example, there are two many levels where you have to protect or save Natalya, even though in the movie she can take care of herself. There are also some unnecessary levels, like the Boat level where you have to disarm some bombs (which is not in the movie), which adds nothing to the storyline whatsoever. There are even some levels where you rescue Natalya, but at the beginning of the next level, she's captured again. How?<br /><br />Oh well. Even those little things can't really put this game down. And while I do prefer the newer games, this Bond experience is definitely one you won't forget.<br /><br />8 out of 10"}, {"rating": 4.0, "content": "This is one of my favorite James bond in games because: The missions are fun to play they have lots of action in them they can be hard that makes them fun to do the weapons you use are good. The way James bond look in this James bond games is pretty you can see pierce brosnan in him which is cool and all the other characters in this game look like the actors that played them in the movie. There is no way that you can't have a good time playing this game i loved it.Also the game follows the movie pretty much maybe a few added thing but it pretty much follows the movie. Also the this James bond game has pretty good graphics for Nintendo 64 and to bad there was no voice over actors in this game but who care as long as the game is fun to play.<br /><br />Overall score ******** out of **********"}, {"rating": 5.0, "content": "007's Goldeneye is one of the best N64 releases ever.<br /><br />Better than this game? Well...Star Wars: Rogue Squadron, Star Wars: Episode I-Racer and The Legend of Zelda: Ocarina of Time are far better and superior games. But I still love Goldeneye.<br /><br />This is the best adaptation from a movie second only to Star Wars adaptations. The story is perfect. It's like you are in the movie itself.<br /><br />The graphics are excellent. The movements are extremely realistic. The enemies' artificial intelligence are the best part in this game. I loved playing the stage in which James and Natalya break from the Janus base as the Goldeneye prepares to burn it. Escaping without sounding an alarm was very difficult. Eluding cameras and controlling your fire are great aspects in the gameplay.<br /><br />It's also the toughest game I've ever played. N64 games are usually very, very easy. Goldeneye is the one exception. I'm still trying to beat the 00 Agent difficult level, but winning the easier levels was already a great victory. I loved when Alec Trevelyan asked: \"For England James?\". I answered: \"No, for ME!\" It happened just in the moment I blasted him to death. Just like in the movie. I love accomplishing every objective.<br /><br />The multiplayer gaming is even better. At first I got killed every holy second. Now, I know how to win. I love forcing my playmates by playing at License to Kill.<br /><br />The music and sound are astounding. Super Mario 64 looks like an Atari next to this. The only thing I still wanted to hear was the Goldeneye theme song, that plays at the end of the movie.<br /><br />After Zelda was released, I nearly forgot I still had this game. It's still excellent, even if it's already surpassed. I hope other 007 games are produced.<br /><br />Fantastic job Rareware! Nintendo was very smart to release this game on the N64 exclusively. Magnificent job Nintendo!"}, {"rating": 5.0, "content": "Quite simply, Goldeneye is the single greatest N64 game to date. The learning curve is just about perfect, and you'll still be playing it with your friends months on, as the multiplayer mode is nothing short of exceptional.<br /><br />The system for acquiring cheats for once requires some degree of skill, rather than simply knowing which buttons to press, and the challenge of Aztec on 00 agent level is astonishing.<br /><br />All in all - it's the best game I've ever played on the N64"}, {"rating": 5.0, "content": "Ever since I've been allowed to play Goldeneye once again, it's been impossible to get my mind off it. I'm surprised I could have gone without it. It is, without a doubt, one of the greatest games of all time. I have never played any other shooting games, but I know that this one rules above all. Most people blame it for too much violence, but I find that ridiculous. There may be a few graphic antics, but there's far worse out there.<br /><br />Most importantly, it's fun. With an awesome arsenal of weapons such as the RC-P90 and the classic Golden Gun, you'll go through several challenging levels from the movie, completing crucial objectives and fending off swarms of guards. There are tons of awesome cheats to get and even two secret levels that you will only earn if you have the true skill. Goldeneye is also one of the greatest multiplayer games ever as well. You can choose several characters from the movie, classic villains from old 007 movies (Baron Samedi, Oddjob, May Day, and Jaws), and guards in the game. Chances are you and your partner(s) will be laughing so hard as you blow each other away that you'll look like Bart and Lisa Simpson watching an episode of the Itchy and Scratchy show. <br /><br />So if you don't have the game, don't rent it: Just buy it. It's too good to be true. For cool Goldeneye stuff, check out Detstar.com's Goldeneye website. Every James Bond lover will dig this game big time."}, {"rating": 5.0, "content": "GoldenEye is a masterpiece. The storyline is amazingly depicted, the characters beautifully animated and the weapons are tyte. The storyline is so interesting, even when you complete every single mission, to get more levels you have to beat them on a higher difficulty. And the multiplayer mode is so tyte. You pick the weapons you want to play with, then play. Me and the three of my friends, along with my brother, always play Goldeneye. If you don't have this game, I suggest you buy it."}, {"rating": 3.5, "content": "This episode introduces us to the formal dress uniforms worn here by Captain Picard, Commander Riker, and Lieutenant Tasha Yar. The plot of this episode deals with 2 groups of separate alien delegates, The Anticans and the Selae who try to capture and eat each other at every turn. The 2 sides really hate each other, and it is up to Riker and Tasha to contain them and keep them out of trouble.<br /><br />Meanwhile a mysterious spacial anomaly goes around the ship injuring and killing a few of the crew members. But at the end of the episode this same spacial anomaly possesses a valuable member of the crowd. Will they be able to rescue him so that they maybe able to continue on with their on going mission of space exploration? <br /><br />Note: This episode marks Irish actor Colm Meaney's second appearance on TNG after \"Encounter at Farpoint.\" He portrays one of Tasha's \"yellow-shirted\" security guards."}, {"rating": 4.0, "content": "\"Lonely among us\" definitely is one of the best first season episodes. The storyline, although somewhat confusing, creates a lot of suspense, supported by the creepy synthesizer-driven soundtrack. This is a typically \"alien body invasion\" scenario but finally turning out to no evil purpose (the death of assistant chief engineer Singh to me was an accident). The two delegate species deliver an entertaining frame (best make-up so far) finally adding a little black humor to the series (the final scene). Patrick Stewart obviously enjoys stepping out a bit of his Picard character and exploring some new terrain as does Data by posing as Sherlock Holmes (another all time classic). The special effects are also convincing and director Cliff Bole did his job well. He is the first one trying to compensate Trois lack in acting ability by improving her looks. She does look beautiful in some scenes and the neck of her dress improves her appearance a lot. Picard's \"lightning-scene\" on the bridge gives him a slight air of the emperor of Star Wars \"Return of the Jedi\" (which is a personal impression but made me smile).<br /><br />There's also some playing with the lighting of the corridors (simulating night aboard) and the first moving camera, pulling back from Picard when he's entering the transporter room to beam into the cloud... Nice work. The clever cutting, creating continuing dialog through different scenes (Troi's hypnosis report) rounds up the impression of a really well crafted TNG episode. The first one, where even Wesley Crusher seemed almost tolerable... <br /><br />The ending however is a bit confusing, just as if the producers were running out of time. \"P for Picard\" is a little far fetched and his return far too easy but that can be left aside regarding the many strong moments this episode has to offer..."}, {"rating": 3.5, "content": "This is halfway to being a top movie. The opening section, which spoofs Hollywood \"social message\" films is absolutely brilliant. It is a riot from start to finish.<br /><br />The second section, which introduces us to the main characters of the story is really great too. We get a lot of great comic setups, top notch performances, and the dialog is really dynamic.<br /><br />(Spoiler warning!)<br /><br />The one think that really annoyed me about this film though is the ending, which I think contradicts everything that went before. My interpretation was that this film was taking the mickey out all the silly prejudices and innuendo of small town gossip and national tabloid sensationalism. I loved that the film was championing the cause that a person's sexuality is NOT determined by their hobbies, idiosyncrasies, fashion sense or whatever. And then the ending goes and re-enforces all the gossip and stereotypes that the movie successfully lampooned in the first place. It turns out everyone was 100% right!!! (godamit!) This was very disappointing to what was actually a great story."}, {"rating": 5.0, "content": "Paul Rudnick (Jeffrey, Addams Family Values) wrote this frothy tale of a mild mannered school teacher (Kevin Kline) who is outted on the Academy Awards by a former student-turned-actor (Matt Dillon). The rest of the film deals with the absurdities revolving around this setup -the effect on the town, his fiancee (Joan Cusack), himself- and climaxes with an everybody-loves-everybody finale.<br /><br /> If you're an angry gay rights activist or a naive youth looking for an accurate portrayal of a man's struggle to come out or a 'true' depiction of gay life, then save yourself the trouble and rent something else (maybe Beautiful Thing) or read a book (Giovanni's Room). If you are able to understand that this film was inspired by the piousness of Tom Hanks's speech on the Academy Awards when he won for Philadelphia and pokes fun at Hollywood culture and small town ignorance and you have a fondness for '30's screwball comedy (Bringing Up Baby, Holiday, The Palm Beach Story) then enjoy! Far from being a biting satire, the film tries for the exuberance of a Preston Sturges farce and comes damn close. No, it's not 'deep' or 'powerful' -neither were Romy & Michelle, 9 to 5, or Young Frankenstein- and it doesn't pretend to be; it keeps it's tongue-firmly-in-cheek. It gets too preachy and maudlin for its own good toward the end and sure some of the jokes are a bit stale (there's also a locker room scene that could have been cut) but after sitting through countless comedies that misfire, it's like a breath of fresh air.<br /><br /> Kevin Kline and Tom Selleck are wonderfully game while Debbie Reynolds and Wilford Brimley add fine support. The excellent Joan Cusack's award winning performance is stellar and the great Bob Newhart is, well, Bob Newhart. <br /><br /> The fact that many have been offended by In & Out is as absurd as the mentality of the townsfolk it pokes fun at; personally, I was more offended by Philadelphia. I'll take harmless fluff over sanctimoniousness anytime."}, {"rating": 4.0, "content": "After reading the comment made about this movie, and currently watching it, I can understand how the person felt about it. The decisions made were after listening to common sense. When the movie came out, I had heard the information as to how it came about. The storyline was made from an actual event. During an award show, an actor, thanking the li'l people, attributed the award to a former school teacher, unexpectedly outing the person.<br /><br />Of course, many people come 'out' of the closet most every day. Each outing is different for each person. In real life, the outcome of any individual is gonna be different as well. And a willingness to accept who they are is the most important thing in life to reach personal happiness. For those around them, the joy and honest acceptance can make life much more fuller. For the movie, the outcome of how Howard is out'ed is a lot more comical than real life. And the acceptance of the community showed the others that Howard was himself and nothing else.<br /><br />Overall, the performances were crazy. The memorable quotes and use of music add to the stereo-types out there in the world, but taken with tongue and cheek humour. It's a movie. Sit down, watch with an open mind, and laugh your head off."}, {"rating": 4.0, "content": "IN & OUT, in my opinion, is a very hilarious movie. I thought that Cameron (Matt Dillon) was wrong to say that Howard (Kevin Kline) was gay. The part I liked most was Howard's bachelor party. This was because they were cracking jokes about a lot of things, including Barbra Streisand films. I also thought that Emily (Joan Cusack) looked very beautiful in her wedding dress and that Howard looked good in his tuxedo. My favorite quote of IN & OUT is, \"Is everybody gay? Is this 'THE TWILIGHT ZONE'?\" That was absolutely hilarious! The one character I couldn't stand was Sonya (Shalom Harlow). This was because she was VERY conceited and snobby. In conclusion, I recommend this movie to all you Kevin Kline fans who have not seen it. Be prepared to laugh HARD and have a good time when you see it."}, {"rating": 4.5, "content": "Kevin Kline offers a brilliant comic turn in the 1997 comedy IN & OUT. Kline plays Howard Brackett, a small town history teacher who excitedly sits down to watch the Academy Awards this year because one of his former students (Matt Dillon) is a nominee. He is nominated for his performance in a film where he plays a gay soldier and when he wins, he thanks Howard in his speech for inspiring him because Howard is gay. Now this floors Howard because he as no clue why thus guy would say this on international television. Howard is even engaged to be married (to Joan Cusack, in an Oscar-nominated performance)so he has no idea where Dillon;s Cameron Drake got the idea that he is gay and finds he has to defend himself to everyone at school but is shocked that no one seemed terribly shocked by what Cameron said on the Oscars. Howard has a birthday party where he is given birthday presents like the soundtrack to YENTL and ends up explaining to his guests why Barbra Streisand had to make FUNNY LADY. His parents (Wilford Brimley, Debbie Reynolds) are shocked but promise to support their son, even if he is gay. He also gets a visit from an out of town reporter (Tom Selleck) who wants to do an article about him because he's gay too. The moment when Selleck plants a big kiss right on Kline's lips is a classic. But all of these little things have Howard actually questioning his sexuality and wondering if he really is gay...much to the aggravation and frustration of his fiancée, Cusack, who is beyond confused. The scene where she leaves a bar in her wedding gown and stands in the middle of street screaming about the lack of single straight men in the world is a classic. But what I like about this movie is the way Kline fully invests in the role and was not afraid to look foolish or look gay. There is a fabulous scene, probably the most famous from the film, where he buys a record, on how to be macho, and the guy on the record is talking about how real men don't dance and a disco tune comes on (I WILL SURVIVE if memory serves)and the narrator on the record says no matter what you do, don't dance, but Howard can't help himself and he ends up shaking his groove thing all over the room. It's hysterically funny and Kline plays it with sincerity and gusto. The film is not pro or anti gay...it's just a deft and amusing character study about a man trying to figure out exactly who he is. Wonderful film."}, {"rating": 4.0, "content": "this movie is extremely funny and enjoyable,with suitable, funny and experienced casts. I find this movie enjoyable not only by the elements of humor but also the music in various scenes. Kevin Kline, a good comedian has done a good job at being funny in many parts of the film along with Tom Selleck who is amazingly different from many of his other films. The humor within this film are goofy which makes various exaggerations within many scenes, especially the beginning bits. Joan Cusack is also remarkably funny and exaggerated; and the same goes for all the other casts. This film has many elements of goofy humor and is enjoyable if you want to laugh."}]}