{"rating": 2.8500000000000005, "description": "A late night airport shuttle ride home descends into darkness.", "spoiler_reviews": [{"rating": 4.0, "content": "I love this movie... it can make me laugh! =^_^= Which is kinda hard to do. This movie is one of the best cartoon adaptations ever. It doesn't warp the characters like other movies out there. Everyone is in character and has a role to play!<br /><br />The movie focuses around Buster and Babs going down river after a flood (courtesy of Buster), to Plucky going on a trip with Hamton (hilarious stuff), Elmyra running around torturing animals (as usual), Fifi following her crush around for an autograph, and Shirley and Fowlmouth going to the movies.<br /><br />In my own personal opinion, I didn't like the Buster and Babs segments that much, although they had some notable dialogue and jokes. I have got to say the Plucky and Hampton 'Vacation' parts were the best! Hamton's family is HILARIOUS! I especially like Uncle Stinky. Fifi in the hotel was also hilarious. I love the actor cameos during this scene. :D<br /><br />Probably the most famous part in this movie, again IMHO, is when Fowlmouth and Shirley are in the movie theater... LOL! You've got to see it to appreciate it! And when Hamton and Plucky go through the tunnel to make a wish... :)<br /><br />Although this movie moved slowly during the Buster/Babs parts, the rest is pure gold! I rate this movie 8/10. Show this to your kids one day... or even adults yourselves - WATCH THIS MOVIE! You won't regret it."}, {"rating": 5.0, "content": "CAUTION: Potential Spoilers Ahead!<br /><br />\"Steven Spielberg Presents Tiny Toon Adventures\" was always one of my favorite cartoons growing up (heck, it still is). And this movie perfectly captures everything I love about the show and puts it in full-length form.<br /><br />Beautifully animated by the Tokyo Movie Shinsa studio (WB outsourced every \"Tiny Toons\" project, and this was the best studio to handle the show), the movie starts at the end of the school year at Acme Looniversity, the renowned cartoon college where Buster and Babs Bunny (no relation) and their teenage toon peers learn from the masters of animated lunacy, the Looney Tunes. After the final bell, the movie splits off into five different plots. Buster engages Babs in a water gun fight that culminates with a bursting dam and a tidal wave, sending Buster, Babs, and Elmyra's dog Byron downriver on an overturned picnic table in search of adventure in the deep South. Plucky Duck talks Hamton Pig and his family into letting him come with them to HappyWorldLand, \"The Happiest Place in the Western Hemisphere\", but he has to put up with an excruciating car ride and the threat of a chainsaw-wielding hitchhiker. Elmyra's cat Furball finally runs away, but she isn't daunted...not when there are plenty of \"aminals\" to play with at the Acme Safari Park. Fifi la Fume devotes her summer to hunting down her heartthrob, movie star Johnny Pew, in the hopes of getting an autograph. Of course, the hotel he's staying at is nearly impenetrable. And Shirley McLoon sets up a fortune telling booth on the Acme Acres Boardwalk...and lets her guard down on her day off when Fowlmouth takes her to see the horror flick \"Skunkophobia\".<br /><br />All these story lines are sidesplittingly hilarious, and some of them even overlap in the end. The only complaint I have with this movie is that it doesn't make full use of the Tiny Toons roster - Dizzy Devil and Mary Melodie have only one scene, Gogo Dodo only appears at the beginning and end of the film, and Montana Max, Sweetie, Calamity Coyote, and Little Beeper are nowhere to be found. Still, they're excusable flaws in an otherwise perfect film. This movie is pretty rare today, since it's over 12 years old and has never been released on DVD to my knowledge, but I highly suggest you track it down - anyone who's a fan of Warner Bros. animation, either classic or contemporary, NEEDS to see this movie."}, {"rating": 5.0, "content": "Tiny Toons is the first cartoon I remember watching as a child and I loved every minute of it. When I was four or five my parents purchased the video How I Spent My Vacation. I watched it over and over again until I new every word. Well a few days ago my three year old cousin came over and I had to entertain him. I decided to show him this old relic of my childhood. <br /><br />I new he would laugh but I was surprised how much I laughed. Like every Tiny Toons film and episode the humor is based more on wackiness and slapstick humor and succeeds tremendously. Bugs, Babs, Plucky Duck, Maton Pig, and Fifi all endure amazing adventures from Bugs and Babs white-water rafting with a little help from Superman, Plucky Duck and Maton pig travel to the greatest amusement park only to ride the monorail, and Elmyra goes on an odd quest to find cute kittens in a safari land.<br /><br />Some of the classic humor stands in this Tiny Toon Adventure and is some of the best wacky comedy I've ever seen. My favorite gag had to be the monorail thing when Hamton and Plucky arrive, ride the monorail, and leave )much to Plucky's dismay). No matter what your age you'll laugh yourself to tears while not having to deal with language and nudity.<br /><br />Tiny Toons Adventures: How I Spent My Vacation. Starring the voices of: Charles Adler, Tress MacNeille, Joe Alaskey, and Don Messick.<br /><br />5 out of 5 Stars."}, {"rating": 5.0, "content": "This was one of my favorite movies from childhood. I watched it so many times,eventually my tape wore out. I was a huge fan of this show and still am.The thing I love most about this movie is that it appeals to so many people, both young and old. I watch this movie now and laugh just as hard as I did the first time I saw it. I am now able to appreciate all the adult jokes that I never got as a child. My favorite characters are Elmyra and Foulmouth. Almost fifteen years later, my dad (a huge fan of the movie as well) and I are still quoting lines from this movie. I love the part where Foulmouth and Shirley go to the movies. \"You save the seats, Shirl and I'll snag the dadgum snacks.\" I also loved the storyline of Plucky and Hampton and his family going to Happy World Land. Wade Pig reminded me a lot of my dad. I love the part when they finally get to Happy World Land and all they do is ride on the monorail. This movie is hilarious and appeals to children and kids. The animation, jokes and everything about it are top notch. If you have not seen it, rent it. You won't be sorry."}, {"rating": 5.0, "content": "Tiny Toons:how i spent my vacation, has always been my favourite animation movie and loved it since i first watched it when i was 7 or sumthing,now i'm almost seventeen and i still love this wonderful work of art..<br /><br />I really like the idea how we track what each of them did in their vacation, and there were really some funny quotes said, that really made me laugh a lot...<br /><br />In this movie u'll never get bored and once u see it u'll want 2 c it again and again, because believe me it's really wonderful and it's suitable for all ages.."}, {"rating": 4.0, "content": "It is in the opinion of this reviewer that the best time to be a child was in the 1990's, a period when cartoons were not heavily censored and talented and creative minds were responsible for some of the best family entertainment to hit the air-waves. The best producers of Saturday morning animation were at Warner Brothers Television, who experienced a major Golden Age with the dream-team of Steven Spielberg, Tom Ruegger and Paul Dini. Along with serious and dark series like Batman, they also revived zany, outlandish cartoons made famous by the Looney Tunes. Animaniacs was the biggest hitter with its dark adult humour and homages to the celluloid of yesteryear and today, but Tiny Toon Adventures was equally popular by re-inventing the Looney Tunes for a new generation, while still keeping that crazy cartoon violence and intelligent comedy that can hold onto any age group, no matter how old. Even when the Tiny Toons were stretched to a feature-length with How I Spent My Vacation, it did not feel like a longer episode of the television series, a curse that so often plagues other feature-length adaptations of popular animated shows.<br /><br />The Tiny Toon Gang are young off-springs of the classic cartoon characters who made audiences laugh back in the 1940's and 1950's and are currently learning cartoon comedy to \"earn their Toon Degree.\" Summer Vacation has started and each character has their own idea of what to do. Buster Bunny (Charles Adler) and Babs Bunny (Tress MacNeille) start a water gun fight which ultimately leads to Acme Acres getting flooded and them both sailing down the Mississippi. Plucky Duck (Joe Alaskey) joins Hamton Pig (Don Messick) on a cross-country car trip to the Happiest Theme Park in the World, but Hamton's family proves to be more difficult than he imagined. Meanwhile, in other stories scattered throughout, Elmyra Duff (Cree Summer) tries to find a cat to hug and squeeze, Fifi Le Fume (Kath Soucie) attempts to go out on a date with her favourite skunk star and Shirley the Loon (Gail Matthius) goes to the cinema with a loud-mouth Fowlmouth (Rob Paulen).<br /><br />While the premise sounds thin for a feature-length film, the many directors and screenwriters make all the stories work well together. The best of these is Plucky's unfortunate road trip, which utilises a golden comedic opportunity very well: feeling pity for somebody, while also laughing at their predicament. Plucky's annoyed reaction to all the bad things that happen to him are a perfect blend of script and animation, all in the confines of a small car stuffed with pork. Elmyra's story definitely ranks second just to see how a little, almost innocent girl can cause fear into so many jungle animals. The aforementioned cartoon violence definitely comes to the fore-front with Buster and Babs' story, which makes us smile not only due to the hilarity of the outcomes, but also nostalgically, since Ruegger and company would probably not be allowed to show half of what they do in that segment. Practically half of that segment plays as a parody and homage to Deliverance, including a clever twist on the dueling banjos scene, featuring the unforgettable Tiny Toon Adventures theme song.<br /><br />Part of the universal appeal of the Tiny Toons is that the humour proves to be very intelligent as it targets subjects with a ferocity that proves that it does not at all deserve the title of \"children's fare\" that people seem to slap it with. An entire segment featuring Fowlmouth's poor etiquette at the cinema pokes fun at yappers in a note-perfect way, along with an additional jab at Lucasfilm's THX logo. That scene is done so perfectly that it should be featured before every cinema showing. There are also a couple of moments that poke fun at Disney World, cinematic plot holes and even Warner's legal department. The fact that today's cartoons are bland and un-creative makes those intelligent moments even more treasuring as there probably will not be another animated series that will come close.<br /><br />After watching How I Spent My Vacation for the first time in many years, I can say with all certainty that they do not make cartoons quite like they used to. With the ongoing censorship that today's family entertainment receive, one wonders whether anything like this will ever be made again. This review is not only a recommendation of a truly smart film, but also a plea for Spielberg, Ruegger and Dini to team up again and bring forth a magical creation to our minds once again. Lord knows that the children of the twenty-first century is in need for something with the intelligence of Tiny Toon Adventures. This is not a simple cash-grab, it is a wonderful film with full of spirit, madcap mayhem and hilarity."}, {"rating": 5.0, "content": "When I was a kid, I loved \"Tiny Toons\". I especially loved \"Tiny Toons: How I spent my Summer Vacation\". I thought it was laughs on the floor funny. A few years later, my friend had the video. And I figured I'd watch it for the good old days. I was still on the floors laughing. My opinion, the Plucky and Hampton skit is the best. They decide to go to \"Happy World Land\". And they end up having a crazy adventure to get there. All the skits are funny. I'm still looking for the video. So, if anyone has any tips. Please write me. <br /><br />This is one of the funniest cartoons I have ever seen.<br /><br />10/10"}, {"rating": 4.0, "content": "How I Spend My Vacation puts closure to the television series that aired from 1990 to 1992. I've always enjoyed the series for what it is. I've never compared the series to the Looney Tunes of the old days. The video release was split up in four or five episodes (I can't remember as I'm writing this) for television and it's included in the episode list of the series. What's good about this series is that All the main characters of the show have a major role in the story. We see what they all do during their summer vacation in different parts of the world. Elmyra is with his parents in a Safari, Plucky and Hampton crossing the country with Hampton's parents, Fifi is in some beach, etc. The climax is very good and at the end all Tiny Toon characters reunite for the start of a new year in the \"Looniversity\", thus practically ending the good run of this tv show."}, {"rating": 3.5, "content": "This is a great flick! It is funny for everyone, even adults. We got Jason Voorhees/Leatherface like killer in this, along with other wacky characters. Very funny flick, for children of all ages. Must of rented this every time we went to the video store! Buster and Babs make a good pair, and gotta love the duck. He is probably my favorite character! I was never big on the TV show but this movie just brings back so many great memories. Must see for families, fans of the show, or anyone! Enjoyable no matter how small or old you are! RENT IT NOW AT YOUR LOCAL VIDEO STORE!<br /><br />P.S. NEEDS A DVD RELEASE!"}, {"rating": 5.0, "content": "before watching this movie my thoughts were like \"another israeli typical movie\" but i was suprised to watch i great israeli drama. the plot is really good and the actors act great. one of the best isreali movies i saw... so at the bottomline i really recommend this movie. :)"}, {"rating": 4.5, "content": "One of my favorite movies of all times, have seen it three times already. It does a great job of summing up the Isrelai walks of life, Israeli humor, and seriousness, and much of the problems Israelis go through. Universal theme of wanting to be accepted, and be accepted for who you are. Good subtle humor, and it's the charisma of the characters, that makes this movie magic, and says a lot about Isrlaei culture, and the irnonicness, contradictions, and humor, with a great actor in it, Oshri Cohen. I highly recommend it to anyone, and it's a movie perfect for practically anyone, family movie, boyfriend/girlfriend movie, and also says apart from Israeli culture, wanting to be accepted, most of all, how important family is, with all its diversity and imperfections.<br /><br />Great great movie."}, {"rating": 4.5, "content": "Over the years some of them most enjoyable films have been about dysfunctional families.<br /><br />Bonjour,Monsieur Sholmi is such a film<br /><br />This is an Isreali film about a Moroccan Jewish family.<br /><br />This could be about any family, in any culture. We all know or would want to know people like those in this comic gem.<br /><br />This 2003 delight was written & directed by Shemi Zorkin. Let us hope he a long career.<br /><br />The movie is seen through the eyes of the 16 year old son,who seems to be concerned with everyone in the family. Heis brilliantly played by Oshri Cohen (he was 18 when he made the movie.<br /><br />He has been in a few since & I know I will hunt them up. Hopefully this young man will become an international star.<br /><br />The entire cast is magnificent,I do hope I see them again.<br /><br />I loved every person in the cast to some degree.I think all who see this will agree.<br /><br />It has been nominated for many international awards & has won 8, It deserved every one.<br /><br />Now being a film in a language besides English it had a very limited run in the USA, which I feel is regrettable.<br /><br />Rent this film you will be glad you did.<br /><br />Ratings: ***1/2 (out of 4) 95 points(out of 100) IMDb 9 (out of 10)<br /><br />NOTE: Since the story is not new, this is as high a rating it can get."}, {"rating": 5.0, "content": "This is a great movie to watch with a good friend, boy/girl friend or family. Basically one of those feel good movies you want to share with your loved ones....without all the girlie crap you find in a lot of American feel good movies. This movie is light hearted but makes you think, and will make you laugh. <br /><br />Just a really simple but universal plot. Would think most people could relate in some way to this movie. The characters in the movie are amazing and the actors do a great job in sucking you into the movie. And the movie is topped off all along the way with hilarious true to life Jewish humor. I watched the movie for the first time last night, and now I want to own it. :)"}, {"rating": 5.0, "content": "BONJOUR, MONSIEUR SHLOMI is simply a wonderful film! Writer/Director Shemi Zarhin has created a story unlike any other and cast it with such consistently fine actors that it remains a puzzle to me that this film has not become an audience favorite throughout the world. It is intelligent, emotional, edifying, and warm, entertaining, and in all categories it is a winner.Shlomi (Oshri Cohen, in a brilliantly understated performance) is a 16-year-old lad who takes care of his highly dysfunctional family: his mother (Esti Zakheim) is about as distasteful a shrew as ever concocted and in a constant state of ill temper because of her husband cheated on her, and because she is stuck working double shifts to support her ailing father-in-law (Ariek Elias, who as Shlomi's grandfather is a bright, funny, wise, loving old man who deeply cares for Shlomi); a married sister Ziva (Rotem Abuhab)who periodically moves back in to the house because of constant spats with her husband who doesn't help her care for their infant twin sons; his brother Sasi (Assi Cohen) whose life is loud electric guitars, braggadocio about female conquests, and the favorite son of his mother. Stir this mixture and the result is the penultimate dysfunctional family unit. Shlomi cooks gourmet meals for them, shops, cleans house, runs errands, bathes and cares for this grandfather and in general leads a life of submission to a family that views him as a 'retard'.Shlomi longs for a girlfriend and practically fails his school because of his lack of time devoted to caring for his family and a lack of concentration. Serendipitously his math teacher Begin (Nisso Keavia) notes his natural mathematic genius on a discarded test, and with the aid of the headmaster (Yigal Nair) the two encourage him to be tested and discover that he is a genius (?with dyslexia?) and arrange for him to try for a special school in Haifa. Shlomi's mother will hear none of it but between fights with Shlomi's absentee father (Albert Iluz) and confrontations with the teacher and headmaster they finally consent to his testing for the school.Meanwhile Shlomi discovers a girl his age Rona (Aya Koren) who has moved in next door and gradually the two become intertwined in a physical and intellectual relationship. Always in the background is the support of Shlomi's grandfather, and when the grandfather dies, Shlomi sets off on the journey to live his life for himself, to realize his gifts, to find his happiness. The manner in which the family comes to grips with this is the peak of the movie and need not be revealed for the sake of loosing the power of the message.The film is beautifully photographed, the musical score is creatively lovely, and the final result is one of exaltation of the human spirit. Highly recommended on every level. In Hebrew with English subtitles."}, {"rating": 5.0, "content": "This happened to be just starting on TV when I opened it, and as I felt too lazy to change the channel, I ended up watching it. Man, was that fortunate.<br /><br />This film is more of a fairy tale than a demanding drama, and at times openly sentimental one. It is definitely what one could call a feel-good movie, and I usually find such either boring or irritating. Yet this film is so very well done I could not help but love it. The script will not twist your brain; it is conventional, but flawless. The actors are brilliant, every single one is a perfect fit for the role. There is not much of a score, but the bits of music enhance the movie beautifully.<br /><br />If you can appreciate other things than expensive pyrotechnics, vicious murders or saving the world in a movie, do watch this if you ever have the chance. 5/5"}, {"rating": 4.5, "content": "When I played the first Soul Calibur on dreamcast I thought it was great. When I played the second I was hooked. And finally when Soul Calibur III was released, I bought a playstation 2 and the game.<br /><br />This can really keep you up for hours, with a huge amount of characters, loads of unlockable content, and not to mention a GREAT fighting system, this really is the greatest fighting game to date. <br /><br />The games strong points is foremost the vs. gameplay, were two human players battle each other, either playing as one of the main characters or as a created and customized character. The Create character option is vast, and allows the player to make thousands of different combinations.<br /><br />The only thing that bothers me is that if you create a character that uses the fighting style \"Grieve Edge\" (only kicks) has to wear those ridiculous shoes. ^^<br /><br />This is absolutely the greatest fighting game one could wish for. Now, I'm just hoping the planned movie won't be crap."}, {"rating": 5.0, "content": "This game was one of the main reasons I actually got a PS2. I remember playing Soul Edge (Sometimes called Soul Blade) back in the day and I was hooked on it.<br /><br />I did play the original Soul Calibur but I never got a chance to play it for a huge amount of time. I did however buy the Gamecube version of Soul Calibur II and that was what truly got me hooked on the series and I was ecstatic when I heard of Soul Calibur III. This game still gives us the classic characters such as Mitsurugi, Cervantes, Nightmare and Taki. However, it also adds several new characters such as Zasalamel, Tira and the unplayable Night Terror. (The TRUE boss of Tales of Souls) The strategy based \"Chronicles of thes Sword\" mode is a new feature which I really like, it can be quite challenging in the later chronicles but it's a good addition to the series.<br /><br />The Soul Arena mode has several missions in which you must fight a certain enemy under certain circumstances. (The exception is \"Final Battle\" in which you simply must defeat Night Terror) It's another fine touch that makes the game all the more fun.<br /><br />In some scenes in Tales of Should you will be made to press certain buttons in order to get a different result, this can be in order to dodge/block an attack or to get a better ending. (Every character has two endings) All in all, this is an excellent game and I'd recommend it if you're a fan of fighting games."}]}