{"rating": 3.35, "description": "A teenage skateboarder's life begins to fray after he is involved in the accidental death of a security guard.", "spoiler_reviews": [{"rating": 4.0, "content": "It just goes to show how wrong you can be. I had not expected to like this film. I was disappointed by both the Kill Bill films (although i preferred the second) and Death Proof (although it was better in the shorter cut of the double-bill release). I love Reservoir Dogs, admire Pulp Fiction and think that Jackie Brown is Tarantino's most mature piece of film-making - technically his most superior - including the last great performance elicited from Robert De Niro. Since then it seems to me while his films have been okay (i haven't hated them) he has been treading water in referential, reverential, self-indulgent juvenilia.<br /><br />Then i read the script last year for Inglourious Basterds - and i hated it! Sure it had some typical QT flourishes and the opening scene was undeniably powerful. There were a couple of great characters. But on page it was more juvenile rubbish, largely ruined by the largess of the uninteresting Basterds of the title. It made me seriously contemplate not seeing the film. The trailers did nothing to convince me. I only changed by mind when i had the opportunity to see the film with a Tarantino Q&A following in London. I figured it would be worth enduring to hear him in Q&A as i know from interviews how entertaining he can be in person.<br /><br />So little was i prepared for the sheer exuberant fun and brilliance of Inglourious Basterds.<br /><br />Easily Mr Tarantino's best work since Jackie Brown it is a triumph.<br /><br />Yes the references are there but they do not interfere with the story, they are not the driving force. Yes Eli Roth is stunt casting but he works fine, with little to do but look aggressive, and does nothing to hurt the film as i had feared. While i admired Mr Tarantino for using stuntwoman Zoe Bell as herself in Death Proof in order to amp-up the exhilaration of the major stunt scene her lack of any acting ability in a key role was a problem for the film. The same could be said of Tarantino's own appearances in several films, especially Robert Rodriguez's From Dusk Till Dawn, which Tarantino wrote.<br /><br />What really makes this work is how BIG it is. The spaghetti western vibe to much of the style, dialogue and performances is wonderfully over the top without descending too far into the cartoon quality of Kill Bill. The violence is so big. The audacity so big. Brad Pitt is so big! In the trailers the Hitler moment and Pitt's performance bothered me but in the context of the film they are hilarious. Pitt is actually brilliant here, exactly what he needs to be. He is Mifune's blustering samurai in Yojimbo, he is Robards Cheyenne from Once Upon a Time in the West, there is a very James Coburn vibe to him, and of course a suitably Lee Marvin edge.<br /><br />Christoph Waltz (who i did not previously known) and Melanie Laurent (who i first noticed in a brilliant French-language British short film by Sean Ellis) are sensational and i expect to see both used a lot more in the future. Tarantino has clearly not lost his eye for casting, which seemed to desert him in Death Proof. Waltz is equally large in his performance. Chilling, yet theatrical. He is Fonda from OUATITW, Van Cleef from Good, The Bad & the Ugly. And Laurent is suitably Cardinale innocence but tough, a fighter. They both dazzle here.<br /><br />That every member of the cast gets the fun to be had from what they are doing while not indulging themselves in just having fun and trying to get laughs helps tremendously. The laughs - and there are loads - come organically. Only Mike Myers comes close to tipping the wink and pushing it too far but his scene is reigned in just enough - with the help of a fantastic Michael Fassbender who seems pulled directly from the mold of Attenborough's Great Escape leader.<br /><br />All the actors shine and Tarantino throws in wonderful flourishes, but ones that work with the story. The introduction of Schweiger's Hugo Stiglitz is a riot. After a sensational slow-burn opening and a glorious intro to those inglourious Basterds the pace never lets up and over two and half hours flies by.<br /><br />It also looks beautiful, marking this as a return to real film-making rather than just self-indulgent silliness. The musical choices, as always, are inspired from Morricone on.<br /><br />The film is audacious and hilarious. After a summer when nearly every film has disappointed me it came as a huge surprise that the real fun and entertaining, but also involving and impressive film should be this one, when i would never have believed it from script form. Welcome back QT."}, {"rating": 4.5, "content": "While I agree completely with drvn below about Mary McCormack flopping a milk-bag out on TV, the rest of the show is fantastic! Phil Hartman was great in a professorly way, teaching the celebs the ins and outs. Foley's a nut, but in a good way. You never know what self depricating humor he's going to come up with next. As for the game play, it's entertaining, filled with witty banter, and great for any newbie that may have even a passing an interest in the game. Too bad it isn't on anymore :( I just checked the schedule all the way to August and it doesn't appear to be scheduled for any time in the future. Bad Bravo! You deserve a beating!"}, {"rating": 4.0, "content": "Not your everyday Tom and Jerry short for many reasons. One, there's a voiceover narration by Jerry, which is odd, because Tom and Jerry rarely speak. Two, the two are friends, which was also rare and seldom works as well as the more adversarial shorts do. Third, and most importantly, the cartoon is rarely humorous (by design) and the jokes here are dry chuckles with a little cough and a bubble of blood at the end. Think a Tom and Jerry cartoon directed by Tim Burton. Not wholly successful, but it largely does work. The creepiest ending for an MGM short that I can recall. Not for everyone and proof that these shorts were never intended solely with children as the target audience. Well worth watching. Recommended with the caveats above."}, {"rating": 5.0, "content": "This is about as good as gone with the wind was.I love this movie I could watch it over and over again.Scarlett always gets what she wants no matter what the cost.She tries real hard to forget Rhett but she just can't do it. She loves him so much. This is a story of real true love.It started in gone with the wind and ended up in this movie.The only real way to end this movie for real true love.Was to have Scarlett and Rhett back together at the end.And thats the way it ended with them back together with their daughter.What more could you ask for. There's not a better ending to this great love story than this.What else can i say about this great movie."}, {"rating": 4.5, "content": "I am a big Gone With The Wind nut but I was disappointed that both Gone With The Wind the movie and Scarlett the mini series are so different from the books. Gone With The Wind left so many things out in the movie that were in the book and they did the same with Scarlett. Both were good movies, but I really liked both books better. There were so many characters left out of Scarlett, and the ages of some characters didn't seem to match up with the book. The time lines don't match up either. Scarlett realizes she is pregnant on the ship to Ireland in the book, but she realizes it when she is throwing up while in Savahanna. Also Sally is made out to be an ugly monkey like woman in the book and the movie casted Jean Smart to play her, who is obviously not an ugly woman. Over all, Scarlett is a good movie, and it helps anyone who was disappointed in the way Gone With The Wind ended, to see what might have happened if Margaret Mitchell had lived to write a sequel herself."}, {"rating": 5.0, "content": "This is one of the most cerebral insightful movies I have ever seen. The script language, costumes, scenery, plot, characters, etc. all are supreme. You will not be bored. I have watched intensely or even just listened to this movie while working so many times I have lost count. Scarlett ages gracefully, acquiring wisdom beyond her years in the end. This movie takes you from Tara to Ireland where her family is originally from and you see the results of another civil war played out there, this time between the Irish and English.<br /><br />This movie depicts the double standards of men at the time--a man is still respected if he has girlfriends and whores, but not a woman. If she is merely seen in a private place with a man society accuses her of impropriety. And of course Scarlett was always thinking outside the box, breaking rules when necessary to create needed change, help people, and/or survive.<br /><br />Scarlett's beauty definitely is to the bone. Her strength, self-esteem, and wisdom grow as she ages. <br /><br />I remember her lines when I am confronted with too much on my plate, such as, \"tomorrow is another day,\" and the way she carried herself, her determination and courage, and have learned from her experiences. This is a good movie to show your daughters as it teaches a woman how important it is to have respect for yourself, and that men, especially very handsome ones, can have two sides and may treat a woman differently, depending on how she acts and respects herself. An attractive woman needs to learn what this movie teaches. <br /><br />This movie is like therapy to me, and it is better than Gone with the Wind. The second part takes place in Ireland and anyone who is of Irish decent will cherish the scenery, people, and Scarlett's character within it."}, {"rating": 5.0, "content": "My mother is as Gone With The Wind as one can be. She has the collector's plates, the Rhett and Scarlett Madame Alexander dolls, GWTW Christmas ornaments, even a GWTW cookbook! My sister and I had only seen bits and pieces of GWTW but we knew the whole plot by heart. On a whim, my sister bought this miniseries thinking my mother would like it and we had taken an interest in it after leafing through the novel a bit.<br /><br />Yesterday we decided to watch both Gone With The Wind and Scarlett. We started GWTW at about 2:30 in the afternoon and ended it at 6:30. We started Scarlett right after. My mother usually goes to bed at about 10:00, she wound up staying up until 1:30 with us to finish it! We were riveted! I like how the movie starts off at Melanie's funeral, right where Scarlett left off saying, \"I'll think about it tomorrow.\" Scarlett doesn't stay in Georgia for long, she runs off to Charleston in her quest to win him back. Rhett is not happy when he finds Scarlett in his home so he leaves for the family's plantation. Scarlett, being Scarlett, follows him and they finally agree to put aside their quarrels for a time in order to keep the gossip at bay. Rhett starts to enjoy her company again and takes her out on his boat. A storm comes up and they sink. He helps her swim to the shore of some island. Terrified that she has died, Rhett is anxious until she awakes. When she does they both get swept up in the moment and make love. Scarlett wakes up the next day back in Charleston but Rhett has gone and writes that he thinks it best if they never see each other again.<br /><br />Scarlett is heartbroken and when she is so she does some stupid things, in this case she is seen by Anne Hampton going up into a hotel room alone with Ashley. Nothing happens, but her reputation is stained so Scarlett goes to Savannah with her two spinster aunts. She soon discovers that she is pregnant and decides to wait for the right time to tell Rhett. While in Savannah she meets many of her O'Hara relatives and grows to like one cousin in particular a Father Colum. She soon gets her divorce notice from Rhett and then decides she will never tell him about her baby just to spite him. Typical Scarlett.<br /><br />She decides to go to Ireland to make sure Rhett can never discover her condition. She meets many more relatives and buys a beautiful ancestral home Ballyhara. Through out this time, Rhett is courting Anne. It is on Halloween when Scarlett gets the notice that Rhett has remarried, she goes into labor that night.<br /><br />The movie skips to a year later and Scarlett is very happy with her beautiful daughter Kat. She is being pursued by Lord Richard Fenton who is really an evil man, forcing a young girl named Mary Boyle to sleep with him. Scarlett meets Rhett and Anne again at a horse fair. After a riding accident, Scarlett has a conversation with Anne and learns that she and Rhett are to have a baby. Heartbroken again, Scarlett leaves and goes to Dublin with Fenton. There she cultivates a relationship with him, like I said, she does stupid things when she is heartbroken.<br /><br />Mary Boyle has discovered she is pregnant and goes to Colum for help. The priest urges Fenton to help the girl and Fenton murders him after Colum threatens to tell Scarlett. Fenton convinces Scarlett to go to London with him to escape her grief over Colum's death. Mary asks to go with her. Back in Charleston, Anne has died of Yellow Fever. It is made clear that she never bore Rhett a child.<br /><br />In London, Scarlett sees Fenton's true colors after he hurts her when she isn't in the mood the sleep with him. Fenton rapes her after she tells him she never wants to see him again. She falls unconscious after and when she wakes up Fenton has been stabbed to death. Scarlett is charged with his murder.<br /><br />Rhett hears about it and rushes off to England with Sally in tow. Fearful of the gallows, Scarlett has no choice but to tell Rhett about their daughter. Rhett is furious at her for keeping such a secret but stays to help her. Mary Boyle, the real killer, can't be found. Scarlett is found guilty but Mary finally arrives to declare her innocence. After promising to help Mary, Scarlett leaves with Rhett for Ireland because as he says, \"It's time I became acquainted with my daughter.\" The scene where he sees Kat for the first time is absolutely beautiful. In Ireland, Rhett sees how much Scarlett has changed and the two finally reconcile completely and admit they still love each other deeply.<br /><br />After seeing GWTW, I will say that yes, Vivian Leigh was a better Scarlett, but I liked the character of Scarlett in this film than in the first. The reason being that in GWTW, you don't know why you like Scarlett. She's so cruel to Rhett and haughty and spoiled, but you like her lively spirit. In Scarlett, you see how much she has changed. Oh she is still in the lap of luxury, but she's not haughty anymore. You see how she becomes a true mother to Kat and a generous person to the poor people of Ireland. Joanne Whalley does and excellent job at playing this new side of Scarlett. Timothy Dalton is not Clark Gable, but at times you swear that you can see original Rhett in him.<br /><br />If you just sit back and not compare Joanne Whalley and Timothy Dalton with Vivian Leigh and Clark Gable, you will most certainly enjoy this movie. It's a chance to compare the Scarlett of yesterday, the one she becomes after \"tomorrow\"."}, {"rating": 5.0, "content": "Gone with the wind is one of the most popular books ever printed . It is by far the movie of all movies . The romance between Scarlett and Rhett made people dream all over the world and turned the lead actors into cinematographic icons . One can ask , is it really necessary to make a sequel ? And ... there are some big shoes to fill .<br /><br />Well , there was the book first . 'Scarlett' by Alexandra Ripley is , we have to admit , well-written and fully respecting the world created by Margaret Mitchell . She picks up exactly where we left our heroine previously and gently leads us from Mitchell's heritage into her own fantasy . In the book Scarlett , defeated after Melanie's death and Rhett's leaving , travels to Charleston to reside with her mother-in-law in hope of regaining Rhett's love . Her typical manipulative behavior evokes once again a lot of criticism from Rhett and drives them further apart ... until a certain boat trip that will change everything . Scarlett now carries a secret . The series follows the book quite accurately until the arrival of Scarlett in Ireland . From then of , book and series slowly split ways . The actual end differs , but of course the both have Scarlett and Rhett back together .<br /><br />The production of the series was announced with a worldwide search for the next Scarlett O'Hara . Many countries made their own television shows featuring young actresses auditioning for the part . Eventually , about twelve girls were chosen to participate in the final screen tests and interviews in Atlanta , Georgia . Unfortunately , the producer found no Scarlett amongst these actresses . Sad for the girls , major publicity for the show ( it was already sold to many television stations worldwide before shooting even had started ). Robert Halmi , the producer who bought the rights to 'Scarlett' , told he discovered the right actress while watching TV , gave her a call and two days later signed the deal . Joanne Whalley-Kilmer ( who starred in'Willow' and 'Scandal' , the latest being the movie Robert Halmi was watching that faithful evening )is not Vivien Leigh , but she certainly is Scarlett ! Her performance is not a copy of Leigh's , she makes the character her own . The major difference between GWTW and 'Scarlett' is the fact the lead character evolves and grows as a person . This is the series prerogative , why copying something that has been done before ? Considering there is a gap of almost seventy years between the first and second storyline , it is natural that both authors emphasize on different aspects of the characters . Whereas Mitchell works around Scarlett dealing with the consequences of the civil war and fighting for Tara , Ripley lets Scarlett face her demons . This to me , is the most interesting aspect of the series , we get to know Scarlett in a different way as she learns that not everything can always go the way she wants . I totally agree with the choice of Timothy Dalton as Rhett Butler . He portrays him with charm and irony and is less of a cardboard figure than Clark Gable's performance . The rest of the cast was well chosen . Julie Harris is endearing as Rhett's mother , John Gielgud gives a very amusing performance as grandfather Robillard and Sean Bean is always at his best playing a dirty character , his Lord Fenton makes no exception . Poor choices however with Stephen Collins as Ashley and Ann-Margret's adaption of Belle Watling was a waste of money . Costumes , sets and locations are elaborate and convincing . The newly built Tara set looked exactly the same and it is a moving sequence in the series when the house appears for the first time .<br /><br />Is there a point in making a sequel ... Well , six hours of romance are to me . One to watch !"}, {"rating": 3.5, "content": "I watch this movie without big expectations, I think everyone should do. It's a great Tv-serie and of course we couldn't compare it with Gone With the wind, but it's still nice to watch. It's also weird to see a different Scarlett. Joanne Whalley don't play Scarlett with passion and fire like Vivien Leigh, but I believe that Scarlett is changed when she became older. Don't expect to much of this just watch but don't watch like: I think this would be horrible."}, {"rating": 4.0, "content": "I, having both read and watched Gone With The Wind, found it very difficult to not compare this movie with the original. Although I thought Scarlett, the novel, was superb, the movie didn't add up. It was a completely different story. Of course, there will never be another Scarlett and Rhett besides Leigh and Gable, but the new actors did a fine job, considering. I loved the way the book and movie wrapped up the story of Gon With the Wind, because after reading it I felt a surge of disappointment because it just stopped and left the readers to wonder what happened. Scarlett finishes the story very well, and Alexandra Ripley did great on the book. I just wish the movie followed the story more, although it is great in itself."}, {"rating": 3.5, "content": "This miniseries is a reasonable sequel to the original Gone With The Wind. If one views this on its own merit (and not immediately following the original), it comes out pretty good. I am sure that most viewers will question the performances of Scarlett and Rhett, but it seems unlikely that anyone else could have done better. Many of the characters here are new to this storyline, so comparison in those cases (Rhett's mother, Uncle Henry Hamilton, Will Benteen)is not a problem. No one will every be Vivien Leigh or Clark Gable.<br /><br />The best part of the whole production is the beautiful scenery of springtime Charleston and Ireland. Watch it for that alone. Obviously, this was a high budget TV miniseries. It follows the book for a while, then has a totally new plot when Scarlett goes to Ireland.<br /><br />The acting is credible if nothing special--kind of the way I feel about Roger Moore following Sean Connery for James Bond."}]}