{"rating": 1.15, "description": "A Zombie curse is placed upon a woman, which causes her to have living snakes inside her. Brujo, who is looking after her, attempts to take her to Los Angeles on the train. After several ...", "spoiler_reviews": [{"rating": 5.0, "content": "A great film. Every moment masterfully conducted by Toyoda and his crew. The actors give credible performances all around.The visuals are haunting,beautiful and sometimes hauntingly beautiful shots of the Japanese country and city landscapes.The sounds,courtesy of Japanese band 'Dig', are never overly edgy as one would expect from band-made soundtracks. It's strangely atmospheric and well suited to the scenes they're on. <br /><br />All in all, they worked everything out perfectly....Well, if they were to give any justice to the story, perfection is the only thing anyone could have accepted. <br /><br />The real greatness of 9 Souls is the compelling story. The prison break movie maybe something of a lost genre these days, and road trip movie losing it's appeal due to the way the world is getting smaller. But this story easily mixes something fresh to those two genres.<br /><br />9 convicts are given freedom and possibly the opportunity to regain their places in society. will society accept them? will they be truly free of their dark pasts? and can they stick together long enough to stay alive and find out? <br /><br />Each convict has an interesting history. Their crimes are as varied as their apparent fates. A sense of brotherhood among them keeps the story high on drama and supplies it with hilariously comedic situations. And due to the nature of their backgrounds, violence is always something waiting to happen.<br /><br />After all that, all i can say is go give it a watch."}, {"rating": 5.0, "content": "Highly recommended to all those who appreciate watching movies. Great acting, perfectly surreal awkward humor, requisite prison sh-t, accurate depiction of the male condition. Music is also spot-on. I think the artist is \"Dip\" but not sure. The short loop of the title credit song on the DVD menu is well-timed, and sounds like Slint. (one thing to know is that IMDb maintains a ridiculous policy of a MINIMUM comment length based on, not CHARACTERS, not WORDS, but rather LINES. Measuring post quality and quantity based on LINES in the bold era of UNICODE and flexible, web-based typography, is like smoking poles.) ! Your comment does not contain enough lines - the minimum length for comments is 10 lines of text. Please see the guidelines. Attempts to pad the comment with junk words can result in your account being blocked from future submissions."}, {"rating": 5.0, "content": "When a bomber, a patricide, a pornographer, and a mad biker, together with various other forms of social scum, have had enough of their sh** infested cell, they spot a rat and look for the hole. Escaping from the sewage the group of 9 souls, take advantage of their new found freedom and head for civilization. What soon follows is not surprising. Complete mayhem and terror follow in their wake. It seems that each has some unfinished business to take care of.<br /><br />Loosely based on The Great Escape, 9 SOULS is by far in the top 5 best films I've seen this year. Running at right around 2 hours 9 SOULS will deliver a story so powerful it'll literally leave you breathless. The beautiful, yet subtle, use of the rolling country sides adds the realism that is expected from this story. The vision of director Toshiaki Toyoda (Blue Spring, Porno Star), is completely mind boggling as he implements a sense of pity towards the characters. As quickly as each character grasps their dream, it's as quick as it's torn from them. Now, all responsibility of the success of this film should not fall solely on the shoulders of the director, yet props must go to the actors as well. This film was full of excellent acting from top to bottom. Ryuhei Matsuda (the son of Miyuki Matsuda of Audition) delivers a stellar performance, and seems to bring some of his mothers eeriness to the screen.<br /><br />I must give props to Artsmagic DVD as well. This is the 6th film of theirs I've seen now, and they seem to get better and better each DVD. The sound quality is perfect and the picture; clean and crisp. It's very annoying trying to watch a film that is too dark in transfer, so the discs from theses cats are nice.<br /><br />Bottom line is this film will soon receive masterpiece status by viewers' world wide. Keep an eye out in 2005 for 9 SOULS; it's really amazing film to watch."}, {"rating": 5.0, "content": "To be totally honest I wasn't expecting much at all going into 9 Souls even after reading heap upon heap of praise plied upon it but to say I was surprised would be a major understatement, in short I was totally blown away.<br /><br />The basic plot is as simple as they come, nine prison inmates ranging from a drug pusher all the way up to multiple murderer's escape from prison and go in search of a secret stash presumed to be forged money hidden by a tenth inmate who cracked and was dragged away by guards shortly before their escape but it's the direction that director Toshiaki Toyoda takes this simple story that is so brilliant and original perfectly blending drama, comedy and violence creating a truly one of kind movie that deserve's to be seen not only fans of Asian cinema but cinema in general.<br /><br />Superbly acted, emotional, funny, violent and at times very surreal this is a movie has it all."}, {"rating": 4.0, "content": "Finally! Third time lucky. This film has been always been on my mind, but my first viewing I forgot about it and only caught the second half of the film. Then only a couple months later I had the my second chance of watching of it, so I decided I would record it. Only to discover that my timer went off late and again I missed the first half of the flick. I wasn't going to allow that to happen again. So, when it came on TV again, I thought bugger it I'll wait until it comes on, then I will record it. And it was a good choice. I would have just watched the film, but they always put on weeknights around midnight. <br /><br />After discovering a hole in their crowded cell, nine prisoners escape their confinement to track down the key of the universe, which a fellow prisoner known as the Counterfeit King said he had hidden. They think that this key could be an opening for a hidden loot of counterfeit bills. On this journey they naturally see this as an opportunity to pick up their lives before they were gaoled. Although things don't turn out the way that they intended to, with most of the criminals plans going astray. <br /><br />\"9 Souls\" is an perky spiritual journey from Japanese director Toshiaki Toyada, which flung it's viewers into a film of two totally different halves. The first half of the story plays out more like a psychical comedy with the criminals bonds and the situations they find themselves being the selling point, but all that makes way to a moralistic and consequence drama-packed second half, where the real trouble begins with some quite nasty and bloody moments replacing the goofball tone it started off with. While, the first half is quite amusing with its on the road, screwball doodling and offbeat banter. But it's really the genuinely haunting latter half with it's peculiar turn of events that hit you so hard with some surprising touches that make you really sympathise for these very human characters. Even though they are not truly innocent from their crimes, you just become entrenched by these flesh-out characters in the first half that when you see them spiral into their downfall, you know it's an effective drama when you become shell-shocked in the dramatic change. The nine characters get enough screen time to truly understand their personal story and what weakness would eventually bring them down. The way the plot works out is that Michiru and Torakichi are the lead characters and we mostly see it from their perspectives. The escapism tale is an unquestionably engaging character study that's clear in it's goal and puts to you many questions on society and the path you choice to take to escape life and free yourself from these restraints. <br /><br />While, the symbolic story is full of clarity and vividly told. The visual element doesn't go by unnoticed, because there's just a dreamy and trance-like vibe that channels itself into the unique atmosphere. What HIGHLY contributed to that factor and gave the film a lift was the sweepingly, moody instrumental rock soundtrack. The mellow atmospheric gel it was able to create in many scenes left me rather breathless with the everlasting emotions it was able to provoke. Simply beautiful and downright powerful control on that front. The pacing for such an long film ( 2 hours ) seems to breeze by and editing is swiftly done, because we are just so wrapped up in it all. The hypnotic photography is crisp in detail. While, the performances by the cast as a odd bunch of criminals are that of high quality with each one providing enough personality and features to separate themselves. <br /><br />I found \"9 Souls\" to be a pleasing and quite an amazing surreal film that stirs up the emotions and then it smacks you with an almighty wallop when it changes direction. Highly recommended."}, {"rating": 5.0, "content": "What I got was something better.<br /><br />Just like many movies I've commented on as of recently, I'd been looking forward to this one for a while. Especially after I saw one of Toshiaki Toyoda's other films, \"Blue Spring\" which is easily in my top 20 favorite films. I loved the trailer for \"9 Souls\", and I thought it sounded very good. I didn't hear anything bad about it. Now I know why.<br /><br />This movie starts up as sort of a comedy, then during the last half of the film, it quickly becomes something else. It becomes more dramatic as each of the characters face their own tragedies. Each character gets just enough screen time, and you care about what happens to each of them. Even though there are 9 characters we have to learn, and care about, within just two hours, Toshiaki Toyoda pulls it off brilliantly.<br /><br />After I saw \"Blue Spring\" I was hoping the soundtrack would be at least a little bit as good, as it was in that film. I got my wish, because the soundtrack to \"9 Souls\" was also incredible. The music used in each scene, more specifically the more dramatic ones, is just simply wonderful. I loved every second of it.<br /><br />I wasn't sure whether or not I wanted to see another Toshiaki Toyoda film, \"Pornostar\", but after I saw this, I'm going to. Definitely. Also, because I read the plot for it, and I think it sounds really good. I'm looking forward to it. On the R1 DVD of \"9 Souls\", there are two interviews with Toyoda. He says he's completed another film, and he wants to start writing the screenplay for his next. I can't wait for both.<br /><br />I highly recommend this film. You must see it. Now."}, {"rating": 4.5, "content": "The third film I got to watch at the philly film fest was this outstanding drama from Japan. After breaking out of prison nine escaped convicts plan to find the \"key to the universe\" that a tenth convict who didn't break out told them about. Along the way we get to know each of these men fairly well. Each has their own dreams. For much of the movie it seems to be mostly a comedy, but a shift takes place that the film ends up a tragedy. All of the actors give great performances. I can't say much more without spoiling the film, but suffice it to say that you end up feeling for some of these individuals. At 2 hours, this film is a tad to long, but good none the less. I have no qualms recommending it with the warning that it does have a bit unsettling violence for the tender-hearted. Toshiaki Toyoda hit a home-run this time out, and it makes me want to search out his prior films as well as look forward eagerly to his future ones.<br /><br />My Grade: A"}, {"rating": 4.5, "content": "When the noble Hanabusa clan is decimated by the usurping Samanosuke clan, loyal retainer Kogenta (Jun Fujimaki) escapes with his lord's eight year old son, Tadafumi, and his daughter, Kozasa. They are sheltered by the priestess Shinobu (Otome Tsukimiya), who serves the Hanabusa clan's god, Majin, a vengeful spirit imprisoned in the giant stature carved into the side of a local mountain. Ten years later, Kogenta and Tadafumi (Yoshihiko Aoyama) seek vengeance against Lord Samanosuke (Yutaro Gomi), but are captured in the attempt, and sentenced to die. Priestess Shinobu, desperately attempting to save her master, threatens Samanosuke with the god's displeasure, only to be slashed to death for her efforts. Samanosuke, a vain, cruel, narrow man, orders Majin's statue to be destroyed, in order to crush any last vestiges of hope among the remaining Hanabusa loyalists. But the god Majin, who hitherto has been implacably silent, has other ideas...<br /><br />Daimajin is an enthralling, timeless, deeply moving fairy tale. Lavishly produced on a respectable budget, it is a film about values: the values of nobility, of justice, of decency, of loyalty, of self sacrifice, and of love. It is about hierarchy, and rule, and of the consequences of failing to live up to the responsibility that rule entails. These are things that are not talked about much in our demotic times, except by scribbling toads like William Bennet, but are nonetheless relevant, and Daimajin shows us why. <br /><br />Daimajin is a perfect example of why Japanese cinema is so glorious. The values listed above have palpable relevance for those involved in this film, as they do for many a Japanese filmmaker. There is no lip service, no condescension, no irony here. Instead, there is an authentic effort to conjure a world where these values can once again have life, and to show what happens when they fall into abeyance. Just compare Daimajin, or the Lone Wolf and Cub series, or any Kurosawa film to the egregious Tarantino's nihilistic Kill Bill b*llshit, to see what I mean.<br /><br />In a film whose contributing talent is so uniformly excellent, I would merely like to point out master Akira Ifikuba's majestic score, the talent and beauty of actors Jun Fujimaki, Yoshihiko Aoyama, and Miwi Takada; and the stunning portrayal by Otome Tsukimiya. Her death scene is one of the most moving and meaningful that I have ever witnessed."}, {"rating": 4.0, "content": "Evil warlord puts a town through pain and suffering. Not long before they call upon giant stone samurai Daimaijin for help. Daimaijin soon comes and really gets the warlord with all his viscious might. The revenge climax is really funny as Daimajin squashes guys under his feet and crushes guys with his fist and even drives a spike though a man's heart."}, {"rating": 4.0, "content": "This movie was made by Daiei Studios, known for its Gamera movies. It is about a samurai lord who was murdered by one of his own men. He claims his throne, forcing his former's two children to flee into the woods, where they hide near a huge stone statue for 10 years. In those time that passed, the new samurai lord has proved to be very brutal and ruthless towards the village people and the valley. Therefore, it seems that the good people's only hope is the stone statue, which is where a demon god sleeps; they want the god to help them. <br /><br />This samurai movie brings to us traditional Japanese aspects including sword-fights, geisha and worshipers. It is a superb and powerful story of survival and hope, with the protagonists attempting to triumph over pure evil. It is full of excitement, particularly the parts where the children struggles to remain in hiding as the evil warlord is out to get them. In addition, it has beautiful cinematography, with luscious landscapes of the village and countryside-instantly reminds you of the ancient times in Japan. <br /><br />As with most samurai movies like \"The Seven Samuari\" and \"The Last Samuarai,\" this movie is no less than pure, sometimes graphic, action. There are several disturbing scenes in the film. Therefore, it is not the casual sci-fi film. Yet, it is strong and powerful, and delivers a message that a good-natured human can overcome any adversaries, as depicted in this film, even the young innocent girl can calm the wrath of the demon god. The scenes of the demon god, known as Daimajin, trampling on its enemies and anything that stands in his way will instantly remind you of a Godzilla or Gamera film. Overall, a powerful and serious, yet hopeful film.<br /><br />So, be careful with your samurai sword. You wouldn't want to rattle Daimajin's cages.<br /><br />Grade A"}, {"rating": 3.5, "content": "Like another poster mentioned Ch. 56 (a local Boston TV station) showed this multiple times over the years on Saturday afternoons. They paired it with the first sequel \"Return of the Ginat Majin\".<br /><br />Now I haven't seen it since then...but it never left me. Aside from the atrocious dubbing and faded color this was a pretty good fantasy. Technically it isn't horror...until the statue comes to life at the end. It's just about a village ruled over by an evil man. There's a giant stone statue there that the villagers keep praying to to help them...to no avail. But things go too far, the statute comes to life and destroys the bad guys...but then it starts going after the good guys too! Well-done with some cool special effects at the end (LOVED how he got rid of the main bad guy). Also there was an enchanted forest worked in which was kind of interesting too.<br /><br />No masterpiece but an unusual combo fantasy/horror film. Worth catching--but not if it's the dubbed print."}, {"rating": 3.5, "content": "Nice combination of the giant monster and samurai genres. The giant monster Majin, god of the mountain, is an aloof and forbidding figure that comes across very much like the Old-Testament God, raining destruction and punishment on those who desecrate his holy ground - but it's interesting to note that what finally awakens him is not the suffering of the people but a pointed and personal insult. It's beautifully photographed, with solid acting, great miniatures, and a wonderful score by the great Akira Ifukube. Majin is not a 400+ foot monster like Godzilla - he's 2 1/2 times normal size, so the evil samurai he stomps into the ground get a good look into his contemptuous eyes as he bears down on their fortress and smashes it to smithereens. Not much in terms of extras, but it's nice to see this forgotten minor classic rescued and restored to the digital format."}, {"rating": 4.0, "content": "For those of you who've wondered what an art-house monster movie might be like, wonder no more. The DAIMAJIN trilogy, circa 1966, was just such a series. More period samurai epics than anything else, these three movies just also happen to feature one of the most (literally) monstrous deux et machinas ever. There's not a single facet of these gems that is unpolished, from the scenario(s) to the performances to the filmmaker's craftsmanship. Even the special effects are handled with well-above-average skill, and are integrated (in most instances) almost seamlessly into the movie(s). If you're a GOJIRA fan or a fan of samurai movies or one of us who just likes a good movie regardless of genre, I highly recommend the DAIMAJIN trilogy."}, {"rating": 4.5, "content": "Ruthless evil warlord Samanosuke (superbly played to the hateful hilt by Yutaro Gomi) cruelly mistreats the peaceful residents of a small village. The giant stone statue Majin eventually comes to life to destroy Samanosuke and his wicked minions. Director Kimiyoshi Yasudo and screenwriter Tetsuro Yoshida give the compelling story all the power and simplicity of an ancient age-old legendary folktale: there's a very strong sense of an ancient time and faraway remote place (it's specifically set in feudal Japan), the good guys are noble and appealing while the villains are truly nasty and detestable, the occasional stirring swordfights are staged with considerable skill and gusto, the special effects are fine and impressive, the serious tone and steady pace never falter for a minute, and Majin's last reel rampage of savage destruction is extremely lively, exciting, and more than a little scary. Moreover, the fantastic elements of the narrative are given substantial credibility by being firmly grounded in a throughly believable dark, harsh and gritty world. This film earns bonus points for depicting Majin as more of a brutal and frightening force of angry vengeance instead of a pure spirit of absolute good. Veteran composer Akira Ifukube supplies a typically rich, robust and rousing score. Fujio Morita's sharp, moody cinematography likewise hits the bull's eye. The capable cast all give admirably sound and sincere performances, with especially praiseworthy work by Jun Fujimaki as the valiant, protective Kogenta and Tatsuo Endo as mean henchman Gunjuro. Highly recommended."}, {"rating": 4.0, "content": "With its rerelease by ADV Films, I've had a chance to watch \"The Giant Majin\" for the first time without the deep cuts and unkind words of a late night Horror Chiller Theaters. Guess what? It's a pretty damn good movie!<br /><br />The sets are authentic, the acting in subdued and believable, and the giant Majin is stately, powerful, and unstopable. I loved the subtle fantasy touches (the enchanted wood, luck charm, etc), and the potrayal of the god as a little less than 'good'.<br /><br />This movie is begging for a remake in the new century!"}, {"rating": 5.0, "content": "This film is absolute cinematic genius. It has a well brought together cast who give an almost magical performance. The effects are nothing but stunning and the story will keep you hanging off your chair right the way through the movie. Jack Long plays the part of abbot white exceptionally well, he provides an immensely thrilling portrayal of absolute evil. If your a kung fu fan or just an action movie enthusiast this film is an excellent choice for anyone who is lucky enough to find a copy. For any big kung fu fans this movie provides a compelling insight into the world of shaolin. This film is definitely 10/10 quality and should be considered as one of the greatest eastern movies of all time."}, {"rating": 4.5, "content": "This is one of the best martial art(Kung-fu) movies of all time. if u love martial art movies this is a not to miss. From flying nuns to training monks this movie has top kungfu styles and a good story line. Its about a priest from the wu dang clan trying to eliminate all the shaoulin fighters to be claim the title of being the best in martial arts. after killing key members of the shaoulin temple the faith of the shoulin is remained in the hand of two boys secretly training under a shaoulin monk. The white abbot or the priest from the wu dang clan develops new techniques that turn him into iron. well this a not to miss classic. It involves Ninjas, shaoulin and nuns fighters. it a great classic"}, {"rating": 4.0, "content": "I've just revisited this fondly remembered bit of cinematic madness from my early days, and must urge you to beg steal or borrow it.<br /><br />The story begins with a duel between a righteous Shaolin priest and our villain Abbot White, needless to say, Abbot White kicks Buddhist ass, and wages his campaign against Shaolin unhindered with the aid of his new ninja allies (a golden clad one who fights with a gold ring, a black clad one who fights with a spear, and my favourite; one who fights with a pair of knives who can disappear and reappear as a flying carpet). The rest of the story concerns the training of the disciples of the Shaolin monks killed by Abbot white, one of whom is Alexander Lo Rei. Whilst we are treated to the punishing training sequences the two young avengers must go through to learn the Shaolin Finger Jab technique needed to defeat Abbot White's invincible armour technique, we see some of the ways our villain keeps in shape...mostly using Taoist magic to extract the blood from naked ladies. We all know how this is going to end, but it's the psychedelic trip in between that we're here for. In conclusion, this is a good example of what Taiwan was doing when Hong Kong was getting sick of martial arts movies, and that is making more and more outrageous martial arts movies. This movie is very well choreographed, has some nudity, some gore and enough balls to the wall gimickry to keep even the most jaded viewer entertained. Visit your local Beewise today!<br /><br />"}, {"rating": 3.5, "content": "Alexander Lou, star of classics such as 'The Super Ninja' and 'Mafia vs Ninja' headlines here in this entertaining martial arts fest.<br /><br />The plot involves the evil Abbott White (who boasts some humongous and frankly somewhat scary looking white eyebrows) enlisting the aid of a ninja clan in order to overthrow the Shaolin Temple.<br /><br />This goal he achieves and furthermore wipes out most of it's members, although needless to say, one or two do manage to survive and rather predictably go on to exact eventual revenge upon the miscreant Abbott.<br /><br />....Ok so the plot isn't exactly pushing the envelope in terms of creativity but does anyone watching a film with a title like 'Wu Tang vs Ninja' aka 'The Ninja Hunter' really care much for such an inconsequential factor as a plot? Of course not! - It's the fights that matter in these films and by gum - you get your moneys worth here! There's some superbly choreographed martial arts on display from everyone involved in this and rarely a minute seems to goes by without a fight breaking out for some reason.<br /><br />If your at all into martial arts movies then this is a must see!"}, {"rating": 4.0, "content": "Ninja Hunter (AKA Wu Tang vs Ninja) is pure entertainment from start to finish due to its outrageous characters, nonsensical plot and lack of any pretensions whatsoever. The makers of this film have given us a truly OTT masterpiece which has to be seen to be believed.<br /><br />The plot centres around Wu Tang villain, Abbot White, who wants to destroy the Shaolin monks and become supreme martial artist. In order to do so, he teams up with a clan of Ninjas, led by three masters \u0096 gold lamé ninja, white mustachioed ninja and black ninja \u0096 and succeeds in destroying the Shaolin temple and most of its inhabitants. However, there are some survivors. It is their job to pass on the knowledge of the Shaolin finger jab to a new generation, who must defeat the ninjas and Abbott White if peace and order is to be restored.<br /><br />Unfortunately, Abbott White is a difficult foe to beat, since he is able to make himself virtually indestructible by sucking the life force out of hot naked chicks (an excuse for some welcome gratuitous nudity!).<br /><br />Other treats in store for viewers include loads of very impressive fighting (despite some of it being speeded up), some really amazing outfits (the aforementioned gold lamé ninja, Abbott White's Yin Yang suits, and even some assassins wearing Swastika tunics), a ninja turning into a flying carpet, plus some cheesy gore for good measure. And I nearly forgot to mention the really impressive eyebrows on display in this movie \u0096 surely a good reason not to pass up on this gem."}, {"rating": 5.0, "content": "Without doubt, GRAND CHAMPION has the most impressive cast of \"AAA\" level stars and musicians ever gathered together for a fun, \"G\" rated family adventure. This is a MUST BUY for every video collection! Director BARRY TUBB skillfully combines the drama of the rodeo / 4H competition for the \"GRAND CHAMPION\" cow with a touching and funny story of perseverance against difficult challenges. Joey Lauren Adams delivers her typically solid performance as the well-intentioned mother, but the star of the show is 12-year-old EMMA ROBERTS, whose on-camera presence is a glowing as that of her famous aunt, JULIA. You can expect a lot from this young Roberts-protégé' as is already proving itself in her new, hit Nickelodeon series, \"UNFABULOUS.\""}, {"rating": 3.5, "content": "First I am a teenager. OK, and I have to say this movie was pretty good. I think any kid ten and under will like it, but people my age an up might be a little, um, a, well, we'd describe the movie as LAME! But I liked it. It may be that I still act like a kid, or I visit a cattle farm every weekend, but this movie was cute. I did like how the actors were like kids, not little blonde cutesy pies, wearing three layers of clothes, a trendy hat, and about a thousand assecories (like most shows today, to name a few, Drake & Josh, Lizzie Mc Guire, well any kid show.) And the setting was perfect, but there was a flaw. The family was in debt, right? Why in the world did their internal house look like something out of a \"western\" versace store? That was one flaw.<br /><br />The cameos are great, there's about five hundred of them, and the only explainable one is Julia Roberts being the main little girl's aunt. How in the world did they get everyone else? This movie seemed to be on a tight type budget.<br /><br />I liked this movie, it was a fun one to watch, and I thought some parts were far fetched (Like a cow selling for $750,000? Ha! my butt a cow sells for that much!) But otherwise it was good, I liked it, and I could watch it again. But I'd never buy it, there's not even special features on the DVD! What's up with that? But do rent it, especially if you have little kids running around the house."}, {"rating": 4.0, "content": "I had the privilege of being one of the Still photographers on the set of \"Grand Champion\" and enjoyed every minute of the 42 days I worked on the movie. I have been in the Photography business for 25 years and have worked on 16 movies and I can't think of a time when I enjoyed providing my craft more. The Kids were wonderful to work with and little Emma Roberts has so much energy she's a real trip. She even grabbed one of my camera during the stockshow scene rehearsal and started shooting. Some of her images were used for PR. I could have made more money working for a production with a bigger budget but I doubt I would have had the fun and been around so many great actors and the great people of West Texas as I was."}, {"rating": 2.0, "content": "Olivier Assayas' film stars Asia Argento as a woman who had a relationship with Michael Madsen. Madsen is a business man who's in financial trouble. In desperation he is going to sell his share of a business to a company called Golden Eagle, a company from the Far East. As Madsen begins his moves away from his company Asia Argento returns to his life. The pair had a torrid love affair that included her doing business favors for Madsen (with said Golden Eagle). Once Argento enters the film the film follows her as we see the tangled web she's woven and how the complications spin dangerously and violently out of control.<br /><br />I'm not a fan. Actually I was quite bored as the film seems to go from pillar to post for much of the first hour during which I kept wondering what the point was other than to provide a meaty role for Argento. Argento, daughter of director Dario Argento and a director in her own right, is a unique actress. At times stunningly good, she is more often then not going to give you a quirky off beat portrayal of a damaged human being. Sometimes it works and sometimes it doesn't. I don't think it completely works here mostly because the script is too \"complicated\" to support it. I didn't care what was going on so her wounded girl just rubbed me the wrong way(she seemed more nut job than anything else). I'm not blaming the actors but writer/director Assayas who has once again constructed a complicated tale with the sort of parts actors love to tackle, but which leave audiences scratching their heads because they they don't really work. <br /><br />If you must try it on cable"}, {"rating": 0.5, "content": "Asia Argento has never done a film (so far as I know, and this includes ones directed by her own father, Dario) where she fails to show all of her anatomy at some point. Sure enough, in the most boring opening dialogue scene ever, poor Madsen has her coming into his office and right there, reminding us that even though her hair is up, she can still stick her fingers in her crotch at any given second (which she does but in such a random \"what? am I really seeing that?\" kind of way). The DVD box, packaging, makes this look like a femme fatale film so you keep waiting to see her turn into a sleek and minimalist killer.. no such luck. She's verbose, hung up on some aging has been and even worse, has no credible skills in physical agility other than (surprise!) taking off ALL the clothes when any scene allows it. Her accented English would be cool if only she didn't try to make it sound so affected and try to talk like a 12 year old. How about this plot? Weak-minded but simultaneously nymphomaniacal woman is suddenly driven to kill while she already has another affair on the go and is running some cheap drug deal ... huh? what? does anyone have motivation in this movie to do anything other than buy a hamster? The screenplay seems to be oriented by letting everyone talk a lot about the same things over and over (I was expecting to see the worst acting on this appear as a producer who dumped money in it just to have some screen time) - there is nothing going on sub the obvious flaws of Asia's character that at any point in the movie delivers what the DVD cover promises. She's weak... but she knows how to kill. she flails A LOT. She flails naked, she flails half dressed, she even flails in a dead woman's clothing.. she is very floppy and unmotivated. In fact \"Floppy\" would have been a great name for this movie.. and a shot of Asia passed out looking angry on the cover would have been a better representation ... there are actually shots of her eating airplane food!!! What's that about? <br /><br />THe ending makes 0 sense - everyone is just annoyingly wishy washy in their intent and their execution of all objectives. The wife of Lester doesn't deliver any REAL vengeance (taking someone to bad karoeke IS life threatening but not really valid).. and Lester just floats around without really making much proclaimation of anything. Totally misleading key art... yeah, we know Asia lost the baby fat of her first born but really, a whole movie trying to pretend like that's interesting enough to drive a film about a passive-aggressive chick is not worth your while. See Point of No Return instead."}, {"rating": 1.0, "content": "You have to start worrying when you see that Michael Madsen is leading the Cast of any movie. I wont go through the list of shame that is his movie career.<br /><br />I watched 45 minutes and still was not sure what really was going on. The movie consisted of a love hate relationship between Madsen and Argento, Which basically was Madsen insulting her, threatening violence and generally treating her like dirt. She on the other hand loves him, then shes doesn't, then she does, the she desires him, then she loves him again......whats wrong with you woman !!!! <br /><br />The Script is awful, lousy soundtrack and pointless aggressive and crude sexuality which i believe was added to entice some viewers as the movie has little else to offer. I would have given the movie a 1 but it just about managed a 2 with a little excitement in the last 20 minutes. It did actually answer one question in the final few minutes but i am not going to share that, i will make you suffer for the full movie like i did."}, {"rating": 1.0, "content": "If you're an average guy like me and enjoy good acting, good plot, good scripts, novel ideas, or being entertained, you might want to skip this one. I was honestly bored from the opening credits to the very end, but tried to give the film a chance, and watched it all the way through -- only to be disappointed at every turn.<br /><br />The acting was unbelievably sub par, but I'm not sure if the actors themselves are to blame or if it was the ridiculously wooden and horrible dialog coupled with an even worse script. The plot is very vague and underdeveloped and I think the audience is supposed to derive some kind of deeper meaning from it, or be able to look past it in some way, but honestly to do so would be a waste of time.<br /><br />The film has a kind of crude sexuality to it which doesn't serve any purpose other than to show off some tattoos and lingerie. No one seems to have any motivation except making money off of some kind of \"investment\" deal that is never really explained. The connections between the characters aren't terribly clear, and there is little to no character development.<br /><br />This is either some kind of sub-culture film meant for a very specific audience to enjoy or absolute crap, but you can decide for yourselves.<br /><br />I gave it a 2 because it is definitely one of the worst films I've ever seen, but probably not THE worst."}, {"rating": 1.5, "content": "A quick resumé: Almost nonexistent, badly chosen musical soundtrack, steady-cam filming done without the steady but with lots of coffee and a hyperactive cameraman, NO plot, and nothing ever really happens. The film goes from one dialog into another, sounding hollow, never achieving depth, never creating the illusion that you really are inside a cobweb of conspiracy, and the everybody-has-an-affair-with-everybody is just a boring excuse to show the main actress in nice underwear. (which, combined with her rusty voice certainly is nice, but nothing to base a movie on) The high point for me is the opening scene, and the film just degraded from there to a point where I just wanted to quit the film about 45 minutes into the story. I regret sitting it out."}, {"rating": 1.5, "content": "Well another shootem up. Typical run around film with guns, revenge, and violence. Not much of a story. In fact I forgot most of what this film is about. Don't rent this one. I think the exercise infomertial would be more entertaining during late night."}, {"rating": 0.5, "content": "The movie is not that bad, Ringo Lam sucks. I hate when Van Damme has love in his movies, van Damme is good only when he doesn't have love in his movies."}]}