{"rating": 2.25, "description": "The United State's Department of Homeland Security is led to believe an American teen hacker playing a terrorist-attack simulator game online is a real terrorist out to destroy the U.S.", "spoiler_reviews": [{"rating": 4.0, "content": "Wow baby, this is indeed some fine Asian horror/gore, and a crazy outlandish movie. This is a Japanese splatterfest that reminded me a little of Tetsuo, except in this case with all the blood and guts, there is a bizarre love story. It's hard to imagine how they even dreamed up this visually stunning movie, with some unique alien creatures that infect humans as parasites, turning them into part machine or I guess cyborgs. The only thing wrong with these creatures after they take over a human, is they need to kill each other and eat the other. hmmm, yum yum. This would probably be called industrial splatter or something like that, with a superb soundtrack to add to all the fun. The movie also borrows a little from Carpenter's \"The Thing\" in creature design and effects. I would put this in the must-have category for gorehounds, as there is non-stop carnage and some very fine gore. And a must-have for stoners, because you don't even need to read the sub-titles, the visual images alone are enough of a mind trip. The design of the little creatures that inhabit the human body like a fetus reminded me a little of Frank Henenlotter's movies, which is another homage to some excellent gore films with a sense of humour. \"Meatball Machine\" is great fun for gorehounds, there is no doubt about it, and I simply loved it."}, {"rating": 5.0, "content": "Don't be fooled by the silly title folks, this is one sweet ride! A true successor to Tetsuo the Iron Man and Ichi the Killer, this gem starts with a bang and lays the gore on thick until the credits roll. It seems that aliens are taking over people's bodies and modifying them into war-machines, which are then used to fight each other in a twisted game for the amusement of their species. The winner of the battle eats the loser alive. That's mostly it for plot, but who cares when the gore is this good? I have no idea how many buckets of slime were used, but it's disgusting to behold. There is interesting and effective use of stop-motion when the takeovers are in progress, and loving care is lavished on all of the creature and make-up effects. The CGI is a bit limited, but that actually doesn't detract from the overall quality one bit, at least for me. This was truly a fun and stomach-turning film that deserves much praise, and has truly earned its place in the stack of Cult Classics. Find it and watch, you won't be disappointed!"}, {"rating": 3.5, "content": "The Japanese cyber-punk films have never really done a whole lot for me, but of the handful that I've seen, most have been at least visually interesting and at least mostly entertaining. MEATBALL MACHINE is no exception.<br /><br />The storyline is about a species of parasites that take over human hosts, takes control of their bodies, turns them into \"necroborgs\", and causes them to fight each other with the sole purpose of eating each other - apparently as a \"game\" for the enjoyment of said parasites. The film mainly revolves around a shy guy and gal who fall for each other, but whose love-affair is cut short by both being infected with the parasites, and are forced to fight each other. It becomes a test of human-will vs. the parasite's control over their physical bodies...<br /><br />MEATBALL MACHINE will invariably be compared to TETSUO (as most cyber-punk films are), and for good reason. There are definitely some thematic parallels, though the films are definitely different. There's plenty of fun, splattery moments in MEATBALL MACHINE, and the creature/borg FX are definitely the high-point - a mixture of TETSUO-meets-GWAR that are both elaborate and inventive. Depending on your taste for these types of films, MEATBALL MACHINE may or may not be your thing. If you enjoy hyper-kinetic cyber-punk films with a healthy dose of splatter - this one's for you...7/10"}, {"rating": 5.0, "content": "Meatball Machine is an amazing splatter film, it has an original plot with young love, buckets of blood, and weird alien creatures that mutate people into freakish robotic war machines.<br /><br />Now the film isn't for everyone, people who love splatter films or the movie Tetsuo: the Iron Man will applaud it.<br /><br />The special effects can be cheesy at some points of the film, but your not exactly suppose to take the film very seriously.<br /><br />Yet, all in all it's a lot of fun, well if you find budding romantics infested with slimy tumor like gobbles who seek to destroy each other in bloody alien oozing battles."}, {"rating": 3.5, "content": "I don't know whether to recommend this movie to the fans of \" Tetsuo \" or not . Why \" Tetsuo \" ? Because you can easily label some things about this movie as a very obvious \" Tetsuo \" rip - off . The concept is similar , editing is equally frantic and fast - which is good because , aside from making the movie more dynamic , it obscures some flaws caused by low budget and other factors .<br /><br />There is lot more gore , less eroticism and , in the case of \" Meatball machine \" , the transformation of human being into a creature that's partially a machine( sounds familiar ? ) called \" Necroborg \" ( very original ) is caused by slimy little aliens .<br /><br />These slimy little scums from outer space actually use human beings as vessels for their gladiator games that they play with each other . They infest the body , somehow manage to put an insane amount of mechanical parts in it pulling them seemingly out of nowhere and turn it into a killing machine that targets other Necroborgs . Their aim is to defeat another alien who is in another Necroborg , rip it out of the corpse and eat it .<br /><br />All in all , the plot sounds somewhat silly and I didn't expect much , but at the end I actually enjoyed this film .<br /><br />As I said before , this is a low budget flick , but it's still relatively decent . Don't expect much from actors , they're mostly not very good , but it can be tolerated . I liked the atmosphere and gore , certain bizarre situations and the way the movie is directed and edited . Although the story is not too original , it possesses certain charm - to me at least .<br /><br />7 out of 10 ."}, {"rating": 4.0, "content": "Directed by the duo Yudai Yamaguchi (Battlefield Baseball) and Jun'ichi Yamamoto \"Meatball Machine\" is apparently a remake of Yamamoto's 1999 movie with the same name. I doubt I'll ever get a chance to see the original so I'll just stick commenting on this one. First of what is \"Meatball Machine\" ? A simple in noway pretentious low budget industrial splatter flick packed with great make up effects and gore. It's not something you'll end up writing books about but it's nevertheless entertaining if you dig this type of cinema.<br /><br />\"Meatball Machine\" follows the well known plot. Boy loves girl but is too afraid to ask her on a date. Boy finally meets girl. Girl gets infected by a parasitic alien creature that turns her into a homicidal cyborg. Boy, in turn does also transform into said thing, and goes on a quest to save his love. Will he succeed? Who gives a damn, as long as there is carnage and death I'm satisfied.<br /><br />The plot is simple, relatively clichéd but it does it's job well enough setting the movie's course straight forward into a bloody confrontation between the two leading characters. There is a subplot focusing on how the parasite that infected the girl came into to their lives. And yes it too luckily shows more violence. I'm happy. Acting is what you would expect from a no budget splatter film. It's not exactly painful for the ears but it's not exactly good either.<br /><br />The movie's main attraction besides the violence and gore (like I haven't mentioned that enough already) are the cyborg designs. Done by Keita Amemiya who's work in creating outlandish creatures and costumes for both movies and video-games is well known. The necroborgs as they are called in \"Meatball Machine\" look stunningly detailed. Without the usage of CGI Amemiya's designs are a breathtaking fusion of flesh and metal, painfully awesome in their appearance. Able to transforms various parts of the body into cool weaponry such as saws, rocket launchers, blood-firing shotguns and so on and so on. Though you can easily recognize the cheapness of the film, necroborgs are A-movie class.<br /><br />\"Meatball Machine\" is \"Tetsuo The Iron Man\" mixed up with \"Alien\" all done in low budget and extra ketchup mode. It's an immensely entertaining film that disregards modern special effects and proves that the splatter genre is still alive and kicking."}, {"rating": 4.5, "content": "This movie is the first time movie experience for several people in the cast. All of them are experienced actors and have played in several TV series and plays. Sahan Gokbakar is a well known comedian in Turkey. It's kind of strange to see him in a thriller, while he is at the peak of his comedy career in Turkey. This movie is Togan Gokbakar's first long shot and pretty much the first experience as a director. But they all did a good job. We are happy to see such enthusiastic young cast. They seem very promising for the future of the Turkish film Industry. Doga Rutkay being long time sweetheart of Sahan Gokbakar, is also a talented actress, who is known for her recent play in \"number 27\" theatrical play and several TV series."}, {"rating": 5.0, "content": "It is an excellent thriller from Turkey which can make sense.Great job from Gokbakar brothers.<br /><br />First of all,i want to point on screen play.Generally screen play in most films from Turkey is not enough,but GEN has the best shots to be said \"perfect\".And also transition parts are really excellent.<br /><br />On the other hand,\"Gen\" has a great topic that influence everyone.Especially,a woman ,who wants to be a psyciatrist in a sanitarium ,has a mother that is a habitual insanity.Principal causes and psychological consequences are given in Gen.The only thing you have to do is to combine all the hints.<br /><br />There is an impressive aggression part Doga Rutkay and Sahan Gokbakar played.This performance may be more realistic than \" Irréversible(Monica Bellucci) \".<br /><br />The last thing i want to say is \"Watch this movie,you'll get confused\""}, {"rating": 4.0, "content": "A young ( only 21 ) director with great talent, a powerful scenario, young and ambitious cast with all theatrical background...<br /><br />One of the first tries of a thriller in Turkish cinema, which seems in the future we'll have some more based on the success...<br /><br />Shot on high definition video, the movie is perhaps effected on world thrillers, especially the American thrillers. The technical and cinematographic character is quite well done, the scenes are all well worked on. Not too much blood but sufficient enough to make you think you're in a blood bath too...<br /><br />The scenario is quite wise but with certain clues, a clever audience can easily predict what's going on and at the end when everything settles down you're getting somehow weird to conclude the result.<br /><br />Well done Tiglon, one of the biggest DVD distributors in Turkey, it is not easy to decide for such a movie in their first try as a production company..."}, {"rating": 3.5, "content": "Despite of the success in comedy or drama, the Turkish directors are failure in horror-thriller. \"Okul-D@bbe\" are good examples for the awful horror Turkish films.<br /><br />But if you watch \"Gen\" you will understand that it is a strike. The atmosphere of the movie is impressive and dark. Also the special features are colorful and not cheap. The soundtracks fit the movie, but the script is not totally perfect and the theme of the movie is ordinary.<br /><br />As a result \"Gen\" does not add any difference to horror movies, but it does not disappoint thriller fans. In this respect it is a success for Yesilcam and Turkey. (7/10)"}, {"rating": 5.0, "content": "I must say, I was surprised with the quality of the movie. It was far better than I expected. Scenario and acting is quite good. The director made a good job as well. Although some scenes look a bit clumsy, it is a decent movie overall. The idea was definitely brilliant and the truth did not reveal itself till the very end. The mental hospital atmosphere was given quite good. The plot was clear, consistent and well thought. Some people may find it a bit boring though since the story line is very focused and they take their time for character and story development. Moral of the story, it is a decent movie for its genre and it is astonishingly good."}, {"rating": 4.0, "content": "A real classic. A shipload of sailors trying to get to the towns daughters while their fathers go to extremes to deter the sailors attempts. A maidens cry for aid results in the dispatch of the \"Rape Squad\". A cult film waiting to happen!"}, {"rating": 4.5, "content": "I agree with the other comments. I saw this movie years ago. Christopher Plummer is hilarious as a dandy. The ribaldry is unsurpassed. If this comes out on video, I will definitely buy it."}, {"rating": 4.0, "content": "Lock Up Your Daughters is one of the best high-spirited comedies I have ever seen.<br /><br />It is misunderstood since it lacks the \"social commentary\" values that many films of the day (1969) required to be successful.<br /><br />The characters are over-the-top satires of everyday people and played to that purpose by all of the actors.<br /><br />Christopher Plummer shines especially bright as Lord Foppington, a noble with hair too big to fit in the door.<br /><br />The plot involves the usual 18th century stuff; mistaken identities, thwarted romances, corrupt government officials, and jokes at every turn.<br /><br />It answers the questions: What happens when 4 rambunctious, eager to party sailors are on leave in a small British coastal town? And, who do they get involved with and how does it all turn out?<br /><br />Despite doing poorly at the box office, it has great costumes, excellent music(based on the Mermaid Theatre musical of the same name), great,lively acting and sets that are obviously authentic.<br /><br />That it has never been released on either VHS or DVD is truly a shame, since so many bad movies are released every day."}, {"rating": 5.0, "content": "I saw this film 12 years ago on TNT. It was Susanah York's Birthday and they were showing this film as a double feature with Tom Jones (1963). I have not seen this film on TV since. I took interest in seeing this film because one of the stars is the very funny and talented Jim Dale, as Lusty the sailor. I believe that Dale now does the narration of the Harry Potter books on Casette, but anyway he is quite funny. This is a fast paced comedy. It is not on VHS or DVD. Columbia Pictures should go through their film collection, and consider restoring and releasing this film to DVD. Christopher Plummer is hilarious as Lord Fopington, Ian Bannen is also quite humorous as Ramble the sailor. This is a bawdy comedy, the kind of film one no longer sees, with great production values. ***1/2 stars out of ****"}, {"rating": 5.0, "content": "When our local TV station first launched, it filled a lot of its schedule with old British programming. \"Lock Up Your Daughters!\" was duly aired, and I -- swayed by the opening few seconds of the film -- popped in a blank tape. Best thing I ever did.<br /><br />The actors are beautifully suited to their characters and bring them to delightful life, complete with appropriate accents (Christopher Plummer's Foppington will leave you in stitches, as will Hoyden and her family). Double entendres abound, plot-line wheels within wheels mix and match the characters, hilarious sight gags lurk in every scene, and risqué comments are made on a regular basis.<br /><br />I showed the film to friends a few years ago and they called the piece \"a lost treasure,\" as much for the cast as for the story. To this day I can crack up just thinking about the dialog. Should this gem ever find its way to a DVD release, I'll be at the front of the line."}, {"rating": 3.5, "content": "I love this anime! I was laughing my head off with all of the jokes and the violence (mostly from Akane Ranma's reluctant but short tempered \"fiancee\")is so slapstick however Ranma does deserve it but he does try his best to make amends...clumsily. The main character Ranma goes to China to train only to fall into the cursed Jusenkkyo Spring and turns into a girl when splashed by cold water. From then on it's pure chaos one after another. Among the stand outs are the deranged brother and sister duo of Kuno and Kodachi, the sexy Shampoo, the pervert Happosai all causing trouble for our hero/heroine. However it is Ranma's selfish father Genma who winds up being the culprit for the mess most of the time. If anyone want an anime that's funny, this is the one. It's cuter and better with the Japanese dub."}, {"rating": 5.0, "content": "So i consider myself pretty big into the anime scene, with very few shows i simply WILL NOT WATCH.<br /><br />this show, however, i would recommend to anyone.<br /><br />Quite possibly the most Original series to date, it;s got just about everything i could ask for. A side story, so to speak, about an unconditional love that will NOT be admitted to, a very blatant comedy, and a very well put together voice acting cast (both Japanese and American translation).<br /><br />If not for the terribly funny aspect to it, it would be, just another anime.<br /><br />More or less, as i have noticed, a 'love it or hate it', very few people i have seen introduced to this series will end up with a distaste for it.<br /><br />Original to the core, with everything you could ask for in an afternoon, bet the house on this series. I'm ready to ASSURE you that you will enjoy it."}, {"rating": 4.0, "content": "Wow... I mean WOW this has got to be one of the best story's I've ever had the chance to read/watch. We all know this famous story. Two martial artist, a man and his son, go to train in the forbidden Cursed Springs and while ignoring their warnings they both fall in a spring each. The dad, Genma, the spring of drowned Panda. And 16 year old Ranma, the spring of drowned girl. Now with every splash of cold water they turn into the very being titled to the spring they landed in. Crazy enough yet? No, thats just the beginning. As if being one of the strongest teenagers to ever exist who turns into a female wasn't enough, Ranma has to deal with crazed martial arts teachers and hundreds of insane art styles, an insane high school principle, opponents right and left who have a score to settle with Ranma wither it be for messing up their life early on somehow or for \"stealling\" their loved ones. And speaking of loved ones, I've lost track of how many times a boy or a girl has fallen in love with Ranma. And not once has it been his fiancée, Akane. And thats just from the first few chapters/episodes of the series.<br /><br />The story itself is amazing. I have never come across something so crazy, so bizarre, so... so... out of this world and yet its so down to Earth and believable... I can't even describe it to its fullest. Its just a charming story thats so easy to get into. What I like about it is the humor. Not once have I laughed out loud this much from a manga, and it doesn't have to try any of the stunts you would catch in Simpson's or something of the sort. I could read any part of the comic and I would be laughing from beginning to end. Another thing is the characters. Ranma, you would think making him too strong would be a set back but nooo... with every little problem the story throws at him he's doing his best just to survive half the time and his personality is that of a foolish young boy it would seem but when worst comes to worst he can be a calculating genius. And to think, of the hundreds of perverts in the show, Ranma who hates the idea of perverts all together is considered by everyone in his town, more so by Akane, the worst pervert to ever live. His father Genma, you would think the father character would blend in to the background right? Correct! But whenever he does have some spotlight... he just gives you more reasons to hate him yet at the same love him! You think you know the worst dad ever from an anime? You haven't met Genma. Ryoga, probably one of Ranma's greatest rivals and my favorite character (next to Ranma)... and probably one of the only people he can actually stand. Most likely the strongest character in the series but has two faults, one is his curse that turns him into a baby pig but his worst fault... is his lack of sense in direction! Then we have... you know, I could spend hours at the computer explaining all the characters, the story's, everything positive about it but that would be just pointless.<br /><br />Check out the series if you haven't, NOW! You WILL NOT regret it! Though I would advise checking the comic out first. I like the anime, but I've had some trouble getting the series at a good price. And a small nitpick, the humor doesn't seem to translate to the anime as well as the manga. I think partly because the comic seems more cartoonish to me. But either way, its a win win! 10 out of 10!"}, {"rating": 4.5, "content": "admittedly, I first picked up Ranma 1/2 when I was around twelve. I was in the library and searched desperately for something good to read. Then, I went to the Comic/Manga section and spotted this book. At my first few reads through the chapters I didn't really know what was going on, but I knew that I LOVED it. I even took it home for a few more reads over. Frankly, I wasn't getting anywhere. And then, about five months (I'm 16 now) ago my friend was watching some anime series and I remembered about this Manga. I couldn't remember what it was called, but recalled that the author was Rumiko Takahashi, creator of Inu Yasha. I Googled it, and then made a rash decision to watch all 161 episodes. At first I was a little thrown off by the 1990 graphics, but it didn't really matter in the end. No anime has ever made me laugh so hard and rewind, watch again. I once watched 45 consecutive episodes within a day. I don't know how I did it... but I couldn't stop. Eventually, after about two days, I grew obsessed. I even dreamt--as crazy as this sounds--about watching Ranma. Never have I found a series so enjoyable, so funny, and so heartwarming to watch. To this day 161 episodes are not enough to keep me satisfied. Of course the cliffhanger ending was enough to make me go bonkers, but the series alone was enough to make me continue reading. <br /><br />Ranma 1/2 is about a boy named Ranma Saotome and his dad Genma Saotome. INTENSE martial artists. They are so intense, that they went to the ancient training grounds in China and became 'cursed'. The grounds were full of different pools of springs, and if you land in one, you take the shape of whatever drowned there when doused in cold water. For Genma, that was a PANDA, and for Ranma that was a... girl! It's a very crafty fun loving story. On top of that, Genma promises his friend that Ranma will marry one of his daughters to keep the Tendo dojo alive. 'Course the one he gets matched up with hates his guts and the feelings mutual. Obviously they start to like one another, but both way to stubborn to admit it. But.. Genma has a history of doing this. He promised Ranma to many girls. <br /><br />Trust me. It's worth watching. It's humorous, heartwarming and all around amazing."}, {"rating": 4.0, "content": "''Ranma ½\" is my favorite anime by Rumiko Takahashi. The woman really knows how to entertain us with a good story, that is not only a comedy, but also an action anime. The main character of the story is Ranma Saotome, a teenager boy who is also an expert in martial arts. Ranma is engaged to Akane because of an arrangement of both fathers, who are great friends and trained together during many years. <br /><br />Akane is the younger and most violent sister of the Tendo's: Kasumi is the oldest and is very sweet and Nabiki is the middle and loves to win money no matter what.<br /><br />Ranma and Akane fight all the time,specially because both have a very bad temper, and when they discover that Ranma becomes a girl when splashed with cold water as well as his father becomes a panda,many new characters and situations starts to happen. They also discover the reason of the transformation: while fighting, Ranma and his father fell in a cursed river. But not only them had this kind of fate...<br /><br />If you watched ''Ranma 1/2'' and liked, I would recommend you ''Inuyasha'' and ''Maison Ikkoku\", two other good creations from Rumiko's hands."}, {"rating": 4.0, "content": "First things first, Edison Chen did a fantastic, believable job as a Cambodian hit-man, born and bred in the dumps and a gladiatorial ring, where he honed his craft of savage battery in order to survive, living on the mantra of kill or be killed. In a role that had little dialogue, or at least a few lines in Cambodian/Thai, his performance is compelling, probably what should have been in the Jet Li vehicle Danny the Dog, where a man is bred for the sole purpose of fighting, and on someone else's leash.<br /><br />Like Danny the Dog, the much talked about bare knuckle fight sequences are not choreographed stylistically, but rather designed as normal, brutal fisticuffs, where everything goes. This probably brought a sense of realism and grit when you see the characters slug it out at each other's throats, in defending their own lives while taking it away from others. It's a grim, gritty and dark movie both literally and figuratively, and this sets it apart from the usual run off the mill cop thriller production.<br /><br />Edison plays a hired gun from Cambodia, who becomes a fugitive in Hong Kong, on the run from the cops as his pickup had gone awry. Leading the chase is the team led by Cheung Siu-Fai, who has to contend with maverick member Inspector Ti (Sam Lee), who's inclusion and acceptance in the team had to do with the sins of his father. So begins a cat and mouse game in the dark shades and shadows of the seedier looking side of Hong Kong.<br /><br />The story itself works on multiple levels, especially in the character studies of the hit-man, and the cop. On opposite sides of the law, we see within each character not the black and white, but the shades of grey. With the hit-man, we see his caring side when he got hooked up and developed feelings of love for a girl (Pei Pei), bringing about a sense of maturity, tenderness, and revealing a heart of gold. The cop, with questionable tactics and attitudes, makes you wonder how one would buckle when willing to do anything it takes to get the job done. There are many interesting moments of moral questioning, on how anti-hero, despicable strategies are adopted. You'll ask, what makes a man, and what makes a beast, and if we have the tendency to switch sides depending on circumstances - do we have that dark inner streak in all of us, transforming from man to dog, and dog to man? Dog Bite Dog grips you from the start and never lets go until the end, though there are points mid way through that seemed to drag, especially on its tender moments, and it suffered too from not knowing when to end. If I should pick a favourite scene, then it must be the one in the market food centre - extremely well controlled and delivered, a suspenseful edge of your seat moment. Listen out for the musical score too, and you're not dreaming if you hear growls of dogs.<br /><br />Highly recommended, especially if you think that you've seen about almost everything from the cop thriller genre."}, {"rating": 4.5, "content": "First of all that I would like to say is that Edison Chen is extremely hot and that Sam Lee is looking much better than before XD! This is probably one of the most original movies I have seen so far; shows a poverty lifestyle background of a Cambodian. The Cambodian(Edison aka Pang) goes around killing people to survive himself; has done it throughout his entire life. Sam Lee's(Wai) duty is to capture the Cambodian for good. There are tons of violent actions but has a good story to it. The movie shows the struggles between those two characters; they both beat each other like angry dogs. GO AND WATCH PPL...STRONGLY SUGGESSTED!!! (GO HK FILMS)"}, {"rating": 5.0, "content": "This has got to be the best movie I've ever seen.<br /><br />Combine breathtaking cinematography with stunning acting and a gripping plot, and you have a masterpiece.<br /><br />Dog Bite Dog had me gripping the edge of my seat during some scenes, recoiling in horror during others, and left me drowning in my own tears after the tragic ending.<br /><br />The film left a deep impression on me. It's shockingly violent scenes contrasted sharply with the poignant and tender 'love' scenes. The film is undeserving of it's Cat III (nudity) rating; there are no nude scenes whatsoever, and the 'love' scenes do not even involve kissing or 'making out'.<br /><br />The message which this film presented to me? All human beings, no matter how violent or cruel they may seem, have a tender side. Edison Chen does a superb job playing the part of the murderous Pang.<br /><br />I rate this film 10/10. It's a must-watch."}, {"rating": 4.0, "content": "Dog Bite Dog isn't going to be for everyone, but I really enjoyed it. Full of slapping, stabbing and shooting (but don't worry \u0096 the lead's a terrible shot), it can best be described as a violent romp through Hong Kong and Cambodia. Edison Cheng plays Pang, a Cambodian assassin in town to kill a barrister. Despite being filthy from his journey, he's almost immediately seated at a huge table in the middle of an obviously expensive restaurant. If this sounds wildly implausible to you, you should probably avoid this film. It acted as my cue to suspend disbelief, and I had a lot more fun for it.<br /><br />Chasing Pang down is Wai (Sam Lee), a young, edgy cop who likes to smack people around almost as much as he likes to smoke. Wai walks a fine line that has Internal Affairs investigating him, and his father, a legendary Good Cop, is in a coma following a drug deal that went south (the implication is that Wai is letting his father take the rap for his own corrupt dealings).<br /><br />There are a car crashes, lots of killings, and a strange and awkward love story on offer here, all played out in almost comic-book style. I suspect the humour was deliberate (nobody uses gargantuan concrete bludgeons without an eye for the extravagantly absurd), though the over-the-top nature lost a number of my fellow audience members. There are at least three points where the film might have ended, and at 109 mins it may have benefited from more ruthless editing, or the deletion of one of the narrative threads (the light-hearted stuff worked well, so I would have left out the interactions with the three fathers).<br /><br />I'm inclined to give it a (high) pass, however, if only because of the ending \u0096 I've rarely heard so many people laugh so loudly at what should have been a poignant moment. This is one to see with a group of friends who love the ridiculous"}, {"rating": 3.5, "content": "Ultra-grim crime drama from Pou-Soi Cheang, the director of \"Home Sweet Home\". Tonally, it reminded me of Billy Tang's \"Run and Kill\", although it's not as polished as that. Nevertheless, it's an engaging, flawed bit of mayhem about a Cambodian loner, Pang (Edison Chen), who arrives in Hong Kong to kill a lawyer. While fleeing the scene, he kills the partner of cop Sam Wai, who, to add insult to injury, is in the midst of dealing with his dying father, so Sam begins an insane, obsessive manhunt for Pang that results in close to a dozen dead bodies and relentless violence. There must be something in the air lately because I've never seen so many humans beating the pulp out of each other as I have lately. This is grim, nasty stuff, which is why I'm so partial to it, and I applaud its downbeat vibe. It's visually arresting and the sound design is very unique. Dramatically, everything spirals downwards until every character finds him- or herself in a world of screaming pain. A subplot involving Pang's attachment to a sexually abused girl adds depth to the story and spawns a surprise fourth act which boasts a fine act of grotesque surgery."}, {"rating": 3.5, "content": "I watched the DVD of this movie which also comes with an excellent commentary track (in English). It seems in Cambodia (the subtitles in English say the character is speaking Thai but the movie says Cambodia)a very violent evil man is raising boys to be killers using starvation and training them to fight and kill. He sends Pang to kill some people in China and during the killings a cop's partner is killed. The cop Wai is a loose cannon who is worried about his father who is also a cop who was shot and is in a coma. Wai's chief is his dad's friend and is worried about Wai's erratic behavior. He doesn't know Wai was the one who caught his dad in dealing with drug dealers and shot him and put him into the coma. Pang escapes and hides in a squalid landfill shack where he meets a woman who came here to find her mother and keeps repeating her father won't let her leave (Pang doesn't speak Chinese and doesn't understand this but saves her from her father who appears to be having sex with her maybe this is the reason for Cat III). Wai becomes more and more obsessed with getting Pang but Pang is almost unstoppable. Even after Pang steals a boat and takes the woman to his home where they are married and she becomes pregnant Wai follows and joins the evil man (who's training the boys)making a deal to fight and train so he can get Pang. There is a big showdown between Wai and Pang with the terribly abused woman the major victim and leaving Wai dead and Pang cutting out his child from the dead mother only to die and leave him as the possible next boy to be raised as a killer. This film is beautifully photographed with an excellent soundtrack. There are many very brutal violent scenes. The woman having a long nail pulled out of her foot. Knives to the neck and torso. Guns fired directly to the head. And several very intense beatings. It maybe grim intense and downbeat but it is definitely worth seeing."}]}