{"rating": 3.65, "description": "Photographer Edward Burtynsky travels the world observing changes in landscapes due to industrial work and manufacturing.", "spoiler_reviews": [{"rating": 4.0, "content": "William Powell's final outing as Philo Vance occurs in The Kennel Murder Case where the murder of a championship show dog leads to two more murders and one attempt of the human kind. It's all in the figuring out of how that leads to the who and why.<br /><br />The Philo Vance murders by S.S. Van Dine were most popular at the time and the clever Mr. Van Dine figured out a way to sell his books one at a time to the highest studio bidder. This is why you see so many Philo Vances and so many studios putting them out. Had Bill Powell not gone on to greater fame with MGM as Nick Charles of the Thin Man series, he would have been known as the greatest of Philo Vances. <br /><br />It turns out that Powell had entered his little terrier Captain in the same contest where the murdered dog was entered and then another rival owner became the first murder victim. As usual Powell shows up Eugene Palette as Sergeant Heath whose biggest contribution to the proceedings was using his bulk to break down the locked from the inside door where the first murder victim was found.<br /><br />I did say locked from the inside and it was an upper story so it was in figuring out the how. Powell has a lovely group of suspects, as extensive as what normally is in a Thin Man mystery. People like Paul Cavanaugh, Helen Vinson, Ralph Morgan, Mary Astor, fill their cast roles well.<br /><br />Warner Brothers liked this version so much that in fact they remade it again in the Thirties with James Stephenson in his one and only outing as Philo Vance. It doesn't hold a candle to this one.<br /><br />As this is the only Powell Philo Vance that is out on VHS or DVD by all means see this one or acquire it if you can."}, {"rating": 3.5, "content": "One of the better Vance films succeeds more on interesting plot and artful direction by none other than Michael Curtiz. This time around a generally hated financier is found dead - shot in the head - in his locked and bolted bedroom on the upper floor. Philo Vance, hearing of the situation while about to set off for Italy, decides to end his vacation and try to solve what he thinks is a murder and what everyone else is considering a suicide. William Powell is as affable a Philo Vance as you will find. He never seems to press and is always very smooth in what he says and does. Powell is aided by a host of very talented actors - some first-rate character actors and actresses like Mary Astor as a niece that hated her uncle, Ralph Morgan as the dead man's secretary, Paul Cavanaugh as a rival dog fancier, Arthur Hohl as a mysterious butler, Helen Vinson as the next door kept blonde, and two really good performances by James Lee as the Chinese cook and portly Eugene Palette as a wise-cracking police detective. Add into the mix a wonderfully comedic turn by Etienne Girardot as a public coroner always missing his meal. It is this depth of suspects and a story that has many plots twists and turns that make The Kennel Murder Case a fast-moving, fun mystery."}, {"rating": 4.0, "content": "This is one of those movies that you wish you hadn't seen before - so you could see it again \" for the first time \" . Van Dine's books still bring pleasure - but are termed excessively flowery by many . This movie is by far the best film adaptation of his works . William Powell is William Powell - say no more . The plot is intricate . The story moves all too quickly , because you want it to last . Enjoy."}, {"rating": 4.0, "content": "Talented detective Mr. Philo Vance (William Powell) cancels his overseas trip to investigate an apparently cut and dried case of suicide he has good reason to suspect is really something much more, a rather deliciously complex murder! <br /><br />As far as murder mystery films go, it just doesn't get any better than this one. Populated with suspicious characters, all connected to a dog show and all having very good reason to murder the apparent suicide victim Archer Coe, it's truly tough to figure this one out or wrap one's head around it but boy, does it proves fascinating to watch unfold before us. Even the cops, the coroner and the district attorney prove colorful, fleshed out characters adding a level of unexpected gritty realism to this one's proceedings and amping up its overall \"fun\" factor. I particularly enjoyed the comic scenes involving the coroner (played by Etienne Girardot), who is always it seems to him being rudely and untimely interrupted by the discovery of corpses or injured men during this one's running time. Also Eugene Palette's Detective Sgt. Heath provides welcome, often later delightfully humorous at his expense, critical commentary during Vance's investigation. I cannot think of any valid criticism to give this movie in fact except perhaps that it hasn't dated particularly well. Doesn't stop the movie from being just plain good fun viewing though. Watch and see if you can wrap your head around this one's mystery. Highly recommended you try!"}, {"rating": 4.0, "content": "This fantastic whodunit is an early prototype of what soon became a very popular film genre. I was happy to see William Powell handling a detective story with charisma and charm, and without the silly attitude of his Nick Charles character (from the \"Thin Man\" series). While the story is good on its own, I think what really makes this movie fun to watch is Michael Curtiz' fantastically imaginative direction. From a visual point of view, this is a richly textured movie, with Curtiz showing an incredible command of the medium; from split screen images, to weird camera angles and imaginative flashbacks, Curtiz demonstrates that he was one of the best Hollywood directors. Highly recommended if you are fan of this type of movie."}, {"rating": 2.0, "content": "This movie tackles child abduction from the point of view of a Mom (lisa Hartman Black) who acts like a man would in an action thriller. Unlike other movies where the focus is on the Police, here the Mom is tracking down her ex-husband who kidnapped their son. She gets help from her lawyer who eventually falls in love with her.<br /><br />Before finally catching up with her son, a lot of bizarre things happen. The Mom tries to take a child that looks like her son from a local Children's Play at a community theater. She gets caught, and then realizes it is not her child. That alone would have gotten most people put into the Mental Ward or a few months in jail waiting for trial. However, in this movie the Mom is release after a couple of hours because the victim's parents feel sorry for her. A little while later Mom breaks into her mother-in-law's house and then the Police arrive and they have their guns aimed at her but they let her run away because they recognize her (and feel sorry for her?).<br /><br />At another point in the story they have found the child, but when the Police arrive to search the house it turns out they left out the back door and got into the river on a dinghy that apparently the Dad kept around just for such an emergency escape! The Mom gets someone to lend her a raft, and even though it must have taken some time (in a real world), she and the lawyer-boyfriend, and the Police catch up to the other raft pretty fast and it is upside down in the water by landfall. Instead of getting out of the raft to search for the Dad on the land, Mom presumes he drowned the boy and she jumps into the water when she sees his life-jacket. Of course, she cannot swim and sinks like a rock. The lawyer saves her, but they miss a chance to run after the Dad. At one point the Mom is told her son died at a Clinic in Mexico. On and on it goes, and where it stops nobody knows! In some ways, this movie really exploits child abduction and it is not very positive. On the other hand, seeing a woman do all the crazy things that men do in these kind of movies was fun (or funny?)."}, {"rating": 1.0, "content": "I just finished \"Dark Chamber\" aka \"Under Surveillance\" and I'm stunned. Stunned, not by the film, but by some of the rave reviews I perused which influenced my watching it. The story was so ravaged by plot-holes and the majority of the acting so flat, categorizing it as a comedy seems appropriate. Seriously, I found myself shaking my head and laughing in bewilderment as I endured this movie.<br /><br />Justin leaves the confines of living at home with a pain killer-addicted mom to go live with his cop father despite Mom's warnings that Dad is no good. When a young woman is found murdered, Justin becomes suspicious of the tenants who reside in the adjacent apartments. With the help of a couple pals, he installs covert cameras to keep tabs on these folks. As the truth begins to unravel, Justin uncovers an unexpected secret.<br /><br />One positive point is that Felissa Rose is HOT! I would have generously slapped an extra star or two on here had she peeled down a bit, but no such luck. It would have been the film's potential saving grace. Eric Conley played Justin very adeptly, I thought, and I wouldn't be surprised whatsoever to see more of him in the future. <br /><br />The general premise of the film, although plagued by clichés, might possibly have worked had it not been for the ridiculously hollow \"performances\" of key cast members, most notably Alexandra Eitel (Kayla) and David H. Rigg (Justin's father). The horror! (pardon the pun).<br /><br />I have nothing against low-budget films. Indeed, I believe independent film is our only hope for decent film making in the days to come. I'll cut low-budget films quite a bit of slack when it comes to special effects, lighting, even musical score and the overall picture quality. I don't give allowances, however, for stick figure acting and a swiss cheese lover's script. There are a vast number of competently-made low budget films out there. Sadly, this isn't one of them. I can't help but suspect that at least a few of the reviewers who have praised \"Dark Chamber\" here are in some way affiliated with its production."}, {"rating": 1.0, "content": "Justin goes home to live with his strict, hard-nosed police detective father, but it seems daddy has turned the upstairs into three makeshift apartments each with bizarre tenants residing in them. Straight-laced idealist Justin is thrust into the world of the occult, murder, under-aged drinking and other dastardly things. Ho-hum <br /><br />Wow, have I seen the same film that nearly all the other reviewers on here saw??? Clever, compelling, original, intense, clever, genius????!!? I witnessed none of those things. What I DID see was an uninteresting, bland, trite, extremely clichéd low-budget thriller that was ripe with implausibilities and no tension in the least bit as the killer is telegraphed as soon into the film as he gives his monologue/debate/discussion. And where are these humorous laugh-out-loud moments? I never so much as chuckled, perhaps because i was too busy struggling not to be put to sleep by the film.<br /><br />My Grade: D <br /><br />DVD Extras: Audio commentary with director Dave Campfield; Second commentary with various contributers as well as isolated music tracks; 4 featurettes (Making of, on the set, turning 1 room into 4, & Inside the black circle); Interviews with Felissa Rose, Desiree Gould, & Raine Brown; Alternate scenes; bloopers; a music video for 'Addiction'; A trailer for this movie; And trailers for \"Shock-o-rama\", \"Chainsaw Sally\", \"Skin Crawl\", \"Sinful\", \"Bacterium\", \"Creature from the Hillbilly Lagoon\", & \"Millennium Crises\""}, {"rating": 1.5, "content": "When Stanwyck's husband-to-be is murdered on the eve of their wedding, she retreats to a mountain lodge, where she slips (sort of) off a cliff and is rescued by wealthy attorney Morgan. Morgan falls in love with her, leading to a definitely one-sided marriage, spent on a huge estate in Chicago (which appears to be surrounded by mountains!). Stanwyck is tempted by dashing Cortez, but eventually returns to Morgan, in a very subdued and unconvincing story resolution.<br /><br />This film has a great cast (Morgan in particular is one of my favorites) and a great director, but the script is meandering and seems pointless at times. I was so ready to enjoy this movie but I was ultimately disappointed. Still worth watching for the cast, and it's good for anyone who likes 1930s films."}, {"rating": 0.5, "content": "Another British cinema flag waver. Real garbage on offer here once again. I cannot understand (and I am British) why this over the top, patriotic nonsense was ever made. EIGHT years mark you, from when the second world war had actually ended! Other commenter's here have remarked on the editing and apparent seamless use of archive footage. This is extremely poorly observed. The archive footage is in abundance. Model aircraft swing from wires in the 'action scenes' like so many children's kites in the wind. The usual map room sequences tattoo the movie to make us supposedly drawn into the whole Malta event. Guinness must have his worst acting performance ever. The shocking back drop dog fight scenes are laughable. Hawkins bores us all to death in the map room area. Ealing made many great movies. This clearly is not one of them. They should have stayed away from such unconvincing rot!"}, {"rating": 1.5, "content": "In the opening scene of \"Malta Story\" Mr A.Guinness bore such a startling resemblance to Noel Coward that I fully expected his first words to be \"Certain women need striking regularly - like gongs\" or some such world - weary bon mot.Unfortunately his dialogue is hardly deathless prose and even the Master would have had trouble bringing it to life.Indeed Mr Guinness wanders through the picture as if looking for a focal point and failing to find one.And therein lies the fatal weakness of the whole movie.Mr J.Hawkins likewise gives up early on and ends up giving a \"Jack Hawkins\" performance without an ounce of individuality.It could have been spliced from any of a dozen British war movies.Many of the early fifties usual suspects turn up and do their schtick to very little purpose. The Luftwaffe failed to bomb Malta into submission in much the same way as it failed to bring London to its knees.The courage of the Maltese people in the face of incessant danger was recognised by the King and the island was awarded the George Cross.A worthy subject you might think for a movie,but \"Malta Story\" does not even qualify for the term \"worthy\" in its most patronising sense.It gives the appearance of being hastily cobbled together to meet a deadline,perhaps before the actors lost the will to live."}, {"rating": 1.5, "content": "I love the music of the Clash and I love the music of Joe Strummer and The Mescaleros. I went to this movie hoping to learn about the man behind most of that. But I came out of the theatre not knowing much more about Joe than I already did after reading the entry on Wikipedia. The movie never really gets through to the person, his thoughts and feelings. What they did was to collect the little material that they had, shaky blurry videos and to interview some people about Joe Strummer at a camp fire. It turns out that most of these people knew him very little or not at all, and that the director just wanted them in the movie in order to have some more celebrities say, \"Oh, he was such an inspiration to all of us\". Like Bono or Johnny Depp (whom they seemingly asked to keep his pirate costume on to benefit from his current success in Pirates of the Caribbean). It seems that the director could not even wait until the body was cold before he jumped in to sell his version of \"the greatest punk rocker and hippie at heart\" that ever lived, sanctifying the person without really knowing enough about him.<br /><br />Sure, being a fan i enjoyed seeing the images of the band, hearing the anecdotes behind the songs and such, but in the end I felt like what remained as the portrait of Joe Strummer could have easily been told in 60-90 minutes.<br /><br />Go see the movie if you are a fan, otherwise better listen to some music of the Clash or even better the undeservedly unknown Mescaleros, where Joe Strummer reached the peak of his musical development before his death, melting all his rich influences together to one amazing sound."}, {"rating": 1.5, "content": "Strummer's hippie past was a revelation, but overall this felt like crashing a wake. Campfire stories work best around the intimacy of a campfire. There were just too many semi-boring old friends anecdotes and too much filler stock footage. I love The Clash and Joe for not reuniting and selling their songs until now (FU Mick Jones), but this doc left me wanting..to relate more. Using campfire storytellers without proper explanation of who is telling the anecdote alienates the viewer to some extent. They should have been interviewed on their own. Even using Strummer's 'radio DJ voice' did little to glue the film together. And can someone explain all the flags flying behind the campfire scenes? After the awesome \"Filth And The Fury\" I hoped Temple could deliver. A Joe Strummer doc deserves better."}, {"rating": 2.0, "content": "Growing up, Joe Strummer was a hero of mine, but even I was left cold by this film. For better and worse, The Future Is Unwritten is not a straightforward \"Behind the Music\" style documentary. Rather it is a biographical art film, chock full of interviews, performance footage, home movies, and mostly pointless animation sketches lifted from \"Animal Farm.\" The movie is coherent but overlong by about a half hour.<br /><br />The campfire format, while touching in thought, is actually pretty annoying in execution. First off, without titles, its hard to even know who half of these interviewees are. Secondly, who really needs to hear people like Bono, Johnny Depp, and John Cusack mouth butt licking hosannas about the man? They were not relevant to Strummer's life and their opinions add nothing to his story.<br /><br />This picture is at it's best when Strummer, through taped interviews and conversation, touches on facets of his life most people did not know about: the suicide of his older brother, coming to terms with the death of his parents, the joy of fatherhood. To me, these were most moving because it showed Joe Strummer not as the punk icon we all knew and loved, but as a regular human being who had to deal with the joys and sorrows of life we all must face.<br /><br />There have been better, more straightforward documentaries about Strummer and The Clash. (Westway, VH1 Legends, and Kurt Loder's narrated MTV Documentary from the early 90's come to mind.) Joe Strummer: The Future Is Unwritten is for diehards only."}]}