{"rating": 3.3, "description": "A Cambodian assassin finds himself on the run from Hong Kong police after completing his assignment.", "spoiler_reviews": [{"rating": 3.5, "content": "Bunny Comes Home 'This Man's Navy' deserves more credit than it gets, a clever script by Borden Chase, directed by 'Wild Bill' Wellman, the film has just the right feel for early post WW11 euphoria and goodwill, and none of the blind terror that came into play few years later. Produced in 1944, the Japanese defeated, the battle scenes a little déjà vu, Tom Drake's melancholy attraction for radiant young Jan Clayton has solid chemistry, plays real and validates Drake's career at Metro. The following year Jan opened on Broadway in 'Carousel.' Wally Beery, a little bleary-eyed, boasts to an always incredulous Jimmy Gleason\u0085 his memories an improvement over reality, and give Beery a Ulysses-like shadow to play against. The Navy LTA (Lighter Than Air) shots are authentic, photographed at Tustin and Lakehurst, and the P-38 squadron is out of March AFB. Lot 3 doubled for India, and Bunny's U-turn\u0085 Bunny Comes Home\u0085 gives back to Beery an authentic slice of his past, something he had wanted to believe was true\u0085 then, the future we spin into again is fantastical\u0085 now on a grander scale, a newly designed Navy LTA with launch capabilities for a reconnaissance plane\u0085 how expensive, blissfully optimistic\u0085 still, \"You got to believe in it, that's the way you make things come true\u0085\""}, {"rating": 4.5, "content": "Of all the movies I have seen, and that's most of them, this is by far the best one made that is primarily about the U.S. Naval Airships (Blimps) during the WW-II era. Yes there are other good LTA related movies, but most use special effects more than any real-time shots. This Man's Navy has considerably more real-time footage of blimps etc. True, lots of corny dialog but that's what makes more interesting Hollywood movies, even today. P.S. I spent 10 years(out of 20) and have over 5,000 hours in Navy Airships of all types, from 1949 through 1959. Proud member of the Naval Airship Association etc. [ATC(LA/AC) USN Retired]"}, {"rating": 3.5, "content": "While this movie isn't a classic by any stretch, it is very entertaining as I remember it. I saw it about 15 years ago on HBO and loved the movie. It was written by the same guy that wrote and directed \"Arthur\" and though it isn't as funny as that movie, it does show the potential that Steve Gordon reached with \"Arthur\"."}, {"rating": 4.5, "content": "...I saw this on cable back in the late 1980's as I was a big wrestling fan since 1986. I saw this on VHS in a 'for sale' bin and bought it.<br /><br />In 1998, I started training as a wrestler after the Air Force and would always go back to watching this to see how it was a very accurate portrayal of people that are involved with wrestling ( families and friends that wouldn't understand us, the travel, the heartbreak, etc. ). Henry Winkler is funny and sometimes sad to watch as nobody else can understand what a genius he is creatively. A great way to separate himself The Fonz character he played on Happy Days at the time. Plus, look at the cast...William Daniels ( Knight Rider ), Polly Holiday ( Alice ), and wrestlers Roddy Piper and Chavo Guerrero Sr. If you get a chance, watch it."}, {"rating": 2.0, "content": "I think this could've been a decent movie, and some of its parts are OK... but in whole it's a B movie. Same about the plot, parts are OK but it has several holes and oddities that doesn't quite add up. Acting is mostly OK, I've seen worse of this too. :)<br /><br />The beginning sets the level, with cars driving in the desert, making \"cool\" but totally unnecessary jumps through some small dunes (In slow motion! Cool!), like the drivers had never seen sand before... It gets slightly better from there, but not much.<br /><br />If you're gonna rent this, get another one too and use this one as a warm-up. Keep expectations low and it might work for you."}, {"rating": 1.5, "content": "This is loosely based on the ideas of the original 80's hit . It's set in the modern day as we see a base in Afghanistan get destroyed by a UAV right at the start.<br /><br />And that's exactly where the movie jumps the shark. UAV's aren't armed. They could be but I don't think it's ever been tried for real. We get to see the computer that has masterminded this operation, called R.I.P.L.E.Y. We are introduced to \"hacker\" Will Farmer (he's good at chemistry & electronics which doesn't make him a computer hacker) & his love interest, Annie) & Will's 1st attempt at hacking is not only a complete failure his IP address is also logged and Annie guessed who it was. We also meet Wills mom who works for a chemical company.<br /><br />Wills taking money from his neighbours bank account (Mr Massude) isn't a hack (he helped him set up the account), we then get a nod back to the original movie where they decide against playing Global Thermonuclear War & they play The Dead Code. The trace the RIPLEY office are running is NOT on Will but on Massude's pc so all the evidence they were gathering was useless against Will.<br /><br />Exactly why RIPLEY shut Will's machine down isn't explained (he's only playing an online game?) & also why it felt the need to have to shut down all the electricity in the entire block he lived in as well. Why a counter terrorism agency would see this as a viable target is extremely questionable. As for RIPLEY activating his mobile phone? I think not, it wasn't connected to the pc and the message wouldn't play unless he actually answered the phone so there's more bad \"hacking\" science there too.<br /><br />RIPLEY agents arrive at Massude's home, take him away & Will is given a envelope which turns out to contain a lot of money. Will searching for the licence plate of the car that took Massude isn't a \"hack\" as you never see him break into the DMV computer. The RIPLEY agents who grab Dennis in the airport as he's looking for Will have no authority to arrest or detain him. Will's mother hadn't \"been stealing chemicals & Bio agents\" either. And even if she did they had no right to arrest or detain Dennis. Patriot Act or not.<br /><br />I don't know why Will was worried about being arrested for any crime in Canada as its a totally different country with different laws to the US.<br /><br />The computer has gone rogue and all the action its taken against Will, his mother & Dennis wasn't sanctioned by a Government agency. The phone phreak we see Will do is the 1st show of any hacking skill in the movie, we also get a hack into RIPLEY which seemed too easy for such a powerful system.<br /><br />The \"guy\" who ran into Annie at the airport & was also watching them in the street was nothing to do with RIPLEY & the laughable notion that RIPLEY could track a cellphone whilst underground was as stupid as the idea that a computer reads lips.<br /><br />Another reference to the original movie when they mention Stephen Falken as the designer of the system RIPLEY replaced, the Joshua Project. We discover that the \"guy\" who ran into Annie is Falken (not played by the original actor sadly) who faked his own death.<br /><br />We also get to see WOPR as \"what's going to help\" them beat RIPLEY and they kept the same voice used back then. Falken & WOPR are destroyed too quickly after being hardly used at all (the same explosion should kill Will, Annie & the Russian. It's also unlikely they'd create a self-contained computer system that has the ability to nuke or drop chemical weapons on the country it operates out of.<br /><br />The whole \"Decontamination\" plot & idea are totally unbelievable. Those kinds of orders would have to go through the President or Joint Chiefs Of Staff. So yet another laughable & unbelievable idea.<br /><br />The IP hacks against RIPLEY aren't done by Will, he just contacts one of his friends who suggests & implements the idea. It's excessively laughable that Will would get a login just from increasing RIPLEY's operating temperature. Having Joshua as a backdoor into RIPLEY (especially after it had been blown to bits) is an incredible cop-out and screams of a very desperate writer who had no ideas left and wanted to get this movie over and done with.<br /><br />There is an awful good where RIPLEY is playing Dead Code and we see a countdown (saying 17 minutes) then RIPLEY says \"Decontamination in 30 minutes\", how crap is that when they can't even keep up with their own timer? RIPLEY's attack mission against Philadelphia is halted (far too easily in my opinion) and it decides to attack Joshua in its internal circuits and reroutes the missile aimed a Philly to Washington where RIPLEY is stationed. The idea of the Nuclear exchange to make RIPLEY realise what she's doing won't work (surely she'd already know if she had Joshua insider her as he'd already learnt this lesson in the original movie?) is yet another nod back to the original movie.<br /><br />Their cop-out at having RIPLEY repeat Joshua's exact same words form the end of the original movie just goes to show how many original ideas they were unable to come up with.<br /><br />If you want to point fingers for bad & stolen ideas the men to blame are Randall Badat & Rob Kerchner. This is an awful movie and is best avoided."}, {"rating": 0.5, "content": "Some people seem to think this was the worst movie they have ever seen, and I understand where they're coming from, but I really have seen worse.<br /><br />That being said, the movies that I can recall (ie the ones I haven't blocked out) that were worse than this, were so bad that they physically pained every sense that was involved with watching the movie. The movies that are worse than War Games 2 are the ones that make you want to gouge out your eyes, or stab sharp objects in your ears to keep yourself from having another piece of your soul ripped away from you by the awfulness.<br /><br />War Games: The Dead Code isn't that bad, but it comes pretty close. Yes I was a fan of the original, but no I wasn't expecting miracles from this one. Let's face it the original wasn't really that great of a movie in the first place, it was basically just a campy 80s teen romance flick with some geek-appeal to it.<br /><br />That's all I was hoping for, something bad, but that might have tugged at my geek-strings. Was that too much to ask for? Is it really not possible to do better than the original War Games, even for a straight to video release? Well apparently that was too much to ask for. Stay away from this movie. At first it's just bad, like \"Oh yeah, this is bad, but I'm kind of enjoying it, maybe the end will be good like in the original.\" And then it just gets worse and worse, and by the end, trust me, you will wish you had not seen this movie."}, {"rating": 1.5, "content": "I can't say that Wargames: The Dead Code is the worst movie I've ever seen, as it had one or two decent moments, but I can easily say it's the most transparent movie I've ever seen. Not once did a plot device present itself without me guessing it 10+ minutes in advance. There was no subtlety to anything the movie did, no intelligence evident at all behind the scenes. Every spoken or typed line's intent was so glaringly obvious it was impossible to \"get into\" the movie.<br /><br />I found myself laughing at the horribly thought out plot line, and the bumbled attempts to reclaim the audience, far more often than I found myself enjoying the movie."}, {"rating": 0.5, "content": "I see a lot of movies. Saw the original wargames years ago and loved it. Computers where still \"a big mystery\" for the most of us and the movie was convincing, in it's own way.<br /><br />This one, however, looks like a low budget Wednesday night special. Total crap, from start to finish.<br /><br />The plot is so weak, you won't believe it until you see the movie (which I would not recommend in the first place). I can not point out one actor that actually did a good job in this movie. But hey, with that script I would've been surprised if ANYONE could do a good job acting. Lots of cliché scenes. CGI looks like it's taken out of the '86 version.<br /><br />Bah, no, I'm getting in a bad mood just writing about this. Do NOT watch this movie.<br /><br />Life's to short to waste it on watching crappy movies."}, {"rating": 0.5, "content": "It happened with Assault on Prescient 13 in 2005, it happened with The Lost Boys in 2008 and now it's happened with another classic from the 80's Wargames... :( Why, oh why, oh why won't Hollywood ever learn? Leave them alone...! They can't be remade...! They suck....! We all hate them....!.<br /><br />Those of you who haven't seen the original 1983 version with Matthew Broderick & Ally Sheedy, go rent/buy it now....!! The hardware may look dated, the special effects are not new millennium but it still beats this rubbish hands down....<br /><br />For those of us who lived through the 80's when hacking was sexy, the Internet was something mysterious and your disks came as a 8\" floppy variety, well we now possess the wisdom to avoid this film like a Thermonuclear War! <br /><br />Never before has \"a nice game of chess\" seemed the better option...."}, {"rating": 1.0, "content": "wow...this has got to be the DUMBEST movie I've ever seen. We watched it in english class...and this movie made ABSOLUTELY no sense. I would never, EVER watch this movie again...and my sympathy to those who have ever PAID to see it."}, {"rating": 2.0, "content": "Certainly not horrible, but definitely not good.<br /><br />Cry, The Beloved Country (1995) was directed by Darrell Roodt and written for the screen by Ronald Harwood (Adapted from the 1946 novel by Alan Paton). Starring James Earl Jones and Richard Harris.<br /><br />The film is about pre-Apartheid South Africa, and the stories of a black man and a white man intertwining. The pious but naive preacher Stephen Kumalo (James Earl Jones) receives a letter from Johannesburg saying that he must come immediately; he later finds that his son has killed a man. The rich farmer/landowner James Jarvis (Richard Harris) finds that his son, a fighter for black rights, was the one killed by Kumalo's son. In this they connect.<br /><br />I cannot compare it to the 1951 film of the same name, for I have not seen it. Or the 1974 musical titled Lost in the Stars for I have also not seen it; both look better than this one. But Cry Freedom, on the other hand, I have seen; it has a much more urgent air to it, like it actually is trying to say something where the film Cry, The Beloved Country seems to have no idea where it is going. Very \"Wishy-washy\". I refuse to compare the film to the novel (except that I did enjoy the novel more than I enjoyed the film) because novels and films are two extremely different media and there is no point in trying to transfer directly one to the other or compare them via the same means.<br /><br />Frankly, this movie blew. Well, I guess it wasn't that bad, --Five-out-of-ten, -- but it wasn't that good either. Both of the leads, both very capable actors pull some of the most wooden performances I have seen with some of the most awkward dialogue in film history (but that can be blamed on he screenwriter, Ronald Harwood, who is also oddly off is game with this film, having also written the sublime The Pianist, and Being Julia). Among other things the point and themes of the novel are lost almost entirely in its transition to film for the third time; there is little, if any, tension with any moment of the film, racially or suspensefully. The music doesn't help. The painfully misplaced and boringly pastoral orchestra tracks really help with this dulling down of the film. One upside is the cinematography, with many rather good or great shots, but unfortunately, this does not help the film too much.<br /><br />The last, striking words of Alan Paton's novel are displayed in the last moments of the film. It is too bad that they seem to be so disconnected from the film that was just shown. I don't know what Nelson Mandela might have seen in this film.<br /><br />Thanks for your time."}, {"rating": 1.0, "content": "For the first time in years, I've felt the need to log into IMDb today to cleanse myself of this movie by writing a review, because it was just such a let-down to watch. The plot sounded awesome when I read it, I expected a minimal mystery thriller, a claustrophobic phantom hunt. Unfortunately, it all gets watered down so bad by a mundane, tiring love story and too many contrived and teeth-gnashingly stupid \"no-one-says-things-like-this-except-in-bad-movies\"-dialogs that it's just agonizing.<br /><br />Here's a quick run down of the worst offenses of this piece of film: <br /><br />- The script relies so heavily on coincidences and the inexplicable and inexcusable stupidity of the main characters that it's just laughable. No, actually, it's angering. And lazy.<br /><br />- Related to that: Cheap thrills. A long parade \"just in time\" moments.<br /><br />- The main characters. Alright, it seems that the screenwriter has never experienced actual human beings in real life, but instead has gained all his knowledge from bad movies. Thus, his characters are boring, lifeless second generation clichés. They are mere plot-devices, place-holders without the slightest bit of personality. They are \"man and woman in break-up who still love each other\". Never seen that one before except in 100,000 movies and it's not getting any more realistic or enjoyable. Think of the blandest two-dimensional Hollywood fare and you've got it. There is not one character in this movie that is even remotely fresh, charming, or interesting.<br /><br />- The far-fetched, vague resolution that's swaying very bad and needs just one nudge to topple, though the word \"resolution\" might be ill-fitting here, because the movie is a swampy mess that isn't going anywhere anyway. By the time you're through, though, you don't care anymore. The last third of the movie I just fast-forwarded, because it was just so unbearable to watch.<br /><br />Okay, that's it. Whatever redeeming features this movie has, it all gets buried under incompetence. Don't watch this turd."}, {"rating": 1.5, "content": "Someone, some day, should do a study of architecture as it figures in horror films; of all those explorations of weirdly laid out mansions, searches for secret passageways and crypts, trackings of monsters through air ducts, and so forth. Offhand I can recall only a few films in which architecture played a major role throughout--\"Demon Seed,\" \"Cube,\" the remake of \"Thirteen Ghosts\"--but it's at the heart of every story about a spooky house or church or crypt; it's all about the character and the affect of spaces, passages, and walls. So I was looking forward to this thriller where it promised to be central. The idea is this: An architect has built--actually, rebuilt--for himself a huge and rambling house; his wife has just left him, mainly because of his own self-centeredness, but also, it is intimated, because she can't get used to the place since he remodeled it. Living in unaccustomed solitude (real this time, rather than virtual), he comes to suspect that somebody else--a stranger who had come to the door one evening asking to use the phone and then suddenly disappeared--is living into the house with him; only the place is big enough so that he never sees him.<br /><br />This is a good start for a melodrama, whose development one would expect to follow some such lines as these: After searching the house for the intruder a few times without success, the architect resorts to his blueprints to undertake more systematic searches, trying in various ways to surprise, intercept, or ambush the intruder, maybe by means of some special features he built into the structure. Meanwhile the intruder has discovered hiding places and back ways between places that the architect didn't foresee or doesn't remember. The movie would turn into a cat-and-mouse game, a hunt, a battle; and finally, in trying to trap the intruder, the architect himself would end up trapped in his own creation, in some way he didn't expect. Then he would be forced to think himself out of it--and maybe at the same time out of his own self-imposed isolation--and in a final twist would nail, and maybe even kill, the ****er.<br /><br />Nothing like this happens in this movie; the house is just a house, the architect is just a guy, and his nemesis is of an unknown character, if he exists at all. Here is what does happen in the movie: Once the intruder is installed in the house--if he is--the architect begins hearing noises, but when he goes to investigate finds nothing. He calls the police, they think he's slightly nuts; he persuades his estranged wife to spend the night, she thinks he's more nuts. At last, more or less accidentally, he runs into the intruder (doesn't get a good look, but figures, who else could it be?--not a hard question, in a story with, to that point, fewer than three principal characters), whereupon he locks the doors, lowers the grills on the windows, throws away the key (I don't know why he thought this necessary), and leaves his victim to starve. I missed why this was a given: the doors and walls are made of steel? In any event, the architect takes to sleeping in his car. And since the idea of the movie has languished undeveloped and cannot now be developed further, something else must be devised to take its place. And this is it: The architect--are you ready?--moves into the house of the man who (presumably) moved into his, and lives there in the same way. How is this possible? It is not, but the movie takes this route to try and make it seem so: The architect has drawn a picture of the man who came to his door; and when he leaves the house he takes the picture with him; and while sitting in his car, he throws the picture into the street; and two kids pick it up and observe that it looks like Martin, their neighbor; whereupon the architect asks where his house is and the kids point the way.<br /><br />If this sequence seems to verge on the implausible, what ensues plunges right in. The architect takes up residence with Martin's wheelchair-ridden wife, unbeknownst to her; so stealthy in his moves and so cunning in his reading of his hostess that he's able always to leave a room just as she enters or to duck out of sight just as she turns around. Throughout this section the movie is clever in one way, making (or leaving it to the viewer to make) the point that his life with this stranger, who doesn't know he's there, is in essence the same life he lived with his wife, as a virtual recluse with her as a convenient buffer. But at the same time, his inability to live in the world makes his transformation into Raffles the cat-burglar entirely incredible. Not to go into the series of twists at the end--including another murder achieved by locking someone in behind another invincible door--this one in front of a landing so flimsy that it collapses under the weight of a wheelchair; two nice people who take murder in stride; and (before the story started) the unnoticed construction of a tunnel under several houses.... To the final, long-anticipated twist, the movie adds another, to make it even more offensive, and then...ends.<br /><br />Here is a story that depends on the development of two things--the idea of the stranger in the house, and the character of the man whose house it is--and fumbles both. The first fumble makes it boring; the second made me angry, as it pushed its main character farther and farther along a more and more zigzaggy path, and never offered any explanation for the character who most required one: Martin the tunnel-builder and sneak-tenant. The story should be redone by someone, some day."}, {"rating": 0.5, "content": "One of the worst films I have ever had the displeasure of sitting through, Killer Tongue is a horrible melange of the worst elements of The Rocky Horror Picture Show, Brain Damage, and Pulp Fiction. Designed primarily to offend, apparently, but so inane that only the most hidebound conservatives would be taken in by it."}, {"rating": 0.5, "content": "Not totally off the wall in a good way, but just totally stupid. \"Killer Tongue\" is an uneasy mixture of sci-fi, horror, and supposed comedy. What this equates to is a mindless and totally incoherent film. There is very little dialog, mainly due to the fact that the script, if there was one, is complete \"pond scum\". I wouldn't even call it strange, more like just \"total nonsense\". This movie is certain to disappoint, and you have been warned. There is absolutely no reason to waste time on this, and if you do, the pungent smell will linger like rotten fish............................................................... MERK"}, {"rating": 0.5, "content": "This has to be one of the most outrageously stupid movies I have ever seen in my entire life. Just when I think I have seen the stupidest scene in history, along comes an even dumber and more bizarre scene. I think the transvestite poodles did it for me, or better yet, her talking tongue...or perhaps the guy getting the virgin mother statue mounted to a jeep windshield caught in his throat. Decisions, decisions..."}, {"rating": 0.5, "content": "first of all let's start out by saying that Robert Englund Doug Bradley and Melinda Clark should be commended for having to be associated with this piece of drivel. i had to give this a 1 it wouldn't let me give it a zero. wanna know how bad this movie is? my mom calls me from across town and tells me \"son, i just watched the stupidest movie ever. i responded as saying \"the killer tongue huh?\" she was like how did you know that? that's how bad this movie is. i mean it looked like a good movie at first Freddy pinhead Melinda. okay i'll give it a chance. i sat through the rest of this movie only because i wrote a column for reviews of horror movies. i implore you, don't waste your time money or even brain cells on this ludicrous piece of crap. run away. far away. if you see it on the shelf at Hollywood video blockbuster or even your local video store, turn it around and walk away....and i still want my two hours back dang it"}, {"rating": 0.5, "content": "Really bad movie. Maybe the worst I've ever seen. Alien invasion, a la The Blob, without the acting. Meteorite turns beautiful woman into a host body for nasty tongue. Bad plot, bad fake tongue. Absurd comedy worth missing. Wash your hair or take out the trash."}, {"rating": 0.5, "content": "Impenetrable rubbish. This has to be one of the worst movies I have ever seen. The dialogue is ghastly, the horror effects are laughable. The only thing that kept me watching was the ever-splendid and totally underrated Michael Cule."}]}