{"rating": 1.9500000000000002, "description": "A young professional woman (Simpson) unwittingly becomes the pawn of two business executives in their bid to oust the head of a mega-conglomerate.", "spoiler_reviews": [{"rating": 5.0, "content": "This movie is excellent. I found it very interesting. I thought the Wendigo legend was pretty cool. The acting was also great, as well as the costumes, production, photography, directing and script. <br /><br />A very happy family, on vacation gets stranded in the middle of nowhere after they hit a deer. A huntsman then appears and is very angry and outraged over the fact that one of the deer's antler's is broken. He then starts to stalk the family and weird things start to happen to them. <br /><br />See this movie. It's worth it. Kudos to the cast, crew and filmmakers. Two Thumbs Way Up!"}, {"rating": 5.0, "content": "Wendigo is a pretty good psychological thriller, the film has some great drama between the characters and some good creepy scenes. The acting is good, the characters act like a normal family. The Wendigo effects are good, the Deer Form reminded me a little of the Rabbit in Donnie Darko.<br /><br />The film sees a family going to stay at a house for a while but accidental hit a deer, a group of hunters arrives and one of the hunters named Otis starts to argue with the Dad George, after the car is lifted they drive off to the house. The Son Miles is a little shook up about the Deer but his Parents try to tell him that it's natural for things like that to happen. That night while he's in bed he starts to see weird things in bedroom, the next day they go into to town and Miles meets a man at the counter who gives him a little statue of the Wendigo, when Miles shows Kim the statue and tells her that a man at the counter gave it him the owner says the she only works there. Once returning home George takes his son sledding and while there sledding he's knocked off the board and Miles is chases by the wind, after gaining conciseness they go looking for George, they find him outside the house where he tells them he was shot, in the Hospital Kim tells the Sheriff that Otis may have shot him, the Shrieff goes to Otis's place where he's bashed over the head with a hammer, as Otis drives down the road he finds that the Wendigo is after him.<br /><br />Wendigo is a pretty good thriller that has some chilling moments. Check this out. 10/10"}, {"rating": 5.0, "content": "Now this is what I'm talking about. Finally, a low-budget horror outing that uses its limitations to its advantage. WENDIGO, while occasionally flawed, is a triumph of the imagination. Granted, it leans heavy on EVIL DEAD style camera moves for its moodiness, but it's still a damn sight better than 99% of direct to video dross.<br /><br />The story is pretty simple: a family takes a vacation at a remote cabin and are menaced by one particularly unhinged hunter. But director Larry Fessenden really knows how to build suspense and add layers of unsettling creepiness through the use of the mythical Wendigo. Is it real? Is it all in the boy's imagination? Is it an externalization of the child's emotional state? <br /><br />Some have quibbled that the film is unsatisfying because it's left to you to decide. Don't be put off by such petty nonsense. A film that makes you think is not one to avoid. It's one to rejoice in."}, {"rating": 5.0, "content": "A haunting piece that the discerning horror film fan will fall upon with gratitude. Keep your Freddys and your Jasons -- this film is in the same company as \"The Haunting\" (the original). Lyrical and truthful, it stays with you long into the night, much like those terrifying CBS Radio Mystery Theatre shows. A smart rent."}, {"rating": 5.0, "content": "If you want Scream or anything like the big-studio horror product that we get forced on us these days don't bother. This well-written film kept me up thinking about all it had to say. Importance of myth in our lives to make it make sense, how children interpret the world (and the violence in it), our ransacking of the environment and ignorance of its history and legends.. all here, but not flatly on the surface. You could technically call it a \"monster movie\" even though the Wendigo does not take physical form until the end, and then it's even up to you and your beliefs as to what's happening with the legendary spirit/beast. Some standard thriller elements for those looking just for the basics and the film never bores, though in fact the less you see of the creature, the better. Fessenden successfully continues George Romero's tradition of using the genre as parable and as a discussion forum while still keeping us creeped out."}, {"rating": 5.0, "content": "This film is more about how children make sense of the world around them, and how they (and we) use myth to make sense of it all. I think it's been misperceived, everyone going in expecting a stalkfest won't enjoy it but if you want a deeper story, it's here......."}, {"rating": 4.0, "content": "George and Kim are traveling with their young son Miles to a remote cabin in upstate New York when their car hits a deer and swerves into a ditch.But what seems to be a mere occurrence of misfortune marks the beginning of a terrifying journey,where myth becomes reality and a flesh-eating spirit,half animal and half man Wendigo,haunts a small town...\"Wendigo\" by Larry Fessenden is a thought-provoking horror film that often tenderfoot's into a somber family drama.The acting is great,the characters are well-developed and there are some bone-chilling moments.The subtle glimpses of Wendigo are handled effectively and it's never clear what is real and what is imagined,or even if the story is taking place entirely in Miles' head.Overall,\"Wendigo\" is my first contact with Larry Fessenden's work and surely won't be the last.Give this film a chance,if you don't mind watching something unconventional.8 out of 10."}, {"rating": 3.5, "content": "From the first scene, I was really excited. \"I can tell this is going to be awesome!\" I thought. The acting was so good, I felt as though I was eaves-dropping on these peoples' lives. The music too was exquisitely unsettling. The plot started with a sudden event and then drifted forward (one could sense) toward some irrevocable fate. The build was slow, but I personally love that kind of thing, as long as the quiet tension stays on track and doesn't get derailed before it's ready to pay off.<br /><br />So everything's going fine, and then the fireworks begin, and before you know it, the credits are rolling. \"WHAT?!!!\" was all I and my movie-night companion could say. If you understand the director's intentions, the blunt ending does make sense (for those of you who have seen the movie already, check out the very fascinating and hilarious interview with Larry Fessenden at filmcritic.com), but I can't help saying it was not pulled off quite right.<br /><br />This probably could have been resolved with as little as ten more minutes of material before the climax. In any case, it's too bad. Those ten minutes could have made all the difference in the world. (But for those of you who don't write or make films, you should know that crafting a story arc with the proper timing is a HUGE pain in the butt, and I am certainly not making this critique from any kind of pedestal!)<br /><br />Wendigo feels to me like a masterpiece that was given up on before it was finished. But hay, I'd take a blunted masterpiece any day over an over-produced piece of dog-poo over-compensated with too many digital effects (like most horror movies these days).<br /><br />One other comment. Some of the monster scenes left me confused as to whether I should be scared or laughing. I don't know how to explain it, but there was a distinctively Monty Python feel about this monster in his more blatent \"monster\" forms. Although this may sound like a terrible criticism for a horror movie--I don't know, it still worked for me in some crooked way. I will never look at deer antlers in the same way again! :)"}, {"rating": 3.5, "content": "**POSSIBLE SPOILERS**<br /><br />The biggest part of the movie that doesn't work IS the Wendigo, and when your title character fails, your movie usually isn't far behind it. The filmmakers' interpretation of the Wendigo's form is interesting, and can be properly menacing when filmed correctly - when the fleeing killer sees the Wendigo in a flash in his rear view mirror, for instance - and the tree-form was actually very good. However, as a monster character it never really comes to life. We don't get much of an explanation for its behavior, and what we DO see from it doesn't jibe with either the story told in the movie itself, or any Wendigo lore I've ever read.<br /><br />I think one of the main reasons that the monster fails is that it isn't given enough to do, in the movie. When you boil this film down to its bones, what you have is a suspense thriller with a little bit of a supernatural element, instead of a movie about a monster.<br /><br />The cinematography is good, though a little cheesy; the filmmakers use scenery, lighting, and time of day to convey atmosphere and mood rather well. The character of Otis comes across as truly dangerous and unpredictable, making him the real monster in the film. It might have been more effective to explain his behavior as him being possessed by the hungry spirit of the Wendigo, which would also be a more accurate representation of the real legend.<br /><br />I have heard unconfirmed reports (from a newsgroup) that the reason the Wendigo doesn't do much is that, when the monster suit was built, it wound up so heavy and and uncomfortable (in order to mimic the stance of it standing on cloven hooves, the performer had to walk on his toes) that it was nearly impossible to run, walk, or otherwise perform in it. Thus the many flashes of the creature standing still, and the obvious sped-up footage of it running. I stress that these reports are uncomfirmed."}, {"rating": 3.5, "content": "A solid B movie.<br /><br />I like Jake Weber. His understated delivery is refreshing in a time of over the top performances. I liked the relationship between the father and son. I liked the family dynamics. The Wendigo looks silly, but it is a representation of the kid's toy and the dead deer. It's an amalgamation like, see? This is a psychological story, not a Freddy slash em up instant gratification flick. Watch it and reflect on your inner child and what the movie might have to say to you and you'll be fine.<br /><br />Nice work."}, {"rating": 4.0, "content": "This is one of those unique horror films that requires a much more mature understanding of the word 'horror' in order for it to be appreciated. The main thing people may fail to realize that this story is told through the point of view a little boy and, as with most younger children, he gets frightened easily. Mainly because he simply doesn't understand things, like why his father is hardly ever there for him. From watching the film you can see the husband arguing with his wife the balance between work time and family time and you can easily understand it, but the little boy doesn't. Also one can imagine the boy being afraid of the woods, as it is established early on in the film, that the family is from the city. Also, in the beginning as the family is traveling to the house they hit a deer, then get held up, then they argue with the locals about it, and the little boy surely didn't find this introduction to the woods pleasant at all.<br /><br />The \"Wendigo\" is ultimately what his young, innocent mind fabricates to explain all of this. There is the American Indian legend, but when looking at the scene where the young boy hears about about it, it is explained to him like bluntly and simplistically. Not because that's what the Wendigo actually is, but because that is how he understands it. When you look at the film from this point of view you can really begin to appreciate it. Obviously it was low-budget and shot cheaply, but the jumping montages, use of light, and general eeriness more than make up for it. And the final question the film asks is: is it all in your head, or is it really out there? 8/10<br /><br />Rated R: profanity, violence, and a sex scene"}, {"rating": 4.0, "content": "If you like horror movies with lots of blood and gore, tons of jump-scare moments and unrelenting, escalating scenes of excruciating death, then look elsewhere. If you like quiet, moody, thoughtful horror which casts blood aside in favor of a genuine feeling of dread, then Wendigo is for you.<br /><br />Thoughtful, stressed out George, his psychoanalyst wife Kim and their young son Miles are heading out to the snowy countryside for a long weekend vacation away from the city. On the way up, George hits a stag with his car. The hunters who had been pursuing the deer are not thrilled when they find that George has ended their chase. In particular, deranged hunter Otis takes it personally. He follows the family to their vacation home, making sure they see him. He spies on George and Kim as they have sex. He fires through their windows with his rifle when they aren't home, letting them discover the ominous holes in their windows and walls when they return. When Kim takes Miles to the drugstore in town, Miles is attracted to a small sculpture in a display case, carved to resemble a man with the head of a stag. A Native American man tells Miles that this is the Wendigo, a spirit of the woods who has a taste for flesh and is always hungry. Miles takes the figure home with him, already haunted by the death of the deer the day before. That afternoon, when he and his father go sledding, George is shot and Miles pursued through the woods by a creature barely glimpsed...or is he just in shock, and imagining the whole thing? Hours later, George is rushed to the hospital and Miles, still clutching his statue, either faints, dreams or goes on a vision quest, in which the Wendigo returns. This time the angry, flesh eating god - part tree, part stag and part man - is hunting for Otis, who has finally gone over the edge.<br /><br />Wendigo is a beautifully made film, almost totally silent but for the wind howling through the snow covered trees. Okay, so the monster itself is kind of fakey-looking, but it's a small flaw, more than made up for by the genuine feeling of tension and dread that creeps through every frame of the film, and the eerie backdrop of the silent, snowy countryside. The performances are great, particularly by Jake Weber as the moody and thoughtful George and Patricia Clarkson as his sweet but no-nonsense wife. They are a happy couple with their share of common problems, and it is the strength of their relationship and their love for each other that makes this film powerful. Watching this film is often like watching someone's home videos, so realistic are the performances. <br /><br />This movie is not for everyone. A lot of people may find themselves totally bored, waiting for the hideous Lovecraftian Beast and bloody revenge that never come. We can never really be sure if the Wendigo even exists, seen as it is through the eyes of a sensitive child and also, later, through the eyes of a madman. This is more a psychological drama than a horror film, but it has more than enough creepy elements in it to satisfy fans of subtle horror."}]}