{"rating": 3.8, "description": "A man with a fateful secret embarks on an extraordinary journey of redemption by forever changing the lives of seven strangers.", "spoiler_reviews": [{"rating": 4.5, "content": "THE SHOP AROUND THE CORNER is one of the sweetest and most feel-good romantic comedies ever made. There's just no getting around that, and it's hard to actually put one's feeling for this film into words. It's not one of those films that tries too hard, nor does it come up with the oddest possible scenarios to get the two protagonists together in the end. In fact, all its charm is innate, contained within the characters and the setting and the plot... which is highly believable to boot. It's easy to think that such a love story, as beautiful as any other ever told, *could* happen to you... a feeling you don't often get from other romantic comedies, however sweet and heart-warming they may be. <br /><br />Alfred Kralik (James Stewart) and Clara Novak (Margaret Sullavan) don't have the most auspicious of first meetings when she arrives in the shop (Matuschek & Co.) he's been working in for the past nine years, asking for a job. They clash from the very beginning, mostly over a cigarette box that plays music when it's opened--he thinks it's a ludicrous idea; she makes one big sell of it and gets hired. Their bickering takes them through the next six months, even as they both (unconsciously, of course!) fall in love with each other when they share their souls and minds in letters passed through PO Box 237. This would be a pretty thin plotline to base an entire film on, except that THE SHOP AROUND THE CORNER is expertly fleshed-out with a brilliant supporting cast made up of entirely engaging characters, from the fatherly but lonely Hugo Matuschek (Frank Morgan) himself, who learns that his shop really is his home; Pirovitch (Felix Bressart), Kralik's sidekick and friend who always skitters out of the room when faced with the possibility of being asked for his honest opinion; smarmy pimp-du-jour Vadas (Joseph Schildkraut) who ultimately gets his comeuppance from a gloriously righteous Kralik; and ambitious errand boy Pepi Katona (William Tracy) who wants nothing more than to be promoted to the position of clerk for Matuschek & Co. The unpretentious love story between 'Dear Friends' is played out in this little shop in Budapest, Hungary, in which Kralik's unceremonious dismissal and subsequent promotion to shop manager help the two lovebirds-to-be along. It's nice that everyone gets a story in this film; the supporting characters are well-developed, and Matuschek's own journey in life is almost as touching as the one Alfred and Clara share. His invitation to new errand boy Rudy (Charles Smith) for Christmas Eve dinner, made in the whirling, beautiful snow of a Hungarian winter, makes the audience glad that he is not alone; we come to care even for the characters whose love story it isn't this film's business to tell. <br /><br />Aside from the love story, I must say that James Stewart is truly one of the best things about this film. He doesn't play the full-fledged Jimmy Stewart persona in this film (c/f 'Mr Smith Goes To Washington' for that); in fact Alfred Kralik is prickly and abrupt and not particularly kind. He's rather a brusque man, in fact, with little hint (until, perhaps, the very end) of the aw-shucks down-home boyish charm Stewart would soon come to patent. When he finds out before Clara that they have been corresponding in secret, in fact, Kralik doesn't 'fess up--he waits it out to see how far he can take the charade, especially since he quickly realises (given his stormy relationship with Clara as boss and underling) that loving the person he knows through the exchanged letters might not equate with loving the person herself. His description to Clara of the fictional Matthias Popkin (what a name!) who was to become her fiance is hilarious in the extreme, but also his way of proving that the letters don't reveal all there is to a man, just as her letters don't reveal all there is to her. Stewart plays this role perfectly--he keeps his face perfectly controlled whenever Clara insults Mr. Kralik, as she is often wont to do, even (and especially) to his face. And yet one believes, underneath the brusqueness and professionalism, that he *could* reveal his identity with as much earnestness and sincerity and sheer *hope* as he eventually does. <br /><br />Special mention must be given to the other members of the cast as well. Margaret Sullavan fares rather less well in the first half of the film, but she really comes into her own in the closing-shop scene on Christmas Eve, when she almost gets her heart broken again by Alfred's most vivid description of her mailbox sweetheart. Frank Morgan turns in a great performance as the jealous Hugo Matuschek driven to nervous breakdown, the man who has to rediscover his meaning in life when he realises that his wife of 22 years does not want to 'grow old with him'. And Felix Bressart plays the role of the meek but loyal Pirovitch wonderfully (a Lubitsch regular, since he appears as a hilarious Russian ambassador in NINOTCHKA)--of particular note is the scene in which he helps his good friend Alfred get the Christmas present the latter *really* wants... a wallet instead of that ludicrous cigarette box Clara is so hung up on. <br /><br />Ernst Lubitsch really does himself proud with this film--for example, the famously lavish and meticulous care given to detail in the creation of the Matuschek shop is well worth the effort, right down to the Hungarian names on the door, the wares and the cash register and so on. But even though Lubitsch chose to have the story set in Hungary, the setting is actually universal: it could happen anywhere; it could happen to you. Therein lies the charm of this simple story, these believable characters who really *are* people. The snow on Christmas Eve is real as well, or at least as real as Lubitsch could make it (he had snow machines brought in at great expense). It is this desire to make everything appear as real as possible that helps make the story even more believable, that gives this entire film a dreamy realism that cannot be replicated. (No, not even in a remake like YOU'VE GOT MAIL.) <br /><br />*This* is really the Jimmy Stewart Christmas film that people are missing out on when they talk about IT'S A WONDERFUL LIFE. Not to detract from the merits of that other film, but there'd be no harm, and in fact a lot of good, done in watching THE SHOP AROUND THE CORNER this Christmas instead. It's sweet, funny, charming, and Stewart is impeccable in his role. We should all be so lucky as to have the romance depicted in this film; the best thing about this film is that we come away from it feeling that we very possibly could."}, {"rating": 5.0, "content": "\"The Shop Around the Corner\" is one of the great films from director Ernst Lubitsch. In addition to the talents of James Stewart and Margaret Sullavan, it's filled with a terrific cast of top character actors such as Frank Morgan and Felix Bressart .They're the type of character actors that Hollywood sadly no longer employs. In fact, the film itself is the kind of movie that Hollywood doesn't make anymore. (The makers of \"You've Got Mail\" claim their film to be a remake, but that's just nothing but a lot of inflated self praise.) Anyway, if you have an affection for romantic comedies of the 1940's, you'll find \"The Shop Around the Corner\" to be nothing short of wonderful. Just as good with repeat viewings. Enjoy!"}, {"rating": 4.0, "content": "James Stewart and Margaret Sullavan play co-workers in a Budapest gift shop who don't really like each other, not knowing they're really sweetheart pen pals who have yet to meet.<br /><br />A very charming romantic comedy, very engagingly played by it's two likable stars and a very eager-to-please supporting cast. The story is well written and the film has that romantic innocence (don't quite know how to explain it) that films today just don't have. This can obviously be compared to the recent You've Got Mail, and the original wins in every way.<br /><br />This is mandatory viewing each Christmas, I can't think of a better way to jumpstart a Christmas feel than this little gem."}, {"rating": 5.0, "content": "This is a beautiful movie that is wonderfully acted by all players. It will make you laugh and it will make you cry. The very end of the movie gets me to mist up every time. If you want to see a great movie, this is it. Jimmy Stewert supplies a wonderfully witty performance and Frank Morgan as Mr. Matuschek is spellbinding. Morgan's diversity of character is nothing short of amazing. William Tracy as Pepi is terrific comic relief and delivers some of the movies most important lines and performances. Felix Bressart delivers a fantastic performance as Perovitch, a stumbling bumbling shop worker who's life's ambition is to please those he works with. It is a simple story of how close co-workers can become and how two people who have great animosity towards each other fall in love though unusual circumstances."}, {"rating": 3.5, "content": "Back in the day of the big studio system, the darndest casting decisions were made. Good old all American James Stewart appearing as a Hungarian in The Shop Around the Corner. Had I been casting the film, the part of Kralik would have been perfect for Charles Boyer. His accent mixed in with all the other European accents would have been nothing. Stewart had some of the same problem in the Mortal Storm also with Margaret Sullavan.<br /><br />Margaret Sullavan was his most frequent leading lady on the screen, he did four films with her. But is only this one where neither of them dies. Sullavan and her husband Leland Heyward knew Stewart back in the day when he was a struggling player in New York. In fact Sullavan's husband was Stewart's good friend Henry Fonda back then.<br /><br />I think only Clark Gable was able to carry off being an American in a cast of non-Americans in Mutiny on the Bounty. Stewart in The Mortal Storm was German, but all the other players were American as well so nothing stood out. <br /><br />But if you can accept Stewart, than you'll be seeing a fine film from Ernest Lubitsch. The plot is pretty simple, a man and woman working in a department store in Budapest don't get along in person. But it seems that they are carrying on a correspondence with some anonymous admirers which turn out to be each other. Also employer Frank Morgan suspects Stewart wrongly of kanoodling with his wife. <br /><br />Though the leads are fine and Frank Morgan departs from his usual befuddled self, the two players who come off best are Felix Bressart and Joseph Schildkraut. Bressart has my favorite moments in the film when he takes off after Morgan starts asking people for opinions. He makes himself very scarce.<br /><br />And Joseph Schildkraut, who is always good, is just great as the officious little worm who is constantly kissing up to Frank Morgan. You really hate people like that, I've known too many like Schildkraut in real life who are at office politics 24 hours a day. Sad that it pays off a good deal of the time."}, {"rating": 2.0, "content": "What a great word \"re-imagining\" is. Isn't that what they call Dawn of the Dead MMIV (2004)? A clever word indeed - it disguises the term that everyone has grown to hate, \"remake\" that is, and makes it almost sound as if the process of making one was creative and involved the imagination. Well, damn, was I misled. At least I was seduced more by the thought of countless gore and unbridled violence than by the idea of \"re-imagining,\" though it played a role.<br /><br />Still, why make a remake? Directors do it for only a few reasons really: to update a movie for a modern audience, or because they personally love the original and want to make a tribute to it. An homage, if you will. Nonetheless, it all generally (I do admit exceptions) boils down to one thing: stealing someone's idea and reshaping it (or \"re-imagining\" it) so that those who would never see it or understand it would pay money to see it. It's like Coles'/Cliffs' notes; dump everything in a blender, purify all that is more puzzling and curious and throw in a few artificial flavors. In other words, a great marketing scheme.<br /><br />So what's wrong with this one? Well, I'll start with what I liked. I liked the opening scenes. Thanks to CGI and a bigger budget we could actually get a grasp of the chaos of the zombie holocaust Romero tried to communicate in the original through minimalist means. We see the city in ruins, thousands of zombies: chaos and death. Two words that look beautiful on screen. Then it all falls apart.<br /><br />This set-up leads nowhere. The movie does what almost every remake does. It adds more of everything except character, atmosphere, and story. It's noisier, (in some sense) bloodier, and more full of main characters who appear only to die in nonsensical subplots. The setting, the mall which played a crucial role in the original film's story and theme, is purely coincidental. The idea communicated in Romero's film, the pure ecstatic joy of having \"a mall all to yourself as a fortress,\" is gone here. Further, this \"re-imagining\" has no moxie, no spirit, no balls. It assumes (probably quite rightly) that the audience has no attention span and doesn't bother to get us interested in the characters or the story. The film is rushed and misses the quieter interactions of the four characters of the original. You actually grew to care about those people in Romero's version because there was a certain realism to their existence despite the insanity outside the mall. Here, you don't care when or who goes: what matters is how they go.<br /><br />What else is their to say? The film is not scary. It has one or two \"jump\" scenes and it tries to make up for the rest with gore and loud special effects. As a story it's really too choppy to be followed and the conflicts between the characters are too underdeveloped to save it. The humor is also reduced to a few one-liners (and one really good character: Andy). After that, what remains? An ending that is plainly ridiculous and far inferior to the subdued, inevitable ambiguity of the original film. But, despite it being a pretty bad film (though not quite as bad as some other remakes), it should be remembered for one thing: it kicked The Passion of Christ from it's number one spot in the box office. Well done zombies."}, {"rating": 2.0, "content": "I watched this with a growing sense of unease. Why would God, in the shape of Ian Hunter, help these particular people in their attempted escape from Devils Island ? And what was he doing there in the first place ? I mean, I know God works in mysterious ways, but helping thieves and murderers and prostitutes find redemption, forgiveness and changes-of-heart in such a godforsaken location.... In any event it is hardly a likeable movie. Whatever Gable had by way of charm is missing in this portrait of a thoroughly selfish man, Crawford is as endearing as ever she was i.e. to me, not at all, and the whole look of the film makes it seem as if it was made 10 years before.Compared to contemperaneous films like \"Stagecoach\" and \"Mr. Deeds Goes to Town\", this looks prehistoric."}, {"rating": 2.0, "content": "Hollywood always had trouble coming to terms with a \"religious picture.\" Strange Cargo proves to be no exception. Although utilizing the talents of a superb cast, and produced on a top budget, with suitably moody photography by Robert Planck, the movie fails dismally on the credibility score. Perhaps the reason is that the film seems so realistic that the sudden intrusion of fantasy elements upsets the viewer's involvement in the action and with the fate of the characters. I found it difficult to sit still through all the contrived metaphors, parallels and biblical references, and impossible to accept bathed-in-light Ian Hunter's smug know-it-all as a Christ figure. And the censors in Boston, Detroit and Providence at least agreed with me. The movie was banned. Few Boston/Detroit/Providence moviegoers, if any, complained or journeyed to other cities because it was obvious from the trailer that Gable and Crawford had somehow become involved in a \"message picture.\" It flopped everywhere.<br /><br />Oddly enough, the movie has enjoyed something of a revival on TV. A home atmosphere appears to make the movie's allegory more receptive to viewers. However, despite its growing reputation as a strange or unusual film, the plot of this Strange Cargo flows along predictable, heavily moralistic lines that will have no-one guessing how the principal characters will eventually come to terms with destiny."}, {"rating": 1.5, "content": "This film is pure 'Hollywood hokum'. It is based upon a novel called 'Not Too Narrow \u0085 Not Too Deep' by Richard Sale, which may or may not have been interesting; it would take research to find out! The story in the film takes for granted many incidents and much background which obviously existed in the novel but are nowhere to be seen in the film, so either the film was savagely cut or the screenplay was a mess from the start. There is not one millisecond in this film which is remotely realistic, either in terms of events or characters. It is pure Hollywood fantasy in every respect. Two well-known actors, Paul Lukas and Peter Lorre, are so under-used and wasted that there was no point in their being in the film at all. They must have been thrown into the mix in the manner in which one adds a sprinkling of chopped chives to an omelette, hoping that the flavour will be enhanced. The film is a ponderous attempt at producing a 'morality tale', and is so corny that it is laughable. The story concerns some hardened criminals imprisoned in French Guiana who want to escape from their French colonial prison through a jungle (very much a Hollywood set jungle, with a rubber snake). Naturally there has to be a woman in the story, so Joan Crawford hams it up as a down-on-her-luck tramp who for some reason becomes irresistible to Clark Gable, one of the escaped criminals. Crawford in escaping through the jungle wears high-heeled shoes and keeps her makeup fresh. Gable flirts and grimaces and makes mawkish expressions, crinkling his brow as was his wont, smirking and looking suggestively at everybody, which was his manner of acting. It is hard to treat such a character as a hardened criminal when he is always trying so hard to be Clark Gable that surely he hasn't any time left to be a thief. (Attention-seekers are by definition too busy to steal and unsuited to a task which requires that people NOT see them.) The whole escapade is so ridiculous that it can only be regarded as light entertainment. An attempt at religiosity and 'depth' is made by injecting into the story a mysterious 'angel of mercy' who voluntarily walks into the prison and pretends to be an inmate. He helps in the escape and accompanies all the criminals and ministers to their various deaths, helping them to find 'peace' in their last gasps. This character is played very well by Ian Hunter, who retains throughout a convincing air of secret knowledge, smiles enigmatically, makes cryptic prophetic remarks, and has a small spot trained on his face to give him a heavenly glow. The theme is meant to be redemption. You might call it the Donald Duck version of 'Hollywood Goes Moral and Gets Heavy'. For real depth, Hitchcock's 'I Confess' of 1953 shows how it should really be done. By contrast, this piece of trivial nonsense shows just how bare the cupboards of Meaning were in Tinsel Town, and that when they went rummaging for something that might mean something, all they could come up with was, you guessed it, more tinsel."}, {"rating": 2.0, "content": "Hollywood, the home of hype, glamor and the search for profits, is scarcely ruled by spiritual values, and so it comes as no surprise that its attempts at investigations of the spiritual life are thin and often silly (better to go farther afield--to the films of Bresson, Dreyer, Rossellini and Bergman, for probing depictions of the spirituality). \"Strange Cargo\" is no exception. This odd hybrid of adventure film, love story and religious parable trivializes the very insights it tries to communicate. That a figure of providence and salvation would work to match Verne (Clark Gable at his most cockily mannered and self-regarding) and Julie (Joan Crawford, snarling and spitting out every other word in an attempt to be the Queen of Tough Dames) seems ludicrous at best. Is this the Patron Saint of the Star System at work, matching warring egos before sending them off to further penal servitude on the M-G-M lot? BUT. . .there are good supporting performances here, and visually arresting moments: the shadowy prison barracks; the escaping boat by moonlight, or against a painterly cloudscape; Julie walking along the seafront as the wind whips up; Julie and Monsieur Pig (Peter Lorre) bargaining for Verne's freedom as the storm builds; an unusually ennobling gay prison romance between two convicts. . .Above all, there is Paul Lukas's dignified and detached performance as Hessler, a murderer who can appreciate Cambreau's virtues, yet turns his back on him. In the film's most arresting moment, Hessler, having left Cambreau, stands outside the cabin. We hear the wind through the jungle, see the shadows on his face, which conveys a moment of fear and self-doubt. Then he exits into the night. In this moment, Hessler achieves an ambiguity, depth and existential strength that none of the other characters manage to achieve. is the film's secret that its deepest sympathies are allied with Hessler?"}, {"rating": 0.5, "content": "<br /><br />I didn't see They Call Me Trinity, but this sequel is really unfunny at all. It has many gags that are supposed to make people laugh. I guess the filmmaker just don't have the talent to do it right. Wonder why it was so popular in the 70s."}, {"rating": 0.5, "content": "I have seen this movie and the other one. Trinity is my name and i find that this one is worse then the first one. I have no idea why they even made another movie it was stupid and pointless sorry to say that i have all of them. I have sat through them number of times and it still drives me to turn it off 5 minutes into the movie. I like Terence Hill movies and i like Bud Spencer but this movie just drove me up the wall. If it had a different story line or at least more of a plot and more comedy it might have been funner and worth the 5 dollars i spent buying all the movies. But you make mistakes so i would say save your money and don't bye this movie or any of the ones that go with it trust me on this one."}, {"rating": 2.0, "content": "(aka: TRINITY IS STILL MY NAME) This sequel looks like it was done to capitalize on the outstanding European box-office success of THEY CALL ME TRINITY, only this time Joseph E. Levine and Avco-Embassy pictures wanted to capitalize on it in America as well. Too bad they didn't get very far since the Hill/Spencer pictures have had only had marginal success here in the U.S., and this largely boring, drawn-out film doesn't help it out any.<br /><br />Trinity and Bambino swear to their dying father (Harry Carey Jr.) that they will become successful outlaws and take care of each other. They later get involved with arms-traffickers who smuggle guns out of a monastery, and who mistakenly think they're a pair of federal agents. It all winds up falling flat in spite of a couple of funny scenes, especially the one where Trinity and Bambino are in a fancy French restaurant and don't know how to carry themselves. And the scenes with the card sharks was mildly humorous as well.<br /><br />The opening title music sung by Gene Roman sounds like a fair Bobby Goldsboro-like early 70s pop song while the music cues sprinkled throughout the movie are pretty good. Not sure if I'd want to buy the CD soundtrack of it but some others might.<br /><br />The film could have had a half hour whacked off of it and it wouldn't have dragged on for so long. It looks like a lot of scenery is being chewed up here. In fact, I lost interest in it about 2/3rds of the way through. The DVD is also terrible, with a constant hum in the soundtrack and a poor print that looks like it should have been sent to that great scrap heap in the sky.<br /><br />A big step down from the previous film.<br /><br />4 out of 10"}, {"rating": 2.0, "content": "The author of numerous novels, plays, and short stories, W. Somerset Maugham (1874-1965) was considered among the world's great authors during his lifetime, and although his reputation has faded over the years his work continues to command critical respect and a large reading public. Published in 1944, THE RAZOR'S EDGE is the tale of a World War I veteran whose search for spiritual enlightenment flies in the face of shallow western values. It was Maugham's last major novel--and it was immensely popular. Given that the novel's conflicts are internalized spiritual and philosophical issues, it was also an extremely odd choice for a film version--but Darryl F. Zannuck of 20th Century Fox fell in love with the book and snapped up the screen rights shortly after publication.<br /><br />According to film lore, THE RAZOR'S EDGE was to be directed by the legendary George Cukor from a screenplay by Maugham himself--and it does seem that Maugham wrote an adaptation. When the film went into production, however, Cukor was replaced by Edmund Goulding, a director less known for artistic touch than a workman-like manner, and the Maugham script was replaced with one by Lamar Trotti, the author of such memorable screenplays as THE OXBOW INCIDENT. Tyrone Power, recently returned from military service during World War II, was cast as the spiritually conflicted Larry Darrell; Gene Tierney, one of the great beauties of her era, was cast as socialite Isabell Bradley. The supporting cast was particularly notable, including Herbert Marshall, Anne Baxter, Clifton Webb, Lucille Watson, and Elsa Lanchester. Both budget and shooting schedule were lavish, and when the film debuted in 1946 it was greatly admired by public and critics alike.<br /><br />But time has a way of putting things into perspective. Seen today, THE RAZOR'S EDGE is indeed a beautifully produced film--but that aside the absolute best one can say for it is that it achieves a fairly consistent mediocrity. As in most cases, the major problem is the script. Although it is reasonably close to Maugham's novel in terms of plot, it is noticeably off the mark in terms of character and it completely fails to capture the fundamental issues that drive the story. We are told that Larry is in search of enlightenment; we are told that he receives it; we are told he acts on it--but in spite of the occasional and largely superficial comment we are never really told anything about the spiritual, artistic, philosophical, and intellectual processes behind any of it. We are most particularly never told anything significant about the nature of the enlightenment itself. It has the effect of cutting off the story at its knees.<br /><br />We are left with the shell of Maugham's plot, which centers on the relationship between Larry and Isabell, a woman Larry loves but leaves due to the growing ideological riff that opens up between them. Tyrone Power and Gene Tierney were more noted for physical beauty than talent, but both could turn in good performances when they received solid directorial and script support. Unfortunately, that does not happen here; they are extremely one-note and Power is greatly miscast to boot. Fortunately, the supporting cast is quite good, with Herbert Marshall, Clifton Webb, and Lucille Watson particularly so; the then-famous performance by Anne Baxter, however, has not worn as well as one would hope.<br /><br />With a running time of just under two and a half hours, the film also feels unnecessarily long. There is seemingly endless cocktail party-type banter, and indeed the entire India sequence (which reads as faintly hilarious) would have been better cut entirely--an odd situation, for this is the very sequence intended as the crux of the entire film. Regardless of the specific scene, it all just seems to go on and on to no actual point.<br /><br />As for the DVD itself, the film has not been remastered, but the print is extremely good, and while the bonus package isn't particularly memorable neither is noticeably poor. When all is said and done, I give THE RAZOR'S EDGE four stars for production values and everyone's willingness to take on the material--but frankly, this a film best left Power and Tierney fans, who will enjoy it for the sake of the stars, and those whose ideas about spiritual enlightenment are as vague as the film itself.<br /><br />GFT, Amazon Reviewer"}, {"rating": 2.0, "content": "What if Somerset Maugham had written a novel about a coal miner who decided to search for transcendental enlightenment by trying to join a country club? If he had, he could have called it The Razor's Edge, since the Katha-Upanishad tells us, \"The sharp edge of a razor is difficult to pass over; thus the wise say the path to Salvation is hard.\" But Maugham decided to stick with the well-bred class, and so we have Darryl F. Zanuck's version of Larry Darrell, recently returned from WWI, carefully groomed, well connected in society and determined to find himself by becoming a coal miner. <br /><br />Or, as Maugham tells us, \"This is the young man of whom I write. He is not famous. It may be that when at last his life comes to an end he will leave no more trace of his sojourn on this earth than a stone thrown into a river leaves on the surface of the water. Yet it may be that the way of life he has chosen for himself may have an ever growing influence over his fellow men, so that, long after his death, perhaps, it will be realized that lived in this age a very remarkable creature.\" <br /><br />The Razor's Edge has all of Zanuck's cultural taste that money could buy. It's so earnest, so sincere...so self-important. As Larry goes about his search for wisdom, working in mines, on merchant ships, climbing a Himalayan mountain to learn from an ancient wise man, we have his selfish girl friend, Isabel, played by Gene Tierney, his tragic childhood chum played by Anne Baxter, the girlfriend's snobbish and impeccably clad uncle played by Clifton Webb, and Willie Maugham himself, played by Herbert Marshall, taking notes. The movie is so insufferably smug about goodness that the only thing that perks it up a bit is Clifton Webb as Elliot Templeton. \"If I live to be a hundred I shall never understand how any young man can come to Paris without evening clothes.\" Webb has some good lines, but we wind up appreciating Clifton Webb, not Elliot Templeton. <br /><br />Zanuck wanted a prestige hit for Twentieth Century when he bought the rights to Maugham's novel. He waited a year until Tyrone Power was released from military service. He made sure there were well-dressed extras by the dozens, a score that sounds as if it were meant for a cathedral and he even wrote some of the scenes himself. The effort is as self-conscious as a fat man wearing a rented tux. Despite Hollywood's view of things in The Razor's Edge, I can tell you that for most people hard work doesn't bring enlightenment, just weariness and low pay. <br /><br />After nearly two-and-a-half hours, we last see Larry carrying his duffle bag on board a tramp steamer in a gale. He's going to work his way back to America from Europe with a contented smile on his face. \"My dear,\" Somerset Maugham says to Isabel at the same time in an elaborately decorated parlor, \"Larry has found what we all want and what very few of us ever get. I don't think anyone can fail to be better, and nobler, kinder for knowing him. You see, my dear, goodness is after all the greatest force in the world...and he's got it!\" Larry and the audience both need a healthy dose of Dramamine. <br /><br />Maugham, lest we forget, was a fine writer of plays, novels, essays and short stories. To see how the movies could do him justice, watch the way some of his short stories were brought to the screen in Encore, Trio and Quartet. And instead of wasting time with Larry Darrell, spend some time with Lawrence Durrell. The Alexandria Quartet is a good read."}, {"rating": 2.0, "content": "Mark Hamill should have felt mighty embarrassed with CORVETTE SUMMER! This time, he uses a new kind of \"force\" to regain the possession of his dream machine, a bright red 'Vette. It looks like another sour teen-age flick the first half-hour and does a U-turn in heading for the wrong direction. The writing and directing jobs are dreadfully done, with a few scenes you can't hardly take. You're expecting this to happen anyway, and you're also sniffing the smell of late-70s hodgepodge. Only a former newcomer like Annie Potts would easily steal the show and save this poor movie from the repo creeps! Her impractical but delightful personality holds on to your interest for good, and this is the finest chance to see her in a swimsuit. Hooray for Annie! Sorry, Mark! I guess the Force wasn't with you this time around."}, {"rating": 2.0, "content": "This is a pretty bad movie. The plot is sentimental mush. I suppose the production values are OK, decent photography, unobtrusive direction and all that. Mark Hamill was terrible. I've never cared much for him, and this movie validates that perception. It's no wonder that he never really had any sort of career aside from his \"Star Wars\" films. I'll just say \"Buh-bye, Mark\" as he sinks into well-deserved obscurity. On the other hand, a very young Annie Potts utterly stole the show. She showed charm, beauty, and acting chops all in one performance. I remember seeing her in \"Texasville\" recently and taking note of her beauty. It's interesting seeing her from ten years earlier. Anyway, unless you are interested in Miss Potts, run away from this film screaming for the hills."}, {"rating": 1.0, "content": "Annie Potts is the only highlight in this truly dull film. Mark Hamill plays a teenager who is really really really upset that someone stole the Corvette he and his classmates turned into a hotrod (quite possibly the ugliest looking car to be featured in a movie), and heads off to Las Vegas with Annie to track down the evil genius who has stolen his pride and joy.<br /><br />I would have plucked out my eyes after watching this if it wasn't for the fun of watching Annie Potts in a very early role, and it's too bad for Hamill that he didn't take a few acting lessons from her. Danny Bonaduce also makes a goofy cameo."}, {"rating": 2.0, "content": "The summer of 1979, when this flick was a staple on that new movie medium called HBO, was Gas Line Summer & Iranian Hostage Crisis Summer. A change of mood was about to end low-budget, loner-on-a-mission car films, although \"Smokey & the Bandit\" kept need-for-speed flicks going as live-action Roadrunner cartoons for a few more years. \"Corvette Summer\" is as quirky as any earlier movie like \"Vanishing Point\" or \"Dirty Mary, Crazy Larry,\" if lighter & sexier than most. Just-graduated, high-school automotive genius Kenneth (Hamill) hitchhikes to Vegas in pursuit of the car theft ring that ripped off his Shop Class masterpiece, a super-custom, right-hand-drive Vette. In the spiritual limbo of the I-15 desert (see \"Fear & Loathing in Las Vegas\") he gets into a custom van (yes, this was the tail end of the van craze, too) tricked out as a mobile bordello & driven by sassy, aspiring hooker Vanessa (Potts), on her way to Sin City to make her, well, whatever it is ambitious hookers make. VANessa, get it? Shy, innocent Kenneth is in way over his head in Vegas, with only his all-American resolve & his new friend to help him, although the hard-edged young call girl is predictably less world-wise than she first seems. Why, in the \"I am Woman\" age, Vanessa invested her talents, money & future in the world's oldest but least dignified profession over, say, college or even hairdressing, can be explained by young men who'd like to think that all women at least consider the joys of that career path. Remember the target audience, right? Hamill is a good choice for the whitebread Kenneth (the car doesn't even belong to him personally, but to his school), who won't be deterred from his goal by violence, money or even love--until he finds out why the car was really stolen. Potts acts with style & energy but Vanessa is too incredible for any but the most credulous testosterone machine to buy into. The bad guys are made surprisingly human, especially by the always-fine Brion James. But there's not much action & this isn't the kind of movie that can be carried by dialog, plot twists or Heavy Themes. You could always reach up, turn the TV dial & plug in your \"Pong\" console. The similar but meaner Chris Mitchum vehicle \"Stingray,\" which appeared at about the same time, featured lamer acting but more skin, speed & mayhem. The best features of each film might have produced a Vette movie worth remembering. Thus the Trans Am was left to rule the box-office muscle car showroom. Another forgotten car movie brought back from the dead by \"Speed Channel's\" fine weekend series, Lost Drive-in."}, {"rating": 2.0, "content": "I know no one cares, but I do. This film is historic for one reason. It is the unity of two heroes from two great seventies sci-fi films. Well, one is great, and one is quite bad. The great one is truly great, in fact it's the best. The bad one is truly bad, in fact it's the worst. Of course of the great I refer to \"Star Wars\" and it's star Mark Hamill, aka \"Luke Skywalker\", who is the hero of this film about a kid who gets his Vette swiped and then goes to Vegas (on a lead) and after a whole lot of adventures, eventually recovers it. (Since he's into fixing cars I guess you can call him \"Lube Skywalker\"). Along the way he meets a hooker with a heart of gold, and ends up facing off with a character played by Kim Milford, the hero from the seventies sci-fi cult film \"Laserblast\", which is, as I've hinted at earlier, the worst sci-fi film ever made. Milford plays the lead baddie whom Hamill must steal his car back from. I realize that no one cares about this meeting of two great sci-fi heroes, but I do. And I also must say that this is one of the best/worst movies of all time. Mark Hamill's acting needs the force, the plot needs extensive Jedi training, and the character of the hooker played by Annie Potts just might be the most annoying character of all time, ever, in any film I've ever seen. But it's a fun movie to watch on a weekend day, or a weekday night, late at night, very late. It's one of those films that meanders, looking for something but without quite finding it and yet, at the same time, it's entire purpose is, like free-form jazz, to simply exist as is. And it does. And what is, isn't that great, but you can't say it isn't entertaining, because for an hour and a half you might feel ripped off, but you won't feel cheated. So turn off your mind, relax, and enjoy this muddled gem without any expectations, and may the force be with you, always."}, {"rating": 1.5, "content": "Unless you understand wretched excess this movie won't really mean much to you. An attempt was made to interject a bit of humanity into a cold and bleak period consumed by alcohol and drugs -- it doesn't work.<br /><br />When Salma Hayak does her big disco number her voice is so obviously dubbed it is pathetic -- the producers could at least have gotten someone that sounded remotely like her.<br /><br />The documentary that has been playing on television lately is far superior and gives a much truer view of that period of our history.<br /><br />No one, with the exception of Mikey Myers, could be accused of acting; however, he does an incredible job."}, {"rating": 0.5, "content": "Me and my girlfriend went to see this movie as a \"Premiere Surprise\" that is we bought at ticket to the preview to a movie before it opened here in Denmark. We sat through the 1st hour or so and then we left! The point of the movie seemed to be simply to portray the era (and club 54), but it did so at the expence of character development, of which there was none, and plot of which there was little.<br /><br />Seldom have I been so indifferent to the characters in a movie!<br /><br />The music was good though. So if you like to hear some good music and get a fix of that 70ies mood I guess it is OK. But don't expect to get a plot of believable characters.<br /><br />"}, {"rating": 1.5, "content": "Unfortunately this film, 54 was a pathetic attempt of the true story of 'Studio 54.' The only thing that was good about the picture was 'Mike Myers' who was a joy to watch. 'Neve Cambpell,' although her role was little was unfortunately bad. The bottom line is that this film lacked a good performance from the actors, except one and that the conversion of the true story was a desperate attempt for a good screenplay."}, {"rating": 1.5, "content": "What a waste! This movie could have really been something decent, but the writing, in particular, is crap, and the main characters are rather shallow and uninteresting. Mike Meyers was good, and the historical recreation of late 70s decadence was well crafted, but overall, this movie was a big waste of time. Instead, the movie to watch, that deals with similar themes and the same basic time frame, is the great BOOGIE NIGHTS."}, {"rating": 2.0, "content": "\"54\" is a film based on the infamous \"Studio 54\" of the 1970s - the hangout for the social elite and party clubbers. In the film, Ryan Phillippe is the main character, based on an actual employee of Studio from 1977 - 1982.<br /><br />The film's problem is that it's all glitter and style and no substance. It tries to be a really grimy and probing satire like \"Boogie Nights\" but ultimately comes across as an inferior wannabe. Mike Myers is given the thankless task of playing cocaine-snorting club owner Steve Rubell. It's only a slightly comedic role and if this was Myers' best attempts at sliding into drama like Lemmon and other comedic actors did in their time, it's a total failure.<br /><br />\"54\" could have been insightful and interesting but instead it's just another dumb teen flick that isn't entertaining or even remotely engaging. View at your own peril."}, {"rating": 2.0, "content": "54 is a film about a club with that very title in the setting of the 70s era. It features the classic good-looking bartender. The sexy females. The high powered owner. The partying. When all entwined together chaos ensues, and the bartender (played by Phillipe) seems to be at the brunt of it all.<br /><br />I'm going to be as blunt and honest as possible, whilst avoiding any outright unfair or untrue comments (like, it's an 'ok' film). I really do find it a completely dire film complimented by it's dire cast. Every time I sit down to watch a film casting Salma Hayek, I am always awaiting to see her beauty, radiantly expressed simultaneously with a great performance, but, reality invariably reminds me quite abruptly how utterly talentless she is. I mean, really, what has she ever bequeathed the masses with, other than her immense table dance in 'From Dusk Till Dawn'...? The same goes for Ryan Phillippe, another poor actor who gives nothing to the screen but his good looks and insanely dull facade otherwise known as 'acting'. Mike Myers, isn't quite as bad as these 2, he does at least give the Film something worthy. Playing the seedy, extroverted co-founder of the 54 Club. The type that the majority watching would hate (i.e. job well done), he puts in a somewhat convincing performance that gave me rare enjoyment from the flick. But alas, it is not enough to rescue the film from it's baseless and flat nothingness. Most 'bad' bad films I find something to take from the film, but this has nothing to it, really. Neve Campbell isn't too bad, but she is just 'there'. The storyline is dull, it appears the writer was more bent on making a film of this style and embellishment and forgot to add anything else. Any meaning. Any class. Anything at all. Because like most ornaments, they are just hollow pointless objects, that are merely pretty to look at, much akin to the basis of this disastrous film.<br /><br />Genuinely an hour and a half of time I could have spent better doing something much more exciting, like talking to 90 year old relatives on the phone about the weather."}, {"rating": 2.0, "content": "If you hit your teens in the 70s, as I did, you probably remember the stories about Studio 54 whether or not you liked disco. An exclusive club, it was the perfect symbol of 70s cultural overindulgence and self-absorption; there's even an excellent VH1 documentary about the club that could tell you everything you wanted to know about its heyday, and the stories are easily interesting enough to spawn a very captivating film.<br /><br />Sadly, this isn't it. 54 follows the lives of a few of its employees, a bartender named Shane (Ryan Phillippe), a busboy named Greg (Breckin Meyer), his wife, a coat-check girl, Anita (Selma Hayek), and of course the master of ceremonies himself, Steve Rubell (Mike Meyers). While the goings-on at the club are well represented, this film concerns itself more with the personal lives of the workers, following Shane's story the closest.<br /><br />The movie works in spurts. Sometimes it captures perfectly the shallowness of the nightlife culture (such as when Shane is taken to a dinner party and doesn't know who 'Errol Flynt' is), and other times it waxes into hokey melodrama. Some of that is inherent in the premise \u0096 following the underlings as they mingle in the world of the rich and fabulous \u0096 but a lot of it is due to the kid-gloved treatment with which both the club and Rubell are given throughout the movie. While Rubell certainly electrified the scene in New York with his penchant for over-the-top spectacle and his exclusive hand-picking of the crowds each night, the rampant drugs and sexuality are only briefly touched on; and Rubell himself, while his excesses are mentioned, come off oddly positive for a guy who was in life a liar, a cheat, a drug abuser, and promiscuous as all hell. Not that I was looking for the man to be pilloried here, but his ego directly contributed to the fall of his club and the diminishing of the nightlife culture he helped to elevate. A final scene where he gazes down at the regulars paternally is so emotionally false as to be patently absurd.<br /><br />Meyers does his best to capture Rubell, but he's given so little to work with here it's surprising his performance is effective; but he's good, and he helps to anchor the film. Philippe, whom I find generally to be a good actor, is hamstrung here by the shallowness and stupidity of his character; he's limited to a deer-in-the-headlights smile or a sullen uncomprehending frown, and even he can't translate that into a strong performance. Hayek and Meyer are both okay, again, undercut by the writing, and Neve Campbell \u0096 prominently featured on the DVD cover \u0096 appears so briefly she really has an extended cameo.<br /><br />For some reason I still find myself interested, even fascinated, by the popular culture of the second half of the seventies. But even given that, this is not a film that particularly engaged me, despite a predisposition to like it. I'd say if that era, or that club, has any interest for you, track down the VH1 special rather than this middle-of-the-road melodrama."}, {"rating": 1.5, "content": "Totally forgettable. Specially because of the weak acting. This is the first movie I've seen with Dax Shepard. To my surprise, he's been around since the late 90's. I thought he was a newcomer, since his acting was so bland. I could say the same about Liv Tyler. Although I've seen her do well in other movies, she gave Clare Cooper a strange personality. Liv is not the kind of actress that will give the character a fiery, emotional personality like Diane Keaton would be able to, but it was pretty strange to see her say her lines in whisper mode. It seemed that altogether there simply wasn't a very good chemistry going on between the actors, and I think Diane Keaton sensed that as well. She's a fantastic actress, but seemed just a bit over the top in this movie. It felt like she just wanted to get this movie over as soon as possible. I wouldn't blame her."}, {"rating": 2.0, "content": "After seeing the poster from the film Smother,I knew I was about to live one of those intolerable film experiences which make me want to take my eyes out.However,I felt a slight optimism because the movie had a solid cast which I thought it was going to rescue the movie.Unfortunately that did not happen.Smother is a horrible movie,but it is not execrable.That is the best I can say about it.<br /><br />The screenplay from Smother (written by the same guys from License to Wed,something which explains they have anything but talent for writing movies) is full of cheap and predictable humor.Seriously,I did not laugh even once watching this film.Besides,the solid cast I previously mentioned is absolutely wasted.After the big number of garbage she has been involved in (like the monumentally atrocious and execrable Because I Said So),some people may think the career from Diane Keaton is extinguishing.However,it is impossible for me to forget the excellent performances she has brought in previous decades,on films like Annie Hall or Baby Boom.On Smother,she makes her best effort with her performance,but her character is so horribly written she cannot do anything with it.Dax Shepard has left on me a good impression with his solid performances on the films Baby Mama and Idiocracy.However,he does what he can with his character.Mike White also makes a good effort,but he does not reach too far away.He is a very talented screenwriter (like he has shown on films like The Good Girl and School of Rock),so I would have liked to see he was one of the screenwriters from this movie,instead of only acting on it.Liv Tyler suffers from the same situation of all the previously mentioned actors : being wasted.<br /><br />The worst fail from Smother is being absolutely boring and unfunny.Its screenplay is nothing more than a collection of forced scenes and situations we have seen on sit-coms.Stay far away from this crappy comedy."}, {"rating": 0.5, "content": "Watching Smother was perhaps the longest not-quite-90-minutes of my life. There wasn't a laugh to be had; in fact, I don't remember ever cracking a smile. Diane Keaton was horridly unfunny as a middle-aged chain-smoking dog hoarder, the textbook overbearing mother character, a relentlessly irritating woman who clearly suffers from some kind of personality disorder. She is manipulative, conniving, melodramatic, childish, narcissistic, and worst of all, boring.<br /><br />I suppose I should briefly mention the other characters, but why bother? It was just a long string of movie clichés--the dippy, socially inept distant relative who's just trying to break into \"The Industry\", the gruff and long-suffering but somehow still lovable father, the mild- mannered wife who just can't take it anymore (but eventually moves beyond the discord and resignedly comes home), the herd of unhousebroken dogs who like to chew throw pillows while everyone is away, etc.<br /><br />God, what a snore. I've never been a Diane Keaton fan and Smother only reminded me why. Overacting is overacting, no matter how many pictures you did in your prime. Her attempts at physical comedy were especially humiliating. What was the director thinking?<br /><br />While I like Dax Shepard and can even sometimes tolerate Liv Tyler, their performances were so lackluster and dull that it was clear that neither actor gave a damn about this movie. That was okay, because neither did I. Keaton's endless self-absorbed prattling was intolerable and at times Shepard's dislike for her seemed genuine. By the end of the movie I wanted to slap her myself.<br /><br />Awful."}]}