{"rating": 3.0, "description": "A terrifying tale of survival in the mangrove swamps of Northern Australia", "spoiler_reviews": [{"rating": 4.0, "content": "There was once someone in my family (not saying who it is because of personal reasons) who thinks that Mr Bean is always so silly in whatever he does on the comedy series. Imagine how I felt at that time. Shocked instantly.<br /><br />There are more reasons than one why I love watching Mr Bean. Being one of those earliest shows on the local television here in my country where I first grew up watching, it's just one of those things which had stuck into my head. There was even once my friends and I talked about few of the selected episodes and we just laughed together.<br /><br />It's always silly, funny and hilarious in whatever antics Rowan Atkinson as Mr Bean will do in each episode. Though lately at times it may show some of the repeats here, it never failed to bring back those childhood memories of mine. In fact, I can dare say this is the very first show which introduces me about the kind of shows which come out of the UK as I was growing up.<br /><br />The comedy series...definitely really wicked, as what the Brits may be saying."}, {"rating": 5.0, "content": "This is one of my favorite T.V shows of all time, Rowan Atkinson is simply a genius!, and it's only fitting that i chose this to be my 1000 review!. I can't begin to tell you how much i love Mr. Bean he's the man, and what amazes me, is how he gets out of these incredibly difficult situations, and he is always so creative,plus Robyn Driscoll also deserves accolades!, he is also a genius!. My favorite bit that he has done is the Amazing Adventures of Mr. Bean and while all the rest of them are amazing, this remains my true favorite, plus i wish the show didn't stop so soon!. Each episode is brilliantly written, and they were all masterfully directed, plus Each episode is a classic in my eyes!. This show is incredibly popular, and i can definitely see why, as it's quite possibly the funniest show ever. The character actors all played there roles really well, especially Robyn Driscoll and Matilda Ziegler (as Irma). This is one of my favorite T.V shows of all time Rowan Atkinso is simply put a genius and an incredibly talented comedian (possibly the best!), and it's only fitting that i chose this to be my 1000 review f you haven't seen this show , drop what your doing right now and go check it out, you will not regret it trust me it's one of the best T.V shows ever!,and i will continue to watch the show over and over again, i never tire of it!, Mr. Bean Rules!. ***** out of 5"}, {"rating": 5.0, "content": "The 1990s was a great decade for British sitcom with many popular creations such as ONE FOOT IN THE GRAVE, ABSOLUTELY FABOULOUS THE THIN BLUE LINE, THE BRITTAS EMPIRE and MEN BEHAVING BADLY arriving onto TV screens for the first time.<br /><br />However, MR. BEAN is, hands down, the greatest sitcom of the 1990s.<br /><br />MR. BEAN represents the first major attempt at a throwback to the era of silent greats such as Charlie Chaplin and Buster Keaton for several decades. It brings to the audience a single character - Mr. Bean - played to perfection by Rowan Atkinson.<br /><br />Many people who have commented on this page as well as on the message boards on this and other websites have engaged in debates about whether or not Mr. Bean has a mental disability or has significant learning difficulties arising from such a disability. However, I believe this debate is unnecessary because I highly doubt that the creators of this show expected anyone in the audience for a single moment to even consider Mr. Bean in such a context.<br /><br />Mr. Bean is shown to be a character who seems to have very few friends, rarely speaks and chooses to solve problems by himself with no guidance from others. Some of his methods to approaching day-to-day tasks such as preparing lunch or going to the dentist are approached in a manner bizarre to anyone watching the show. This is where the humour derives from. Mr. Bean is not necessarily someone with a mental disability, he may just be an eccentric person accustomed to dealing with things his own way. And naturally some of his methods to completing a single task often result in disaster, which we then see Mr. Bean try to resolve.<br /><br />Sometimes, we see Mr. Bean show a mean or petty streak, often trying to compete with those around him or play pranks on those least expecting it. But no real harm comes to anyone at the end of the day and outcomes are always reassuring.<br /><br />Unlike most examples of British comedy in the past 30 years, MR. BEAN is simple, inoffensive, harmless U-rated entertainment suitable for everyone in the family to enjoy. It is for this reason why the TV series became a big hit in dozens of countries throughout the world. It is also why it will still be remembered in several decades from now when lots of other TV shows will have come, gone and been forgotten.<br /><br />Some critics claim the show only appeals to children yet I laugh just as much at Mr. Bean's antics now as I did when I first saw the episodes as a kid in the 1990s. Rowan Atkinson has used his natural ability to create effective visual gags that seem just as funny on repeat viewings as they did the first time.<br /><br />The TV series has to date spawned two spin-off movies, BEAN and MR. BEAN'S HOLIDAY. As one familiar with the type of humour shown in the TV series would expect, it does not translate to success on the big screen. The two movies do little justice to the TV series and fail to truly capture the magic of the episodes. The greatest failing in both movies perhaps resides in the change of setting. In both movies, the producers take Mr. Bean out of his normal British surroundings into America (the first movie) and France (the second movie). As a result, the movie characters around Mr. Bean respond differently to his behaviour than their TV series counterparts. Both movies re-use gags from the TV series, and the evidence shows that the gags were done right the first time. In the second movie, Mr. Bean is shown to be behaving out-of-character with some aspects of his personality exaggerated to the point where some gags seem dumb rather than funny. At various times, I found myself thinking that the character I was watching was not Mr. Bean but a pale caricature. It is clear that Rowan Atkinson was not enjoying himself as much as he did in the TV series. His heart just wasn't in the performance. After the second movie came out, he stated publicly that he would not play Mr. Bean again. I realise how he felt.<br /><br />Returning to the TV series, each episode shows evidence of meticulous planning in terms of writing and execution in every single scene. Even the weakest episode is still highly enjoyable and well ahead of the two movies.<br /><br />My favourite episodes are the first three - these set the high standard that was to continue. I consider the final episode to be the weakest but still hilarious nonetheless.<br /><br />To summarise, MR. BEAN is a truly superb sitcom suitable for all the family. Rowan Atkinson is a true comic genius and the evidence is in the 14 episodes of this TV series. My recommendation - watch and enjoy. But only see the movies if you consider yourself a die-hard fan after seeing the TV series."}, {"rating": 4.5, "content": "Because Mr. Bean almost never speaks, I heartily recommend using a DVD player with the teacher holding his finger over the pause/play button. At the end of any age group's lesson, simply devote 5 minutes to pausing and playing the DVD, encouraging students to shout out the answers to \"What's this?\", \"What will happen?\", \"What's happening?\", \"What's wrong?\", or any other question that elicits responses from that lesson's new vocabulary and grammar.<br /><br />Because everyone's looking at the TV, normally shy students become vocal. Because the DVD can be started or stopped at any point, it's a perfect \"filler\" for the awkward \"between\" times while students are leaving and arriving.<br /><br />I tried other DVDs, notably \"Tom & Jerry\" cartoons and Red Skelton DVDs, but no others were as good as \"Mister Bean\" at holding students' constant attention."}, {"rating": 1.5, "content": "I won't say the show is all bad, because there are some funny parts, like Spencer, and a few random incidents. But other than that, let's face it, it's just another dry sitcom that kids are buying into.<br /><br />Miranda Cosgrove was cute and funny as Megan on Drake and Josh. Honestly, she is mediocre in ICarly and is just not as funny as she tries to be. The actress who plays Sam seems to be half-asleep most of the time, and her antics are so clichéd that I would think of them. They're not funny, just annoying. And Freddie is okay, but not that interesting.<br /><br />Of course, the situations are unrealistic, but it's not all bad. Some are bothersome, though. Here are a few: <br /><br />1. The girls are 14, and have a web show that gives away too much personal information, with a weekly audience of 27,000(WTF), with little to no advertising, and they can still go on about their lives not being attacked by crazy people <br /><br />2.Their web show gets too much praise ($100,000 yearly to advertise sneakers, a free trip to Japan, Plain White Ts performance, and so on). Honestly, anyone over the age of 6 would not find their \"comedy\" entertaining.<br /><br />3. How is it that they are so \"average\", yet they own a three story loft, Spencer does hardly anything and can still afford many basic luxuries, and they have all the equipment for a web show? 4. All of the adults are idiots. ALL OF THEM.<br /><br />5. No 5 foot high girl, no matter how obnoxious and tenacious, can take down trained cops, unless she's muscular. Sam is skinny and petite.<br /><br />6. No one can fall down 9 stories in an elevator and live.<br /><br />7. Kids can handle finding out about criminals better than cops.<br /><br />The show is stupid. Really, it seems harmless, but making kids think that they can be obnoxious to their elders, live alone in Seattle when they're only 14 with an irresponsible moron, and give out personal information is just wrong.<br /><br />I'm disappointed to say that my cousin, who is 3, enjoys the show. What happened to the cartoons when I was her age?"}, {"rating": 0.5, "content": "Yes, we all know about Dan Schneider's odd little fascination with making shows with young kids and iCarly is no exception. See young girls wiggle their toes and stick their tongues out for the camera and wear skimpy clothes and bikini's. Yes, it makes you wonder if these shows were made for teens or for some older degenerate crowd. Either way the show isn't that good when compared to Dan Schneiders other shows like the far superior Amanda Show & Drake and Josh.<br /><br />The show is about a brother and sister (Carly and Spencer) living alone and having to get by on their own while their father is off in the Army and their mother is strangely absent from their lives. Carly has a mean spirited friend named Sam and they do a very well produced, award winning web show called iCarly with their little school friend Freddie. The episodes deal with their lives in and around the web show and their hi jinx at school.<br /><br />Carly Shay is a young, all knowing web personality/ business woman/ producer played by Miranda Cosgrove, a young actress who relies on talking very very loudly and fast to get her point across and making odd faces. Her brother Spencer is a somewhat mean-spirited, dim-wit and eccentric artist played by Jerry Trainor, who tries a bit to hard to be like Jim Carrey and whose comedy style seems to be aimed at the young male audience who'd like this type of Joey Gladstone humor. Then there's Sam Puckett, an unlikable, mean little, lying thief of a brat who needs an attitude adjustment played by Jeanette McCurdy who clearly wears hair extensions as you can see them disappear then reappear from scene to scene. And finally there's Freddie Benson the web shows nerdy cameraman and technical adviser, who has a major crush on Carly but will obviously get nowhere with her who's played by Nathan Kress.<br /><br />Other secondary characters come and go such as Freddies mother, Carly's grandfather, annoying teachers and many of their annoying little school friends to round out the cast. Most of the comedy is mean spirited, like blowing up Lewbert the Doorman as a gag, throwing a water balloon at a teacher and knocking over the table of young girl scouts selling cookies. All of the adults come off as complete idiots while the children are all knowing, and certain main characters have absolutely no morals. Lying, cheating, stealing and violence all are acceptable in this children's show created and written by Dan Schneider, Yes... it's a children's show! What more could the young viewers ask for?? Well, with Dan Schneider we can expect to have the young girls dress in tight clothes and bikini's and do some odd things like sticking their tongues out for the camera and eating banana's.<br /><br />Shows like this are just what the young crowd likes though and I guess no worse then any of the other garbage Nick shovels at its young crowd. There's always fans to be found for anything seen on TV, at least this is a bit better then most of the stuff seen on Nick like that horrible Naked Brothers show."}, {"rating": 0.5, "content": "Look, I've practically lost all hope in Nickelodeon after watching their newest \"hit,\" The Naked Brothers Band show, and \"ICarly\" is no exception! If you haven't noticed, ICarly is now the #1 hit tween sitcom on television right now! After hearing this, I decided to watch a few episodes myself to see what the hype was about! I have one word to describe this show in general...\"EFFORTLESS!!!\" I CANNOT BELIEVE THAT DAN SCHNEIDER WOULD GO THIS LOW AND MAKE SOMETHING THIS CRAPPY!!! IT'S HORRIBLE!!! Let me give you the details...<br /><br />The ICarly cast starts out with a girl by the name of Carly Shay, played by Miranda Cosgrove! Carly, unfortunately throughout the episodes, doesn't really have a personality so to speak of! I guess she's supposed to be the average girl in the show!(because a LOT of people have an Army veteran for a dad, an artist for a brother, and a popular teen web show taped and produced with thousands of dollars of equipment!) and to say the most about Miranda, HER ACTING IS PATHETIC!!! She sounds like a 3 year old girl with Tourette's syndrome on a sugar-high half the time! <br /><br />Next, we have Sam Puckett(good GOD where do they get these names!?) played by Jennette McCurdy! Sam is the \"CO-HOST\" of Carly's web show!(Wait a minute, if Sam hosts the show with Carly, shouldn't the show be called \"ICarly and Sam?\" I bet Sam feels like she's been ripped off!)Sam is supposed to be the bully in the cast!(Yeah, because EVERY girl bully wears girly skin-tight shirts and pants with blonde hair extentions!) She also, I think, is supposed to be a Tomboy, too. I would find this a little funny, but it's her Cliché PUNS THAT RUIN IT!!! The \"Give me a bucket of fried chicken\" pun is overused WAY TOO MUCH!!! GIVE THIS GIRL A SCRIPT!!!! and GIVE HER A COFFEE because, don't get me wrong Jennette's acting is okay, but, throughout half the episodes, she looks like she's about ready to fall asleep!!! <br /><br />Next we have Freddie Benson, played by Nathan Kress. Freddie is the technical producer for Carly and Sam's show! There's not much to say about Freddie other than the fact that he's a techno geek and has a crush on Carly, which never works out! HERE WE GO AGAIN WITH THE Clichés!!! DOES IT NOT STOP!!!? Nathan's acting is also okay, but seems to get excessive sometimes! HE'S TOO BORING!!! <br /><br />Lastly, and my most favorite, we have Spencer Shay, played by Jerry Trainor! Let me make this perfectly clear; IF IT WEREN'T FOR HIM, THIS DIRT CLUSTER OF A SHOW WOULD BE MUD!!! Spencer is the one who keeps the show alive! Spencer is the older brother of Carly! If you had a little 5 year old who was both on a Caffeine high and constipated, you would have this character summed up! Spencer also earns money from being an artist!(hmmm... I wonder...) You would think that a professional artist would make promising sculptures... yeah, I just love sarcasm! HIS ART IS PRETTY MUCH UTTER CRAP!!!! I mean, what kind of sculpture name is \"MERRY SNIFFMUS!!?\" WHAT!!? THAT'S ABOUT AS MUCH CREATIVITY AS A HILLARY CLINTON SPEECH ON DRUGS!!!! IT'S STUPID!!!! <br /><br />THE PLOT SETTINGS AND MORALS ARE EFFORTLESS BAGS OF POOP!!!! These shows are now telling kids that stealing, lying, and being an asshole to your parents is a GOOD THING!!! IF THESE ARE THE KINDS OF AWFUL CRAPPY SHOWS THAT THEY'RE THROWING AT KIDS THESE DAYS, THEN I DON'T WANT TO TAKE PART IN WATCHING ANY OF THEM!!!! THIS IS BIGGEST PIECE OF CRAP I'VE EVER WATCHED ON TV! BAR NONE!!! NICKELODEON, \"I'M THROUGH WITH YOU!!!!\" END OF STORY!!!! 1/10"}, {"rating": 0.5, "content": "This show is based on the concept that loud + obnoxious + repetition = funny. The comedic writing is non-existent, in fact I face serious repercussions by even comparing it to entertainment of any sort. Here is the premise. Two girls accidentally get their shenanigans posted on the internet and hilarity ensues after their initial success, they contrive the idea that they should make a web-cast to showcase their brilliance. <br /><br />OK, so where should I begin? Let's start with the laugh track, the oft used but never successful reminder that, we the viewing audience should laugh. According to the foley guys, this show is the funniest thing on the planet. We should all be dropping loads into our pants because of the brilliance of the humor placed before us. The laugh track seriously goes every few seconds. It quite possibly usurps Scooby-doo for the king of laugh track over-use. <br /><br />Then the in-your-face-shout-at-the-top-of-our-lungs-the-craziest-grouping-of- words-to-seem-silly trick is also employed with little to no success. Whoa and let's not forget creating new words to sound funny trick. That is web-o-licious and poop-tastic? What the hell... <br /><br />Finally, the acting. I can't entirely complain here. The actors are young and inexperienced, but this should and can be corrected by good professional help. Because of the inexperience nick should be helping the actors define their craft. Instead, in usual nick fashion, the actors are placed in front of the camera and told \"act\". Which for the most part is robotic recitation of lines, missed timing and overall epic fail.<br /><br />The lack of anything in this show makes it a disgusting representation of how not to be funny. Don't waste your time. This show is debasing to all of humanity"}, {"rating": 1.0, "content": "Beats me how people can describe this adolescent exercise as film noir. True there's a gun & a bottle & a dame & the lead is a private eye, but that ain't what makes the genre, folks. This thing plays like reheated TV cop show stuff - lots of bloody beating & lousy continuity - with a dash of Chinatown memories thrown in. Pretty hard to watch beyond the first 10 minutes. You want contemporary feel, watch anything by John Dahl."}, {"rating": 0.5, "content": "I just spent about 1.5 hours waiting for the movie to begin. It didn't. The story is vague and uninteresting, the speed in the movie is absent and the voiceover irritating. I can't understand why movies like this one are even distributed."}, {"rating": 1.0, "content": "This show was an amazing, fresh & innovative idea in the 70's when it first aired. The first 7 or 8 years were brilliant, but things dropped off after that. By 1990, the show was not really funny anymore, and it's continued its decline further to the complete waste of time it is today.<br /><br />It's truly disgraceful how far this show has fallen. The writing is painfully bad, the performances are almost as bad - if not for the mildly entertaining respite of the guest-hosts, this show probably wouldn't still be on the air. I find it so hard to believe that the same creator that hand-selected the original cast also chose the band of hacks that followed. How can one recognize such brilliance and then see fit to replace it with such mediocrity? I felt I must give 2 stars out of respect for the original cast that made this show such a huge success. As it is now, the show is just awful. I can't believe it's still on the air."}, {"rating": 1.0, "content": "I was a huge \"SNL\" fan back in the days of Chevy Chase, John Belushi, Dan Ackroyd, Gilda Radner and many other memorable stars. But every time I've tried to watch it in the past more than ten years I've been very disappointed and sometimes even disgusted with it. Ten years ago I believed the show couldn't possibly survive, since it had become so utterly bereft of the sort of humor I could understand, and yet it kept plugging along, which I've always found dismaying, wondering how in the world anyone could possibly find its lame humor at all funny. Whenever I've tuned in over the past decade I've never once been glad that I did. Indeed, I've always been annoyed at myself for staying up and wasting my time. For me, the absolute low point came several years ago when a popular young male actor I liked a lot was the guest host. At one point that night he played a big star, perhaps himself, and in the skit, the character \"Mongo,\" I think, played by Chris Kattan, again I think, ended up in the backseat of a car with him. What followed was Mongo being forced up and down and up and down on the actor's lap, with him screaming hysterically as he was presumably sodomized. The audience was laughing their heads off and I'm shaking my head, amazed that they could find that remotely funny, amazed that NBC would even broadcast such a thing. In the years since then I've repeatedly tried to approach the show with an open mind, hoping that it might regain the sly sense of humor I adored for so many years. But, up until just a week ago, for me, it hasn't done so. Not even close. One exception: During the 2008 presidential campaign, I thought that Tina Fey was fantastic, and she was the one performer who kept me tuning in. But those Sarah Palin skits, while hysterical, were still not enough to save the rest of the 90 minutes and I would always regret not turning it off as soon as I heard the familiar \"It's 'Saturday Night!!!'\""}, {"rating": 0.5, "content": "You just cant touch NRFPTP! The new crop is just awful. The jokes are not funny. Some of the troupe make me want to stop watching TV all together. Lorne - you have let your creation go down the toilet. The guests sometimes are good, the bands are mostly garbage. Weekend update, Seth has to tell the audience when to laugh.....Seth would get a proper reception in a Baghdad cafe though...Make sure Andy goes with him... The show has about 10 jokes in all and they just keep rehashing them over and over. Even the segments that are obviously not funny. Offending people has become the name of the game, but they cant even do that right. Just offensively. I am so disappointed with what has happened to the show, but now I also know it is safe to go OUT on a Saturday night!"}, {"rating": 1.0, "content": "Nothing to spoil here at all but this could be a SPOILER so beware.<br /><br />Special effects were on the level of a video game -- about five years ago, or perhaps of the original Star Trek. The acting was just pathetic -- some cheesy looking blonde treking across the desert while a voice in the background droned on. And on. And on. This was the trek and drone half that I actually made it through. Progress is interrupted by a few fights. Ships blow each other up for no real reason that is apparent episodically. Again, it's not that there is a real fight that you would expect from a movie, more like a cheap video game. Boi-ing! Boi-ing! Ship explodes. Next ship. Apparently some of the ships are looking for the blonde. Here in the far future, ships must be nearsighted and astigmatic because many of them pass directly overhead of the stylishly dressed futuristic babe in black but never see her. <br /><br />Then there are a couple of choreographed fights that look like something put on by high school kids. Again, the crude video game mentality is prominent. The combatants shift to \"Fight Mode\" by flipping something on their wrists, and a loud computerized voice echoes and flashes \"Fight Mode\". That must be a dandy design if you are trying to sneak up on somebody. Then you go to a big power station which looks just like a current day power line tower and plug in to charge back up. LOL, I'm not kidding, you can't make this stuff up, it's like watching a freaking video game from about 2000 only the acting is better in the game.<br /><br />More trekking. Then she shows up at \"The City\". (Lame sound trek gets even lamer here.) She gets into a fight with a mech robot of the future who cannot hit her with his big gun, even though she runs right in front of him, about five feet in front of him. Obviously robots of the far future are about as useful as toaster ovens in a fight. She throws sand in its eyes and beats it to death by throwing rocks at it. rofl, I was at about 95% of tolerance by that point, my nausea circuits flashing red.<br /><br />In the next scene she ends up strapped to a rocket with some rope. I kid you not, tied right to the outside of a rocket. This is supposed to be an advanced form of transportation. At that point I bailed. <br /><br />This movie is an utter disgrace for a movie made at the present time. Just a freaking disgrace. There was a drippy story but the movie distracted from it -- somebody droning on about \"mother\" constantly. <br /><br />I gave it a two because there were a few scenes which displayed some pretty nice artwork of a science fiction nature as background. Unfortunately the plot, acting, action, cinematography, and narrative distracted from this artwork and degraded it. No kidding."}, {"rating": 1.0, "content": "...and that's saying something. No matter how bad a movie gets, I'm normally able to sit through it so I can judge the full movie. Through this one, I made it about 20 minutes.<br /><br />Maybe it was the DVD, or maybe it was my laptop, but I could not hear the dialogue, even with the volume turned all the way up. Sound effects were fine, so with the volume turned up to hear the dialogue, I was blowing out my eardrums with the effects. As much as I wanted to see this thing through, I wasn't going to sacrifice my hearing for it.<br /><br />From what little I could tell about the plot, the movie was one big flashback by the main character's daughter. It seems the mother, a military pilot, had to flee her ship because the one person on her ship she trusted turned out to be one of the enemy and now he is pursuing her across a desert planet.<br /><br />The only thing I liked about the movie was the look of the main character; there was something I liked about her hairstyle.<br /><br />Oh well, looks like this one is going into the dumpster..."}, {"rating": 0.5, "content": "First i have to say that i don't like since fiction movies at all so much! But there are some movies i liked really. This is one of the others ;) I've the same opinion like some (most)others here. The Film is still going on in my back, but the few effects are really not enough to watch the whole time....I think what they have done well are the animated sceneries with 3 suns and 4 Moons, but its the only i liked. There are no intelligent dialogs (are there???). But its a Great Film for everybody who loves Lara Croft or some other Girls in HOT-PANTS... ;)<br /><br />For the directors: \" Stop to try again, PLEASE!!! \""}, {"rating": 0.5, "content": "I'd never heard of zero budget \"auteur\" Neil Johnson before seeing \"Battlespace\" on DVD at Hollywood Video. A few minutes into the movie I realize this isn't a bad thing. Like many straight to video Sci-Fi movies, this is a film dominated largely by overused bad special effects and a constant parade of pretentious sci-fi concepts that fail to create a story.<br /><br />Viewers are tortured with a religious sounding text introduction, then a spoken introduction followed by a narration by the main character's daughter. To me this seemed like a smoke screen to mask a film with militantly ugly visuals and zero character emphasis. Some people on here seem all too ready to take this film seriously and swallowed it's seemingly new age messages hook line and sinker. These favorable reviews must come from the same kind of people who can delude themselves into thinking that things like \"Battlefield Earth\" was a brilliant movie, or that Shasta is just as good as Coke.<br /><br />Those who were lured in by the cheesy cover art can look forward to lousy acting (in small doses, spaced with long blocks of people not talking), rotten computer animated effects (in extra large doses), and irritating talking computers. What you won't get is excitement, emotional stimulation, memorable dialogue, or a good story.<br /><br />\"Battlespace\" is impenetrable bull and the constant irritant of the narration proves it. Real science fiction, hell, real film-making, is about characters and their dialogue, not special effects and dull predictions. This is right down there with similar direct to video sci-fi like \"Cl.One\" and \"Recon 2022\". If the boredom of \"Strange Horizons\" and \"Alien Visitor\" is something you seek out, by all means, watch the crap out of this. If you enjoy good storytelling and hate fake lens flares, you're better off with a real movie."}, {"rating": 0.5, "content": "I watched the first 10 minutes and it bored me to death. So, I fast forward all the way through the end. This movie must be the worst of all in the low budget sci-fi movies category so far. Bad acting, cast, directions, Lara Craft custom imitation, story, plot, everything! Through out the entire movie, I think that there maybe only 6 to 7 people in the entire cast, but ONLY two of them started in the entire movie. I was expecting something like the Starship Trooper, but it was nothing close to it. I was fooled by the movie title and the picture on the DVD cover. Don't waste your time watching this boring and bad movie. Come to think of it, I wonder why did they even bother to put out bad movies like this one?"}, {"rating": 0.5, "content": "I have no idea what these people were thinking when they made this film. No plot, very limited action, and what is with the 3rd person commentary throughout the film???? Instead of running around the planet to shoot on all of these locations, they should have spent some money on script writing and actors. What acting there was, was lousy. This was 90 minutes of my life I will never be able to get back. I should bill the director for the cost of renting this film. To the director and the writers of this film....please quit now. This film should have a tag on the front of it saying beware of boredom. The only good thing I can say about this film, is the computer generation. It's OK as generation is. This movie should never have a sequel....ever."}, {"rating": 1.0, "content": "This movie was rented for free, I had no misconception about this being a very bad movie. I rented it for Thanksgiving because we eat turkey and then the family watches an awful movie. So you ask, what makes this movie so bad you gave it only 2 stars? Dialog. The lack of dialog makes this a movie perfect for a deaf audience. In fact if you rent this, just turn the volume down to zero and pop in any heavy metal CD from your favorite artist. I know you will enjoy it better. The plot of this holiday turkey was so encumbered with tech and geek speak you need a translator for the narrative. Now for all you people who enjoy good sci-fi effects... eh, they are not much better than video game trailers or cut scenes in cases worse. The actors, um both of them, are not much to look at either. They say nothing much through out the entire movie. Many of the technical aspects will make you laugh like the scene where the hero straps herself to a missile and fires it at the city 70km away (it never showed how she landed). The scene before that we see a robotic sentry fire at her with a cannon from 12 feet away and he misses multiple shots. Also we are told that the political division between the antagonist and protagonist is bio-tech (genetically enhanced humans) vs cyber-tech (machine enhanced humans) but both seem to be cyborgs or enhanced humans. What told me this was a bad movie at the rental store was the cover that looked like a video game cover art and there was only the one copy, good new releases have many copies available."}, {"rating": 0.5, "content": "I knew it would be a bad movie when I rented it but I hoped for a good bad movie. Oh well, had fun making fun of the endless sand trudging, eating camel dung (well, actually eggplant) and weird grimacing acting from I think it was about five actors. The DVD needs a director's commentary so that I can find out what he was thinking...or if he was at all. I can't believe they actually went to England, Austrialia and wherever to film this...could have been done ANYWHERE. Would have been better if they had managed to get her naked. The best line of the movie? \"He waiting for his upgrades.\" \"Yup, still waiting\". Now that WAS FUNNY! If anyone had more than 3 pages of dialog (beyond the narrator....SHUT UP ALREADY) then I'll watch it again."}, {"rating": 0.5, "content": "The film begins with a 30 minute explanation about the war, the human cyborgs, battles, history, and then dumps 2 actors into a gravel pit. They run around this gravel pit/desert area for about an hour shooting at each other. That's it. Must have cost about £10.00 to make, with change. Avoid.<br /><br />Marks out of ten: Acting -9 Sets 1 Costumes -9 Direction -50 Production 1 Titled intro 4<br /><br />I think to improve this film would be to: Lose the commentary. (Let the watcher decide what's going on). Remove some of the awful CGI. Add some techno rave music to it. They might just rescue it......."}, {"rating": 0.5, "content": "OK, please believe me when I say that this is a terrible, terrible, sci-fi movie. Its done so poorly that much of the film plays out as unintentional surrealism and its absolutely a 100% waste of time. Awful, but somehow also deeply unfunny. I watched this as a double feature with \"Recon 2020: The Caprini Massacre\" and although \"Battlespace\" WAS an incredibly superior film, that's not saying much. The plot of \"Battlespace\" is so completely convoluted that its impossible to follow. The narration is cryptic, often nonsensical, seemingly endless, and thoroughly exhausting. Literally half the film is duplicative scenes of the female lead, who looks like Brian Bosworth, walking through the desert. The movie actually starts out pretty cool, but then nosedives into pooptown and somehow continues to deteriorate, minute by minute. Absolutely horrible and truly an Absurdist Endurance Test. Zero stars. ---|--- Reviews by Flak Magnet"}, {"rating": 1.0, "content": "Let me break down this film for you...<br /><br />The first fifteen minutes are a showcase for terrible special effects. I'm not one to nitpick about special effects, but what you've got to understand is that if you can't afford good special effects, you shouldn't anchor your film around special effects. Starships fire blobs of color at each other, flaring into stock explosions, and careening past moons with polygon counts low enough to count with your fingers. You will have no idea what is happening. It will not make sense.<br /><br />The second act involves a woman walking in the desert. At this point you will be treated to drab scenery, and illogical, boring fight scenes. Nobody speaks. Nothing interesting happens. The protagonist's goals are unclear, and are not very compelling. This goes on for about 45 minutes.<br /><br />Then in a five-minute montage, she sneaks into an enemy base, straps herself to a rocket, tries to destroy a doomsday weapon, fails, and dies.<br /><br />None of this has any bearing on the eventual direction of the film.<br /><br />In the last twenty minutes, basically the chick's memories get transferred to her daughter, who goes into stasis for a very large number of years, learning the secrets of mankind. After this, we see the first, and last five-minute segment of human interaction in the film, then the new heroine is forced to choose whether she wants to become part of the material that causes the big bang or not. You know. Because when the universe is collapsing, you get to decide if you want to be a part of it.<br /><br />She chooses yes. BUT THE MEMORIES OF MANKIND SURVIVE IN A CAPSULE. Maybe we won't make the same mistakes again, huh? If you like movies with characters, then this is not a good movie for you. The lead roles could have been fulfilled nicely by any old wind-up toy capable of staying right-side-up while walking through sand. All of the story is told through painfully dull narration.<br /><br />The film tries to seem deep by throwing together a whole bunch of undeveloped science-fiction ideas. There are enough concepts here to fuel a number of films, but as it stands, it's bloated with completely irrelevant details. Two-thirds of this film could have been reduced to a 45-second montage. Instead, the narrator fills in a novella's worth of backstory without ever giving us a reason to care what happens to the characters.<br /><br />There are good ideas in here, but nobody watches films to see ideas ineptly explained. People watched films to be entertained. This film does not entertain."}, {"rating": 0.5, "content": "In a world where humans can live forever you spend the entire movie wishing they would die. First off if you insist on watching this movie do two things first put it on mute, don't worry you miss a plot, hell they don't even talk for the first 70 min of an 87 min movie, after putting on mute you must now hit fast forward till the main chick dies don't worry even if your paying attention you won't know why or how she died. Once you get to the \"good part\" take it of mute. Oh, how will you know the good part, wait for an elevator scene with two morons in space suits with WWII weapons. These weapons won't seem like much till you realize that the first protagonist had a laser tag pistol and a bandoleer of CO2 cartridges. The only remnants of a plot take place between a glowing ball and a semi hot chick who looks like she was attacked by Wolverine. After listening to the \"plot\", you will wish they went back to not talking. Of the four people that are in this movie none of them can remotely act, not even a little bit, you will have better luck witnessing acting at a kindergarten theater.<br /><br />To comment on the special on the special effects, let me just say \"Wow\", no really you will spend the entire movie saying to your self \"Where did this movie's 1.8 million dollar budget go!\" Seriously it will leave you in aw of the magnitude of ineptness. The best \"sets\" are basically windows wallpaper backgrounds. The Ships are basically flying wrenches, Wait some are barges that kinda look like whales . I have never heard so many made up words in my whole life. They have buttons on their wrist(large pedometers) that can put them in \"fight mode\" and super runing mode (makes them super blurry). This will seriously drain their power reserves but they find bits of wires to chew on to regain their strength. The explosions were less impressive than my fourth of July, I only had sparklers.<br /><br />So the plot as far as I can figure goes something like this \"mother\" is a space ship captain and goes to the desert for a while rides a rocket dies. Then her daughter 6000 years in the future ( no I am not exaggerating) recalls her mother's memories through some sort of capsule. Anyways they jabber on for another 10 min and then the cause a big bang. Yes the Same \"Big Bang\" that started our solar system. It's explained how she goes back in time or something, it does not really matter it happened i guess. Roll Credits Seriously the whole script was mercifully on one sheet of paper, unless that actually detailed any of the dreadfully fight scenes.<br /><br />After watching the credits I have now laughed more than I did the entire movie, the jobs the created like catering supervisor \"galactius sarcophagus\" and then the special thanks to George Lucas was just the best.<br /><br />I really wasn't expecting that much for a movie I paid 99 cents for but seriously some body owes me for this. Most frequent comment heard after the movie \"I want my life back\". You have to admire that some but put time and effort in to this movie but seriously, why ?"}, {"rating": 1.0, "content": "You see a movie titled 'battlespace', what are you going to think? Space battles with cool as heck explosions and everyone shooting at each other. What do you get with this movie? Well, you do get SOME space battle goodness, but for a great majority of the time it's just stupid people wandering around doing almost nothing. NO ONE TALKS!!!! What is this nonsense?! We get a narrators, and a ton of British computers, but thats about it. The main protagonist must be the worst one I have ever seen, as she doesn't even have any dialog, and sleepwalks though scenes (literately!). Some of the things happening are just stupid, like they use a rocket (like to go to space) for basic transportation planet side, why not just use one of those nifty space ships? In any case, the music is almost non-existent, with a few boring dull lifeless samples, but the main thing you will notice is the Atari sound effects the ships use...you have got to be kidding me. I can also tell that the budget was low, because everything looks fake, which is not what you would expect from a movie, especially what should be a super cool space battle movie. I seriously think the budget must have been in the double digits it is so bad, making you laugh more than you should at how plain bad it is. I am starting to think that they paid the actors based on how much dialog they had, because their is very little here (if you can't tell already that is my main gripe here, as I probably said that like 3 times already)."}, {"rating": 0.5, "content": "Today I had a real craving for a sci-fi movie and so I decided to check out Battlespace. Sadly, that was one of my biggest mistakes this year.<br /><br />I see that the director, Neil Johnson, has directed over 500 music videos, and I suggest he goes back to that. Music videos are a perfectly good form of entertainment, and not everybody can cut it making movies.<br /><br />The worst part of this movie is probably the voice over. And that says a lot since the special effects are appalling at times. Voice over didn't work in Blade Runner, and it doesn't work here. The first hour or so is spent watching the main character walk through the desert, while her daughter tells the story. I think the story could have made a great movie, but not like this.<br /><br />The second worst part are the effects. They are simply bad and they don't blend into the rest of the picture at all, so you simply don't believe in them. And absolutely all the frames in the movie has been filtered, and not in a good way. Filtering used as an effect is good. 90 minutes of it, bad.<br /><br />And what is it with all the gadgets talking all the time, and not shutting up!?!? If I had used technology like that I would have gone mad. I was just waiting for the guns to blurt out with: \"I am awfully sorry, but I seem to have run out of ammunition.\" No, stay away. This movie is just not worth the time."}, {"rating": 2.0, "content": "I am willing to tolerate almost anything in a Sci-Fi movie, but this was almost intolerable. While a few of the special effects are very cool (landscapes) this is no 'battlespace' rather a disjointed weird mother/daughter relationship with sci-fi concepts thrown in. The acting (wooden), framing and shooting (kindergarten film school) and with \"hand-to-hand\" combat scenes funnier than any Hong Kong chopsocky movie, this film bores. The plot line is convoluted and the devices used to move the plot along (narrator), unexplained scene jumps and plenty of deus ex machina reinforce the idea that writer cum director is not a good idea. Save your love of Sci-Fi for something else instead of losing a bit of it here."}, {"rating": 0.5, "content": "I made it through half of this, but was not enough of a masochist to see it all. The first half of the film had next to no dialog ! Almost everything was voice over commentary to carry the story. The scriptwriter forgot that sometimes less is more and tried to explain several millennium of detailed history in the voice over. At the same time he forgot to do any character development. Most science fiction fans don't require huge amounts of character development, but it would be nice to know why the two main characters who survived the destruction of the space fleet together ended up fighting each other. <br /><br />There are some good things going on in the film. The soundtrack was well done. Some of the computer generated graphics are very good, but others were just mediocre."}, {"rating": 1.0, "content": "So it's a space movie. But it's low budget. You ask, \"what about the effects?\" The effects are at times good, and at times really, really bad. I mean bad. And notice I started with the effects.<br /><br />There's a story here, but it's told in what I think is the wrong order. I don't mean a Tarantino style wrong order. I mean, it's told in a completely nonsensical arrangement. Most of it's about a mother (in the future, because you know, it's sci-fi) as told by her daughter, which is mostly exposition done in narrative from the daughter's perspective. Only once you're through the first hour and hear Paul Darrow's voice as a computer do you realize how much more tolerable the constant narrative would have been if he'd read it. This narrative is so constant and inclusive, that the actors on screen hardly say a word for the first hour.<br /><br />There's also a lesson here for you up and coming filmmakers: if you're not doing 2001 and want to have some action (this one does), then PLEASE hire a good fight choreographer. Otherwise, your fights will look like, well, what's in BATTLESPACE. And notice the title has the word \"battle\" in it. Ugh.<br /><br />I think this might be the classic scenario of trying to make a movie based on nothing more than a concept. And some effects. My biggest surprise is seeing the IMDb listing this film as costing $1.8 million. When you compare it to something like PRIMER, which did better with a budget of a few thousand, you realize in low budget film-making, it's all about the story. I wasn't expecting much - but I was STILL disappointed. Two out of ten stars."}]}