{"rating": 3.35, "description": "Harvard symbologist Robert Langdon works with a nuclear physicist to solve a murder and prevent a terrorist act against the Vatican during one of the significant events within the church.", "spoiler_reviews": [{"rating": 3.5, "content": "There are 3 of these movies, all similarly crafted and each extremely amusing. Red plays radio sleuth Wally Benton, aka The Fox who gets wrangled into solving real life crimes along with his fiance played by your typical wartime girl next door looker, Ann Rutherford. Many of the one-liners and gags are dumb and probably were in the 1940s which I anticipated. But, just as many actually made me laugh out loud, which was unexpected to say the least. Red Skelton has a surprisingly strong screen presence, surprising I say because I grew up with a much older version of the man who's charm really didnt play well in my formidable years. I have to give these movies the go ahead though -if your in the mood for this type of nostalgic fare. I almost threw in light hearted, but in truth people get wasted and beaten up and dare i say it, the suspense at times is well above average. As with most movies from this era, it gets a PI (politically incorrect) rating for reasons you can well imagine. Wartime is funny that way I guess, and so then again are these movies. Watch one, watch them all."}, {"rating": 4.0, "content": "Red Skelton (in his first starring role) plays Wally Benton who plays 'The Fox' on a radio show. He writes the murder mysteries and as 'The Fox' solves them. Joseph Jones (Conrad Veidt) is trying to figure out how to perform the perfect murder on someone. He kidnaps Benton, his girlfriend (Ann Rutherford) and another girlfriend (Virginia Grey). He tells Benton to write out the perfect murder...or his girlfriends get it...<br /><br />Very funny and enjoyable movie. Fast-moving (it's only 77 minutes), a good script and perfect casting really puts this across. Skelton is very good in his first starring role--very funny, fast, handsome and intelligent. Veidt is excellent as the evil Jones. Rutherford and Grey are lots of fun as Skelton's girlfriends. All three of them play off each other perfectly--their verbal sparring is the highlight of this pic. Also fun to see Eve Arden in a small role.<br /><br />Well worth your time."}, {"rating": 5.0, "content": "While many pass this off as a B movie it is, indeed, a first class comedy that is well-written and acted. Red Skelton is great as Wally Benton better known to radio fans as The Fox. Ann Rutherford is perfect as Wally's fiance Carol Lambert. Conrad Veidt leads a very well cast gang of criminals. I read one account of this movie which states that Vincente Minelli directed this film, not unless he changed his name to S. Sylvan Simon, who directed all three of the Fox movies. This is a very entertaining film made when imagination was encouraged. So get over your black and white prejudice if you have one, sit back and enjoy a truly great comedy. This was also Red's first starring role. Take note during the climax of the reference to Orson Welles' War Of the Worlds broadcast."}, {"rating": 4.0, "content": "Is there any question that Jeffrey Combs is one of the true horror greats? This movie seriously doesn't suck and is sort of funny... Watching a young Combs at work is great but I wish he had had more lines. Look out for Beyond Re-Animator. It's going to kick some azz."}, {"rating": 3.5, "content": "Look, this movie is obscure, brilliant, and a classic that should sought out by any means necessary. I suppose the powers that be have decided that it will forever be relegated towards the bargin bin; nevertheless, we could only pray for the chance to see this one on DVD. I would say that it even beats the great Phatasm. If you like a dark movie, with plenty of spooky imagery, look for this one and see how an 80s horror movie is suppose to be."}, {"rating": 4.0, "content": "Legendary hammy and arrogant horror movie star Conrad Radzoff (splendidly played with wicked sardonic aplomb by Ferdy Mayne) dies of a heart attack. A bunch of drama school students steal Radzoff's corpse from its crypt and take it to a rundown mansion so they can party with it. Radzoff comes back to life and picks off the rude youths for desecrating his grave. Writer/director Norman Thaddeus Vane concocts a fresh, original, and even pretty stylish spin on the usual body count premise, offers a neat evocation of the glitzy Hollywood milieu, and does a sturdy job of maintaining a pleasingly misty and spooky ooga-booga atmosphere. The kill set pieces deliver the grisly goods, with a gal being set on fire, a juicy decapitation (the severed head rolls right down the stairs and onto the lawn so a raven can peck away at it!), and another poor lass being crushed with a levitating coffin rating as the definite gruesome highlights. Kudos are also in order for the stellar cast of familiar B-flick faces: Mayne has a deliciously eye-rolling ball with his flashy role, Leon Askin contributes an amusing cameo as bitter washed-up director Wolfgang, Nita Talbot adds some class as flaky psychic medium Mrs. Rohmer, plus there are nice turns by Luca Bercovici as jerky drama student ringleader Saint, Jennifer Starrett as the sweet Meg, Jeffrey Combs as the geeky Stu, and Scott Thomson as the nerdy Bobo. Popping up in cool bits are Chuck \"Porky\" Mitchell as a detective, Patrick Wright in one of his customary policeman parts, and Tallie Cochrane as a corpse. Joel King's polished cinematography gives the film an attractive glossy look. The moody score by Jerry Mosely likewise hits the shuddery spot. A fun little fright flick."}, {"rating": 4.5, "content": "Ugh, what an embarrassing episode last night! It was either a failed script for \"ABC Afterschool Special\", or the product of an earnest rookie writer, just out of college, making an homage to that classic PC anti-gun homily from 1974, \"The Gun\". In fact hubby & were disappointed that the closing shot wasn't of The Gun being melted down like in the movie!<br /><br />No, I'm not some NRA shill. It's just that when the producer of an intelligent & nuanced series gets it in his head that I should be subjected to a didactic dramatization of his personal Cause, I'd appreciate it if the lecture at least wasn't delivered via 2-by-4. Geez!<br /><br />OK, the sociology lesson is over. The Message has been delivered. The Important Episode has been aired. Now let's get back to some entertaining episodes that try to respect our intelligence."}, {"rating": 5.0, "content": "I have never missed an episode. David Morse is a wonderful actor and I am hoping that this show can survive. It certainly beats out that CSI crap. I love the storyline and would actually like to see him as a cop again someday. I give the show a 10."}, {"rating": 5.0, "content": "\"Ahh...I didn't order no amazing hit show\".....\"We'll you got one\" Hack is simply the greatest television show ever made. A little bit of me died when I flicked on the t.v. one Friday night to catch a little Hack and it wasn't on. The show dug deep into key social issues of our culture. I found that at the end of any episode I watched; I walked away having been both entertained and informed. I am actually dumber now that Hack is gone. I no longer want to help the needy and less fortunate. Since Hack has been gone I see them as eyesore's and an unneeded strain on taxpayers. So for the love of God we need to bring back Hack!"}, {"rating": 5.0, "content": "He's not your conventional cab driver.<br /><br />This guys got issues. With his wife, with his son, a priest, all his fares, his ex-partner and most of all himself. And the greatest thing is they just throw us all into it. So we have to keep watching to find out more about his past.<br /><br />The idea may not be original but David Morse makes it so. I think this is a great show, and I hope people catch-on before the season's over. <br /><br />WATCH THIS SHOW!!!!!!!!!"}, {"rating": 4.5, "content": "This is NOT your run-of-the mill police story where the characters were only secondary to the gun battles and car chases. The episodes, so far, are more realistic and intelligent.<br /><br />If you are looking for something with a lot of butt-kicking Rambo-style cop story, you will not find it here.<br /><br />I gave it a 9. I wish this series lives long. Morse is excellent!"}, {"rating": 4.5, "content": "Everywhere I hear that people are calling this show bad because its premise is too far fetched....well maybe a do-good cab driver in Philly is pushing it a little (at least the cab drivers ive met), but that's what makes the show great.<br /><br />The fact that this show is a little off the reality track is an issue but its still enjoyable and fun. Its highly watchable and even though u know Mike wins out in the end he never wins in life. David Morse is a great actor and does a great job in the title role. His supporting cast is great and i must say the location of the show is especially great!<br /><br />All in all I watch this show not because im looking for a good dose of reality or a show with lots of action, I watch this show because its got great acting, a good premise, and a great story-line every week. It's also a plus when i can pick out the landmarks he drives by, or know what intersection he's at. I Love this show and I love Philly!! Give this show a shot!"}, {"rating": 5.0, "content": "It is nice to see a show that has a little more content than just blood and guts for a change! As an added bonus, it is nice to see some local home boys from Massachusetts making good in L.A. I hope this show will be a keeper."}, {"rating": 4.5, "content": "An extremely dark and brooding show with an excellent cast. One of the few shows that I try to watch on a regular basis. Glad to see Bebe Neuwirth in a recurring role, but feel Andre Braugher is underutilized. He is one intense actor! Hope CBS gives it a better time slot next season."}, {"rating": 0.5, "content": "It may be difficult to believe, but the basic plot of this abysmal flick has been lifted from Hitchcock's perennial classic, \"Vertigo\". To see Edward James Olmos in the part once played by James Stewart is heart-breaking; Sean Young is better, but still a poor substitute for Kim Novak."}, {"rating": 0.5, "content": "This movie was so bad it was funny! For awhile there I thought I was actually watching a parody of a bad movie (a la \"For Your Consideration\"). The \"cliffhanger\" scene at the end had me laughing until my insides hurt. The script was dreadful enough, but coupled with Sean Young's terrible acting -- especially while she explains the entire plot in great detail (complete with flashbacks) while dangling off a cliff -- makes it a truly classically bad movie worth watching! In fact the fakey shots in this scene reminded me of an Ed Wood movie. I still can't believe how this thing got made. First of all, how did such a bad script get the green light? How did star actors get attached? Were they at low points in their careers? Questions, questions."}, {"rating": 0.5, "content": "There's simply no redeeming quality about this film. OK, some of the costumes are OK, but they're nothing you can't see in, say, the Conan flicks. And what's up with Ator's hair? I can't believe this is part of a series! I will say one thing about this film: it was deemed bad enough for a righteous lampooning by the early cast of MST3K and I suggest to anyone that's curious enough to see how bad this film is to watch that version of the film for moral support if nothing else."}, {"rating": 1.0, "content": "This movie's one redeemable quality (besides Ator's barely-there loincloth) is the hilarious acting on the part of the bad guy, Zor. This wonderfully overplayed villain has a certain...oh, Shakespearean presence that made this movie bearable (hence the 2). I just giggled every time he pirouetted, lifting an incredulous eyebrow to henchman or hero. A true example of someone not getting paid enough. (And that BEARD!)<br /><br />Now really, what was with the 12-minute hang-glider scene? Really, really, really bad. I can't emphasize that point enough.<br /><br />So, seriously, if you even deign to see this movie, watch the Mystery Science Theater 3000 version. With those dear silhouettes has many a horrendous movie been tolerated."}, {"rating": 0.5, "content": "I just read an extra long review on the front page of this movie on this site and he explained in full detail that this movie is only worth watching on the television show \"Mystery Science Theater 3000!!!!!\" And yes, I do find that advice really helpful! I mean, a movie that tries to be this good and this exciting just really is not what that movie wants to be!!!!! So yes, do watch this movie as seen on that show and instead of giving this movie a single star out of ten stars, you can give this a ten out of ten stars! Until then, my one star review is for the real, pure, untouched version of this movie only!!!!!! Got that now?"}, {"rating": 1.5, "content": "Miles O'keefe stars as Ator, a loin-clothed hero who resembles a Chippendale's dancer. The Conan-wannabe must do battle with an evil guy in a Cher wig, and protect the Earth from the Geometric Nucleus, a sort of primitive atomic bomb. Watch closely for visible sunglasses and tire-tracks. Mystery Science Theater 3000 made fun of it under the title CAVE DWELLERS."}, {"rating": 1.5, "content": "This movie has some of the worst production values and editing I've ever seen. There are several instances of actors pausing while trying to remember their lines, actors walking in front of actors who are talking, and one point where the film skips about seven frames. Not to mention the heroine getting shot in the chest, yet she starts limping! Oh, and what about the secret passageway that is well lit and right out in the open. Awful.<br /><br />The plot is non-existant, something to do with a primitive nuclear bomb and going to the ends of the Earth and some kind of caveman war. Ator pulls out a hang-glider at one point in the film's dumbest moment. The dialogue is stupid, containing such gems as \"It is everything and nothing.\" and \"I can feel it, here.\"<br /><br />The movie is a mess, a confusing, insipid mess. Ator is a bland hero, the sword fights are absurd, and the plot plods along slowly. All in all, this is a movie to avoid."}, {"rating": 0.5, "content": "Cave Dwellers, or The Blade Mater, or whatever it's called, is in one word: VILE! I saw this on MST and I laughed not only at the great running commentary, but at the inept film making that was demonstrated. Sunglasses, tire tracks and where did Ator get a hang glider? Then they lift a few shots from another movie, Where Eagles Dare as Tom Servo points out. To show just how cheap this movie really is, watch the scene where Ator and Thong have to battle invisible swordsmen. Or even better, look for the giant hose dressed up like a snake that Ator must wrestle! And what exactly do those scenes in the credits have to do with the movie?"}, {"rating": 0.5, "content": "The sequel that no one asked for to the movie no one wanted. There are obviously too many flaws with this movie to name here, so I'll just concentrate on the acting. Miles O'Keefe would have been better suited to play the spritely Asian sidekick Thong, mainly because he would then have no dialogue. Lisa Foster delivers her lines displaying one emotion, dullness. Charles Borremel brings life to his part by pausing every five words. And finally the flamboyant, John Saxon-type guy......no comment is needed.<br /><br />See \"Conan the Barbarian\" if you need to, but don't waste your time with this low-budget loser."}, {"rating": 0.5, "content": "Even MST3K couldn't make this painful, long, and ultimately mind-bending drek funny or entertaining. While most bad movies in and of themselves are hilariously bad, this one is one of those few videos that uses the word bad in its literal sense.<br /><br />The element that makes this so PAINFUL to watch is not the lack of story, but the fact that SOOOO much background is crammed into the first half-hour that it is utterly ridiculous and harder to follow than a highway while driving with no headlights.<br /><br />The hero of the film, Ator, is no more than eye-candy for this literal energy-sucker of a film. Dressed in a loin-cloth and sporting \"pecs like melons,\" as Joel put it, he belongs more in a fitness magazine than here.<br /><br />I would recommend this ONLY to die-hard, and I mean die-hard followers of cheese. If you have an enemy, recommend them this film. If you make it through this, I commend you. You should be able to make it through anything."}, {"rating": 0.5, "content": "I saw this one on the late, late, late, late show back when MST3K was just a twinkle in Joel Hodgson's eye. I had the privilege of seeing it without knowing exactly how bad it would be. I didn't know that a woman with an arrow in her chest could run \"to the ends of the earth\" in about an hour and a half (thank God her father gave such specific directions) and then take days to make it back to the castle with help. I didn't know that a sword wielding barbarian-type could run into the forest and create a hanglider and flash powder bombs in under 30 seconds. I had no idea how disjointed a movie could be.<br /><br />It's a bad thing children, a very bad thing. If you enjoy bad movies, go for it."}, {"rating": 0.5, "content": "Like almost everyone else, I became aware of this turkey on Mystery Science Theater 3000. It easily ranks as one of my favorite MST3K episodes of all time. I really couldn't imagine attempting to watch this film on it's own though.........it's really, really, really, really, really, really, really, really, really, really bad.<br /><br />Miles O'Keeffe stars as Ator, a muscle-bound Fabio wannabe who lives during the time of cave men. We the viewer are asked to suspend our disbelief in that he knows alchemy and chemistry and can manage to build a complete hang-glider in about 5 minutes. Yeah, right! There's also a fairly attractive actress (can't remember her name) who wears a hub-cap as a chest shield. Oh, and I can't forget that wacky Asian side-kick Thong. He had the easiest role in the movie since he doesn't utter one word of dialogue throughout the entire movie. He had to figure out how to make his character interesting without talking.....and he failed miserably.<br /><br />The film isn't watchable in any way and should be only viewed in it's proper MST3K format. If you watch that version, you'll laugh yourself silly!<br /><br />\"I'm HUGE!!!!\"<br /><br />Rating:1"}, {"rating": 0.5, "content": "Why it's none other than Ator played hilariously bad by Miles O'Keefe. Surprisingly I had the misfortune of sitting through this turkey before Mystery Science Theater 3000 tore it to pieces. I highly recommend checking out the MST3K version since it's hilarious and one of their best episodes ever.<br /><br />The movie on it's own is basically the kind of typical B-movie crud that Italian film-makers were churning out in the early to mid 80's. This film was apparently made to cash in on the Conan craze, but it fails miserably on all counts.<br /><br />Keep an eye out for the scenes where Ator fights a giant rubber snake and also manages to make a complete hang-glider during a cutaway.<br /><br />\"Thong, fish is ready!\"<br /><br />rating: the movie itself-1 The MST3K version: 10"}, {"rating": 0.5, "content": "Why was this movie made? Are producers so easily fooled by sadists that they'll give them money to create torture methods such as this so called \"film\"? I love a bad movie as much as the next masochist, but \"Cave Dwellers\" is pushing it. It's seriously physically painful to watch. The plot is something about a dude name Ator - a buffed-up numbnuts whom I will refer to as Private Snowball for the rest of this review - who has to fight invisible warriors and rescue a princess in order to beat the bad guy who needs to find a better hair stylist. I might have gotten the plot wrong since it's been a while since I watched this excrement, but really, do you care that much? Oh yeah, Private Snowball also has a mute Asian sidekick (who hasn't?). Who's not funny.<br /><br />Anyway, Private Snowball fights invisible people, visits some caves, all in the name of a good king so personality-free he makes Al Gore look like Jim Carrey. Then Private Snowball builds a hang-glider (yes, I'm serious) and gets the girl. Yippie-kee-yay. It's cheap, unintentionally silly, and mind-numbingly dull. Why am I not surprised that the director ended up making porn?<br /><br />Bottom line: AVOID. Ator will steal a part of your life and you will have no funny \"so-bad-they're-good\" catchphrases to take with you from the experience. Bad Ator! BAD! Aak! *gags*"}, {"rating": 1.0, "content": "Another in the long line of Conan wannabes that tired to cash in on that movie's success, this Italian monstrosity is about as bad as they came. You know it's a bad sign when your heroes fight invisible enemies because the movie was made so cheaply there wasn't money for either adequate special effects or to hire real people. I won't even bother going into the plot as I defy anyone to follow it and make sense of the storyline. Maybe it's the television cut I watched, but I can't imagine any version being that much better. It all seems so random to me. Evil sorcerers, cavemen, giant snakes, medieval castles, grenades, and hang gliding \u0096 none of it fits together. It's as if director Joe D'Amato had an epileptic fit while making Cave Dwellers (or any of the other half-dozen names the movie goes by) and threw everything he could think of onto the screen regardless of how unrelated it was or how it fit into the film's already puzzling plot. The acting is sufficiently bad. Miles O'Keeffe could never act his way out of a wet paper bag and he proves that once again in this movie. The rest of the cast is equally atrocious. Then there's the . . . well, you get the idea. It's late, I'm tired, and I've already wasted more than enough time writing about this piece of garbage. Take my word for it \u0096 avoid Cave Dwellers (or whatever you want to call it) at all costs."}, {"rating": 0.5, "content": "I actually own this movie which is the MST3K version called \"Cave Dwellers\" which is really the only way anyone could really watch a movie like this. If it weren't for Joel, Crow, and Tom Servo constantly making wisecracks, it wouldn't be possible to sit through this piece of crap. You have a hero called Ator who looks a lot like Jeff Spigoli in Fast Times at Ridgemont High and appears only slightly more intelligent, just without being stoned. He takes on cavemen (the cave dwellers?) invisible guys, a giant snake (with a bunch of anal retentive snakes that like to line up all the skulls to face the same way), invents a hang glider which suspiciously looks like a modern aluminum one with some cheap vines wrapped around it, and then does battle with the evil John Saxon-looking dude. Then he rides off on his horse across the tire tracks where someone's been four-wheeling.<br /><br />Yes, I got most of that from MST3K, which as I said is the only way to watch this turkey of a movie. If it weren't for that, it would get zero stars."}]}