{"rating": 3.35, "description": "After meeting at a local pool over their summer break, a love triangle forms between three adolescent girls, which proves difficult to sustain as they each desire the love of another.", "spoiler_reviews": [{"rating": 4.0, "content": "This is an incredible comeback from movie director mastermind, Tsui Hark. It is one of a few movies that deserves to come a face to face match to Steven Chow's Shaolin Soccer. From the moment the movie started,there was astronishing backdrops at every edge which were<br /><br />deplicted with superb style. If you are a science fiction or chinese martial arts \"geek\", you'll love the excessive amounts of many 3D effects and realistic computer generated weapons. There, comes a fine performance(as always) from Ekin Cheung who plays \"Sky King\". He teams up with Louis Koo(Red) who i was very impressed by his flexible \"wing\" which deflected incoming attacks. The fighting movements of these actors were proficient in every way. Not only is the action superb but the has a somewhat complex storyline. Many Criticisers of this movie complain of the lack of story/theme or just \"shoved in random bits of debrise\" and even describe as \"The Legend of Poo\". However, the viewer cannot rely on watching Dragon Ballz and other similar Manga Cartoons to understand this movie. Others who are famarialy with \"Wu Xia\" movies will have a better appoach. In due respect. there can be one weakness that could be foreseen. The blow that was deliveried to the enemy at the very last fight scene could of been more substantially and devastiingly made.In spite of all this, its a must see."}, {"rating": 0.5, "content": "Man, this was hilarious. It should be under COMEDY. Or STUPID. It would have made realizing what a pile of stank this was much easier. Seriously? I want anyone associated with this movie tased, effective immediately. For everyone who is thinking of watching this \"movie\", let''s go over a few plot points. Oh, wait. There aren't any. There is literally no plot. I think Casper Van Dien was bored, and he decided to film something with some random someones, and miraculously, it somehow got on videotape. This movie is literally the worst movie of all time. Don't believe me? Go watch it. Do it, man. I dare you. But be prepared to gouge your eyes out. If you can sit through this without blowing a cow, you are very strong and courageous."}, {"rating": 0.5, "content": "This movie will confuse you to death. Furthermore, if your a Denise Richards' fan, don't even think of renting this movie. Besides getting top billing by being on the cover and about 10 minutes of air time if that, she has nothing to do with the movie or the many messed up plots."}, {"rating": 0.5, "content": "Of all movies (and I'm a film graduate, if that's worth anything to you), this is THE WORST movie I have ever seen. I know there are probably some worse ones out there that I just haven't seen yet, but I have seen this, and this is the worst. A friend and I rented it one night because Denise Richards was on the cover. Talk about being young and retarded. She's uncredited! Her role was unbelievably small! How did she make it on the cover!? IMDb doesn't even list it in her filmography. This movie was so bad, we wrote a little note to the video store when we returned it, and slipped it inside the case. It read something like \"please save your further customers from having to view this complete and totally bad movie!\""}, {"rating": 2.0, "content": "The volleyball genre is strangely overlooked by most screenwriters. Thankfully, highly acclaimed director Nelson McCormick has brought us the second best volleyball movie of all time (rated lower than Side Out and higher than, well, umm). However, don't let the cover of this movie decieve you. Kill Shot stars up and coming star Koji as a modern day Sherlock Holmes. Using such high-tech gadgets as a computer that is less powerful than my Gameboy, Koji is able to aid FBI agents in the tracking of a man who has not committed any obvious crime. While there are other actors in the movie, including brief cameos by Denise Richards, a gay negro, and a preposterously ugly and annoying girl, Koji carries this movie on his own. Any fan of movies such as The Matrix or Hackers will definitely love Kill Shot."}, {"rating": 0.5, "content": "It's like a bad 80s TV show got loose and tried to become a soft-core porn movie. Oh my god was it bad. The plots of each character had little relevance. The plot itself wasn't anything to speak of. Something about a stalker, I guess. In the end he shoots himself? It's not really clear, but somehow there's a volleyball game involved. And the main character (Randy) sleeps around a lot. The only reason my friends rented this movie was because Casper Van Dien was in it, and they ended up wanting to fast forward to the scenes with him in it, which were barely watchable at that. Thank god I didn't spend any money on it, but I want that hour of my life back."}, {"rating": 2.0, "content": "Monika Mitchell's showbiz satire has some laughs and some premeditated violence. I wouldn't say blood-soaked; but there is insult and injury. Max Matteo(John Cassini)is a character actor that has a quirky adaptable presence on screen, but he has a terrible track record of being chosen for the parts he goes after. There is always a producer's nephew or seemingly trivial reason for his not being awarded the role he seeks. Well, the best thing to do is get rid of the competition...Max becomes obsessed with such thoughts. The rewarding career is just a swing, push and shot away. Other cast members: Rene Rivera, Molly Parker, Jennifer Beals, Frank Cassini and cameos by Eric Roberts and Sandra Oh. Well, that's show business...or is it?"}, {"rating": 0.5, "content": "This was the worst movie I saw at WorldFest and it also received the least amount of applause afterwards! I can only think it is receiving such recognition based on the amount of known actors in the film. It's great to see J.Beals but she's only in the movie for a few minutes. M.Parker is a much better actress than the part allowed for. The rest of the acting is hard to judge because the movie is so ridiculous and predictable. The main character is totally unsympathetic and therefore a bore to watch. There is no real emotional depth to the story. A movie revolving about an actor who can't get work doesn't feel very original to me. Nor does the development of the cop. It feels like one of many straight-to-video movies I saw back in the 90s ... And not even a good one in those standards.<br /><br />"}, {"rating": 1.0, "content": "Mild SPOILERS contained herein. I'm spoiling this film to save you the trouble of having to watch it. <br /><br />Jet Li's movies fall into one of two categories: Shaolin period movies and movies set in modern-day Hong Kong revolving around Triads or Triad like organizations. Each genre has its best and worst films. `Twin Warriors' is Jet Li's best Shaolin era flick while `The Evil Cult' is his worst. `Fist of Legend' while in the recent past is the best `modern era' Jet Li movie. `Black Mask' without a doubt is the worst.<br /><br />Jet Li plays a self-exiled mercenary who received an injection that gives him superhuman ability, but shortens his life span. In his `new life' in exile he plays a pacifist librarian. When his old mercenary squad goes on a rampage, Jet Li becomes a vigilante determined to stop them. He dons a very silly corrugated cardboard mask so as to conceal his identity from the police (and public) as a librarian, as well as to conceal his true identity to his ex-comrades in arms.<br /><br />The version I saw was dubbed, and horribly at that. Why does Jet Li capture and hold hostage his library co-worker if he's a pacifist? Is there a love story between them? Why does the police chief not care when he learns of the Black Mask's true identity? The plot is just plain BAD. Bad by way of the superhero cheesiness, bad in the sense that characters are never properly developed, bad in its character interactions, all topped off by a half-explained story I quickly lost interest in. <br /><br />The action and martial arts sequences are way over the top. Lots of blood, gore (severed body parts aplenty), explosions, and Matrix style superhuman martial arts fiascos are present in the film. Unfortunately this is the films best and only selling point. If you want to see Jet Li playing a vigilante superhero in a Mission Impossible style movie `Black Mask' delivers. For the rest of us Jet Li fans it is a true disappointment. This is one of those movies where Jet Li never gets to be Jet Li: he gets neither the chance to charm us with his charisma, nor a chance to impress us with his impressive yet realistic martial arts ability. <br /><br />Normally a Chinese knockoff of Ozzy Osbourne would be enough to engross me in a film, sadly `Black Mask' proved to be an exception to that rule. Indeed the antagonist of this movie, by the way he dresses, his long straight hair, and trademark round sunglasses looks like the modern and aged Ozzy Osbourne. However the villain isn't on-screen long enough to make the gimmick worthwhile. I am assuming the likeness to Ozzy was intentional; in addition to the villain's look, he also ran a satanic looking hideout. So much more could have been made from the Ozzy Osbourne villain gimmick! If only the writer, director, or ANYONE had bothered to give a background to and develop the character of the film's arch villain!<br /><br />`Black Mask' was the first Jet Li film released on video in the USA after Lethal Weapon 4, and I'm glad I stayed away from it until now. It may well have ruined my whole perception of Jet Li as a martial artist and actor. If you want to see Jet Li at his worst, rent `Black Mask' and `The Evil Cult' and make it a double feature or horror, both intentional and unintentional. Otherwise stick to moves that utilize the talents of Jet Li, and have plots that are semi-well thought out and plausible. 3/9 stars."}, {"rating": 0.5, "content": "The movie was awful. The theater was dead with silence 'cause everyone was embarrassed to be in there watching such trash. I think someone gave Jet Li a lobotomy and made him perform a script with dialogue written by a five year old. The martial arts are 'ok', but when put next to the Jackie Chan movies and \"The Matrix\" you're better off seeing one of those."}, {"rating": 1.5, "content": "Lame, cliched superhero action movie drivel. I had high hopes for this movie, and the genre of HK buddy cop actioneers is one that i don't despise, but very rarely do i see a storyline as trite and ludicrous as this one was. This would have been forgivable, as it always is in these kinds of movies, when the action compensates, unfortunately, it did not. The action does carry the trademark surreality and over the top nature of HK action, but it's not very involving, obscenely gory, and in fact often completely incoherent (perhaps this is due to re-editing for american release, it does show signs in many places of patchwork). I was very disappointed."}, {"rating": 1.0, "content": "Jet Li, is one of the best hand to hand combat fighters in the world. He has been for over 20 years and he puts others in the genre to shame. While he is big in Asia, he is almost unknown here in the US.<br /><br />Black Mask is supposed to be a breakout movie for him, but it fails horribly. First of all, it is dubbed. While it may have camp value (the dubbing isn't even close and it is flat in tone), it seems inappropriate for the ordinary movie viewer. Secondly, the director in this movie, Daniel Lee, does a horrible job. He cuts scenes so fast, at times, you don't know what's going on. Other times, the camera shakes and wobbles. Fans see Jet Li's movies for the fantastic martial arts. However, the director edits the scenes so fast that you don't even know who's who half the time! Other times, a scene is left hanging (ie Li is beginning to cut a hole in the floor of a jeep, while the badguys arm their guns, two seconds later, both Li and the love interest are already under the car!) Other scenes are so improbable, that they cross over the point of being completely ridiculous (killer CD roms? Just give him Throwing Stars!!!!). Li, needs a director who is less prone to machine gun cutting and more to creating a cinematic mise-a-scene. The added rap/techno music goes from being okay to intrusive. The plot has possibilities but are all squandered by cartoonish characters that take away from any credibility that this movie strives for. And are we really to believe that the love interest would not recognize Simon, because he has a half mask on? Wouldn't the hair, lower jaw, or voice give it away?<br /><br />If you want to see a Jet Li movie, try Iron Monkey or his classic Shaolin Temple. This disjointed mess is a complete waste of time.....2/10"}, {"rating": 1.5, "content": "\"Hak Hap\", or \"Black Mask\" (in english) was a disappointment. I was told that it was a sort of \"Japanese version of the Matrix\". Imagine my disappointment. The film was either badly dubbed or the soundtrack didn't time well with the film. Another thing is that the dialogue was pretty much bad. There was very little thought put into the English version of this film and it appeals only to the \"senseless action\" genre. Not a film I would want to see again."}, {"rating": 1.5, "content": "I rated this a 3. The dubbing was as bad as I have seen. The plot - yuck. I'm not sure which ruined the movie more. Jet Li is definitely a great martial artist, but I'll stick to Jackie Chan movies until somebody tells me Jet's English is up to par."}, {"rating": 2.0, "content": "It's hard to believe an \"action\" packed Jet Li movie could be so boring, but this was transcendant trash. The plot is an amalgam of other Hong Kong chopsocky flicks. The martial arts action is all special effects and no human talent. <br /><br />It's a comic book story about a group of super-human soldiers who are to be killed because they're mentally unstable, one of their number (Li) who holds off an incompetent army to save them and rebuilds a life as a pacifist librarian. The saved killers resurface with an Austin Powers quality plot to take over the world, and Li sheds his new life to save the world.<br /><br />The version I saw was dubbed, and that may have accentuated the cheesiness of the wafer-thin plot and comic-book 25 cent special effects. But I suspect even Ninja-Turtle-watching 8-year olds would have found this juvenile and hollow."}]}