{"rating": 2.55, "description": "A group of National Guard trainees find themselves battling against a vicious group of mutants on their last day of training in the desert.", "spoiler_reviews": [{"rating": 5.0, "content": "I really love this show, it's like reading a book and each chapter leaves you wanting more. It gets you thinking about what is going to happen in the next episode, and the struggle of trying to maintain their friendship throughout the years. After each episode ends it leaves a sweet bitter taste in your mouth knowing that: One - The show was good, you can't wait for the next episode and it really gets you thinking about what actually happens to the friends throughout the twenty years. And two - the fact that the show has been put \"on hiatus\" and we will not see the show finish in it's entirety. Fox obviously do not know what they have done, they claim that they are losing viewers in the 18 - 49 category they clearly do not know what people want to see if they got rid of a good show such as \"Reunion\". I have one query though that I would like to raise. If they were to bring the show back and it went on for another season how would it work since each episode is done in the period of a year and the story is based on what happens in the span of twenty years? Your answers are most welcome. Bring back Reunion! Bring back Reunion!"}, {"rating": 5.0, "content": "So, Fox pulled the plug midway through a drama/mystery...<br /><br />How lame is that? Do they expect us to invest our time in their new shows when there is a realistic risk of never finding out what happens? Why weren't the remaining, already filmed episodes aired in the US? They were broadcast elsewhere.<br /><br />Hey, Fox! Are you listening? This was a great show, but you left us hanging. If you're going to introduce new drama/mysteries, at least air a conclusion before abruptly ending mid-theme. Every time something like this happens (and it seems to happen a lot with you - i.e., Fox), there are more of those who will \"wait and see\" before investing their time. This means you will see an artificially low interest share, and are more likely to end the series. See? It is a vicious cycle. Don't let us down again..."}, {"rating": 5.0, "content": "I'm usually not too into a specific show (save for The O.C. & Desperate Housewives...hey, I am 20!), but, no kidding, after one episode of Reunion I was hooked.<br /><br />I can't even say how bummed I was that it's time-slot conflicted with Bush's speech last night because I was really looking forward to the 1987 episode, which will now air next Thursday. Again, that conflict was disadvantageous because, being a new show, it needs to build up a following and having the second episode pushed back a week kills some momentum.<br /><br />That said, TV doesn't always have to be Emmy worthy to be enjoyable. I don't expect Reunion to take home any prizes, but I do expect it will be able to capture my attention all season. Ever watch the first few episodes of a beloved show years later? Sometimes you wonder how you ever got hooked. Character building takes some time.<br /><br />The one episode for each year idea is wonderful, in my opinion. The only other show I can recall doing something similar is 24, with each episode being an hour...and having an eventful year is more realistic than a day that eventful! Please give this show a shot. Relax about art form...it's just TV!"}, {"rating": 4.5, "content": "Believe it or not, at 12 minutes, this film (for 1912) is a full-length film. Very, very few films were longer than that back then, but that is definitely NOT what sets this odd little film apart from the rest! No, what's different is that all the actors (with the exception of one frog) are bugs...yes, bugs! This simple little domestic comedy could have looked much like productions starring the likes of Chaplin, Laurel and Hardy or Max Linder but instead this Russian production uses bugs (or, I think, models that looked just like bugs). Chaplin and Laurel and Hardy were yet to be discovered and I assume Linder was busy, so perhaps that's why they used bugs! Using stop-motion, the bugs moved and danced and fought amazingly well--and a heck of a lot more realistically than King Kong 21 years later! <br /><br />The film starts with Mr. Beetle sneaking off for a good time. He goes to a bawdy club while his wife supposedly waits at home. But, unfortunately for Mr. Beetle, he is caught on camera by a local film buff. Plus, he doesn't know it but Mrs. Beetle is also carrying on with a bohemian grasshopper painter. Of course, there's a lot more to this domestic comedy than this, but the plot is age-old and very entertaining for adults and kids alike.<br /><br />Weird but also very amazing and watchable."}, {"rating": 5.0, "content": "This is one of the best animated movies I've ever seen in my life. This isn't just a fun movie, or a well-made movie. This is a landmark in the art of animation and even if it weren't, just the technical skill that went into making it, would grant it a place in the history of animation.<br /><br />Wladyslaw Starewicz created a stop-motion movie about the secret life of beetles. He imagined a coherent world of insects, with jobs, houses, nightclubs, movie houses, even little props like posters and bicycles and paintings.<br /><br />In this movie he tells a simple tale of hypocrisy and revenge. Mr. Beetle has an affair with a dancing dragonfly, much to the chagrin of a grasshopper; but he's a cameraman and decides to shoot the fling. Mr. Beetle returns home and finds Mrs. Beetle having her own affair. Mr. Beetle chases the lover away but forgives his wife. The two make up and go out to the movies. And the movie they watch is Mr. Beetle and the Dragonfly. Described thus it sounds banal, but once seen it becomes a gripping work of cinema. Along with Emile Cohl and Jiri Trnka, Wladyslaw Starewicz pretty much invented everything that future animators would use in their work. For that reason he must not remain forgotten."}, {"rating": 4.5, "content": "This short is a puzzlement. Words fail me here, as this is almost indescribable, Technically exceptional after more than 90 years (the visuals are remarkable and even occasionally amazing), this is not something you watch if you like things that are mundane or \"normal'-because it most certainly is not either. This be an odd one, gang. Well worth checking out, but if things like Ren and Stimpy make your head hurt, you may want to skip this. Recommended."}, {"rating": 4.0, "content": "An absurdly hilarious and strikingly human tale of the jealousies and infidelities surrounding a beetle marriage, Russian animation pioneer Wladyslaw Starewicz's \"Mest kinematograficheskogo operatora\" (\"The Cameraman's Revenge\", or \"The Revenge of a Kinematograph Cameraman\") is a delight of early animation, brimming with highly-effective stop-motion puppetry and no shortage of imagination.<br /><br />Mr. and Mrs. Beetle have a completely uneventful marriage, and both yearn for more excitement in their lives. Mr. Beetle's desires can only be satisfied by the beautiful exotic dancer at the \"Gay Dragonfly\" night club, whom he visits whenever he takes a \"business trip\" to the city. She is the only one who understands him. A fellow admirer of this dancer, an aggressive grasshopper, is jealous that Mr. Beetle has stolen his lady and, as fate would have it, he is also a movie cameraman. The devious grasshopper follows Mr. Beetle and his acquaintance to a hotel room, where he films their exploits through the keyhole.<br /><br />Meanwhile, Mrs. Beetle has, likewise, acquired a friend to add excitement to her life. He is an artist, and he brings her a painting for a present, before they both settle down on the couch for some intimacy. At that moment, however, Mr. Beetle returns home and witnesses the entire spectacle. As Mr. Beetle bashes through the front door, the artist friend clambers up the chimney, but he doesn't escape without Mr. Beetle first venting his anger and frustration upon him.<br /><br />There is a certain irony in the statement that follows: \"Mr. Beetle is generous. He forgives his wife and takes her to a movie.\" He is generous enough to forgive her, and yet he had been equally unfaithful just minutes earlier. At this point in time, however, we still haven't forgotten the jealous movie cameraman who had been plotting his revenge, and it is no surprise when he turns out to be the projectionist for the film Mr. and Mrs. Beetle are attending. Suddenly intercut into the film they are enjoying is the footage of Mr. Beetle's disloyalty, and the angry wife hits him across the head with an umbrella, before the frightened and angry husband dives through the theatre screen in search of the grasshopper.<br /><br />In the final scene, both Mr. and Mrs. Beetle, now somewhat more appreciative of each other, are serving time in prison for the fire that broke out when Mr. Beetle sought his final revenge. We do, indeed, hope that \"the home life of the Beetles will be less exciting in the future\u0085\" This film may appear to be a mere story of the comings-and-goings of a miniscule insect species, but Starewicz is communicating so much more than that. This isn't a story about beetles \u0096 it is a story about us. And it's startlingly accurate, isn't it?!"}, {"rating": 4.0, "content": "The Cameraman's Revenge is an unusual short not because of the subject matter (adultery) or because it's animated (Winsor McCay had introduced Little Nemo on film by this time) but because it depicts bugs to tell the story! Ladislaw Starewicz had originally wanted to film actual bugs fighting but couldn't get them to do it on camera because of the hot lights they suffered through so he took dead ones and started using stop-motion techniques to manipulate movements to his satisfaction. This short does a good job of putting human characteristics on little creatures such as riding motorcycles, painting, filming, kissing, and dancing. Starewicz would also make Frogland (1922) and The Mascot (1933) but his first notable work would be this one. If you're interested in this and the other shorts mentioned, check your local library to borrow the DVD The Cameraman't Revenge and Other Fantastic Tales from Image Entertainment."}, {"rating": 4.5, "content": "Ladislas Starewicz's curiosity with insects and cinema melds into a short film about a love triangle between Mr. Beetle, an artistic grasshopper, and Mrs. Beetle. The rather simple story of an adulterous beetle couple that both seek stimulation outside their marriage is similar to a Biograph or Vitagraph short of the time. Starewicz's twist on the story is to use embalmed beetles with wires straightening the legs in frame-by-frame animation. The story builds as Mr. Beetle is unknowingly caught on camera with a dragonfly from the local nightclub by a jealous grasshopper. When Mr. Beetle comes home to find his wife in the arms of her artistic friend, he chases her around angrily, but eventually forgives her and takes her out to see a movie. However, Mrs. Beetle soon learns of her husband's infidelities as the movie they watch is the jealous grasshopper's footage of Mr. Beetle and the dragonfly together. Mrs. Beetle thrashes Mr. Beetle with her umbrella, Mr. Beetle jumps through the screen, and they both end up in jail after the projector they wreck catches on fire. The insects are placed in humanized settings such as a house or a nightclub, and are given human characteristics of jealousy, anger, lust, and revenge. The insect characters carry briefcases, drive motorcars, and even wear shoes yet they also twitch their antennae and open and close their mandibles as real insects would. The novelty of the story doesn't wear itself out, even after multiple viewings, but as fluid as the movements are, the film moves slowly. Action happens with intricate detail, but rapidity and a quicker pace of filming is lost in the process. Despite its pace, the film is an excellent example of Starewicz's early puppetry and is highly recommended."}, {"rating": 4.5, "content": "For animation buffs it's a must, but even general audiences will enjoy THE CAMERAMAN'S REVENGE, a very early example of 'pixilation' by the hard-working pioneer Wladyslaw Starewicz. Starewicz and his helpers painstakingly manipulated a cast of flexible insect figures to tell this story, paving the way for the likes of Willis O'Brien, George Pal, Ray Harryhausen, and legions of modern digital effect creators.<br /><br />THE CAMERAMAN'S REVENGE is only about 10 minutes long, but packs in lots of amusing detail as the story follows the amorous adventures of two beetles from their home to a nightclub, a hotel, a cinema, and, eventually, a prison cell. There are two brief dance numbers at the nightclub (performed by a frog and a dragonfly), a scuffle between a beetle and a grasshopper, and a large-scale donnybrook at the cinema, which ends with the projector bursting into flames. Pretty elaborate goings-on for 1912, when even John Bray and Winsor MacCay were just getting started, and Walt Disney was still in grade school!<br /><br />It's interesting to note, too, what an impact the alteration of a silent movie's title cards can have on the story being told. I've seen two versions of this film offered by two video companies, and watched them back-to-back, and although the image content itself is almost identical, two different sets of intertitles tell two very different stories. (And the plot outline someone provided above tells yet a third story, which suggests that there's another version out there somewhere.) The British Film Institute's print, which has rhyming intertitles, tells the story of two sibling beetles, each secretly married, who hide this information from one another in order to inherit their late father's fortune. The other, Russian print, tells a simpler story of married beetles who are each guilty of infidelity. In the Russian version Mr. Beetle visits his girlfriend at the \"Gay Dragonfly\" nightclub, while in the English version brother Bill Beetle visits his wife at the music-hall. Personally, I prefer the straightforward-- and spicier --Russian story; the BFI version tries to cram too much plot into what should be a simple tale, and some of the rhymes are a bit awkward.<br /><br />Still, in any rendition, THE CAMERAMAN'S REVENGE is a delightful film, and would make an ideal lead-in to that other great animated work which features beetles, YELLOW SUBMARINE."}, {"rating": 5.0, "content": "This film has special effects which for it's time are very impressive. Some if it is easily explainable with the scenes played backwards but the overlay of moving images on an object on film is surprisingly well done given that this film was made more than 94 years ago."}, {"rating": 4.0, "content": "Tess of the Storm Country was a Mary Pickford vehicle I had intended to get for some time. I finally found a VHS copy for a reasonable price and got to enjoy it.<br /><br />Mary gives her typical spunky, innocently sexy portrayal of a wrong-side-of-tracks girl who wins the heart of a rich heir. Only this time the stakes are higher: a false murder charge, an illegitimate child (and ensuing case of mistaken motherhood) and contemplated suicide.<br /><br />One can see why Pickford wanted to redo this one. The story is a real morality tale, the kind that she loved to star in. The controversial topics aren't always spelled out plainly; a viewer has to pay attention and pick up on hints to catch everything that is being implied on first viewing \u0096 although everything is more or less explained in the end.<br /><br />About the only negative remark I can make would be concerning Jean Hersholt and the dog. Hersholt, whose character, Ben Letts, looks to be about 6-2, 200 pounds (bigger next to Mary, of course!), is sent fleeing in panic when a 60-pound chocolate lab charges toward him! Then, to top it off (or maybe to justify his perplexing fear of the dog), it manages to pin him to the ground and somehow injures him so badly that he is still struggling to get up much later, as a bad storm hits! This is the same lovable lab that sleeps with Frederick (Lloyd Hughes) and cuddles with Mary! Yet Mary later throws boiling water in Ben's face, which barely slows him! OK, I've vented about Ben and the chocolate lab! Other than that, the movie was quite touching and certainly held my attention. Pickford's supporting cast was strong and believable. This is certainly among her better films."}, {"rating": 5.0, "content": "Mary Pickford often stated that Tess Skinner was her favorite movie role. Well said! She played the part twice and for this version which she herself produced, she not only had to purchase the rights from Adolph Zukor but even give him credit on the film's main title card. Needless to say her portrayal of this role here is most winning. Indeed, in my opinion, the movie itself rates as one the all-time great experiences of silent cinema.<br /><br />True, director John S. Robertson doesn't move his camera an inch from start to finish, but in Robertson's skillful hands this affectation not only doesn't matter but is probably more effective. A creative artist of the first rank, Robertson is a master of pace, camera angles and montage. He has also drawn brilliantly natural performances from all his players. Jean Hersholt who enacts the heavy is so hideously repulsive, it's hard to believe this is the same man as kindly Dr Christian; while Lloyd Hughes renders one of the best acting jobs of his entire career. True, it's probably not the way Mrs White intended, but it serves the plot admirably, as otherwise we would have difficulty explaining why the dope spent a fortune on defense but made not the slightest attempt to ascertain who actually fired the gun that killed his future brother-in-law! Needless to say, this particular quality of the likable hero is downplayed by Jack Ging in the bowdlerized 1960 version which also totally deletes the author's trenchant attack on smug, middle-class Christianity. Notice how the well-washed priest here moves forward a pace or two in surprise at the interruption, but then makes no attempt whatever to assist our plucky little heroine in the performance of duties that he himself was supposedly ordained to administer. This is a very moving scene indeed because it is so realistically presented.<br /><br />\"Tess\" also provides an insight into the work of another fine actress, Gloria Hope, whose work was entirely confined to silent cinema. She married Lloyd Hughes in 1921 and retired in 1926 to devote her life completely to her husband and their two children. Lloyd Hughes died in 1958, but she lived until 1976, easily contactable in Pasadena, but I bet no-one had the brains to interview her. Another opportunity lost! <br /><br />To me, Forrest Robinson only made a middling impression as Skinner. I thought he was slightly miscast and a brief glance at his filmography proves this: He usually played priests or judges! But David Torrence as usual was superb.<br /><br />In all, an expensive production with beautiful photography and marvelous production values."}, {"rating": 5.0, "content": "This film does not fail to engage and move, even in 2008 to an audience only familiar with modern over-produced sound and computer enhanced techniques.<br /><br />The experience of the movie goer in 1922 who could only see this in a cinema with others on their big screen must have been truly profound and a thoroughly satisfying experience.<br /><br />One has to ask could a film maker today make a two hour silent movie and make it interesting and achieve the same structure tempo and balance as this movie has. Silent film making was pure art, it had to hold the attention through its structure, direction and acting - there was no padding out with more words or computer generated distractions. A poorly made or uninteresting silent movie is unwatchable.<br /><br />This film needs to be put into context for those who might be disconcerted with the mention of Christian themes. This is not a 'Christiany' film, it is not selling anything. These themes along with reference to current moral standards often appear in this era - also church going on Sundays was a national past time, Christianity was a given in most households thus the film is only depicting normal life as it was then. The themes would have rung true and deep at the time.<br /><br />It is most odd given the strong support to good Christian thinking of this particular movie (and it is not preaching religion to anyone, only highlighting the difference between hypocrites and the honest)that in 1922 a Pastor in an open debate with a representative from the film industry with a large crowd denounced Pickford as an example of immorality, along with some other individuals he named. NY Times 1922.<br /><br />Maybe they should have watched this movie that also came out in 1922 and, learned some lessons.<br /><br />The Pastor complained that since the film industry had started church attendance had dropped 500,000. The film representative in the debate however made the following observations; that saloon attendance had also dropped, that there were far more pastors in prison than actors (fact) and that selecting a few examples from among the many was not representative of the whole.<br /><br />Thus there was an ongoing battle between church and the film industry during the early days of film.<br /><br />This is a wonderful film about being honest and true to family friends and to be willing to make sacrifices. Mary Pickford, naive, honest, feisty, full of happiness and joy, faithful, humorous and silently sacrificing - though poor and uneducated she represented the perfect character. This however is not thrust down our throat but revealed bit by bit through the film.<br /><br />This is reminiscent of some modern Chinese films where characters are slowly, languidly revealed over the course of a film and it is this tempo that creates a stronger connection with the character. <br /><br />It has a smooth even tempo for the first half that builds all the elements for the last section. The last 30 minutes are great film making and it has to be appreciated it was achieved without the benefit of sound, running dialog - it was achieved through deft acting and great directing. It is sometimes surprising to realize that at the end of the film you haven't hear a word spoken, but it feels like you have heard everything.<br /><br />The supporting cast put in great performances especially Gloria Hope, Jean Hersholt and Lloyd Hughes. <br /><br />The final few minutes are typical Pickford understated humor as she goes outside under the pretext of sweeping the snow, a near perfect balance and ending. This is a special type of touching humor that should not be underestimated. Chaplin used this device often and copied some of from Pickford.<br /><br />Another special observation to be made about Silent films and especially Pickford films is that the star often has to hold the camera for much of the movie without the audience becoming jaded or bored, with the actors over-exposure. That Pickford is usually thoroughly the center of attention through most of her movies but the people still couldn't get enough of her is a testament to her fine acting ability."}, {"rating": 5.0, "content": "TESS OF THE STORM COUNTRY is possibly the best movie of all of Mary Pickford's films. At two hours, it was quite long for a 1922 silent film yet continues to hold your interest some 80 years after it was filmed. Mary gives one of her finest performances at times the role seems like a \"greatest hits\" performance with bits of Mary the innocent, Mary the little devil, Mary the little mother, Mary the spitfire, Mary the romantic heroine, etc. characteristics that often were used throughout a single film in the past. The movie is surprisingly frank about one supporting character's illegitimate child for 1922 and at one point our Little Mary is thought the unwed mother in question! If the Academy Awards had been around in 1922, no doubt the Best Actress Oscar for the year would have been Mary's."}, {"rating": 3.5, "content": "Had this been the original 1914 version of TESS OF THE STORM COUNTRY (also starring Mary Pickford), I probably would have rated it a lot higher, as this sort of extreme melodrama and sentimentality was pretty typical of the teens. However, by 1922, this film was already starting to show its age. And, compared to many of Ms. Pickford's other films (such as DADDY LONGLEGS, SPARROWS, MY BEST GIRL and SUDS), TESS comes up a tad short--and not every Pickford film merits a 10 (even if she was \"America's Sweetheart\"). Now this isn't to say that it's a bad film--it certainly isn't. But, I just can't see how so many have given this film a 10.<br /><br />The film has a very long and complicated plot--especially because most films of the era were shorter. A rich old crank builds a mansion at the top of a hill next to the river. At the bottom of the hill are some dirty squatters who he hates but who he cannot evict. So he tries to come up with a variety of ways to get them off the land. One ends up in tragedy, when his daughter's fiancé is killed in a scuffle with the po' folks. The man accused of the murder is dear old Mary's father, though he is innocent. To make things a lot worse, the only witness to the real murder won't talk AND the dead man had gotten his fiancée pregnant! So, at this point, we have an innocent man in prison waiting to be executed and a pregnant lady afraid to tell her sanctimonious father she is \"in the family way\". There's a ton more to the film, such as the crank's son falling in love with Mary, but it's best you just see the film for yourself.<br /><br />The film excels in some ways. The plot, while very complicated, is also rather interesting and the cinematography is top-notch. The very final scene is also pretty cute. However, there is so much overt sentimentality you can practically cut it with a knife. Mary is SO good and SO sweet and So plucky, at times the viewer might find it all a bit hard to take. While it worked great in 1922 (making her the biggest star in the world), today it's very dated. This is NOT true of all her films, but this one certainly is.<br /><br />By the way, the Image Entertainment DVD is of decent quality, though a few scenes are badly degraded--something that isn't very surprising considering the age of the film. Also, the only extras included are a brief filmography."}, {"rating": 5.0, "content": "I had never seen a silent movie until July 24, 2005. I had never seen a movie with Mary Pickford in it. I've seen thousands of movies. Very few are hypnotic to me. I found Last of the Mohicans and Unforgettable (Ray Liotta) to be hypnotic, so consider the source as you read this. I started watching Tess of the Storm Country on TCM just to see who this Mary Pickford was, who has been credited by many for launching Hollywood. I had no idea what I was in for. Two hours later, I snapped out of it, and realized I'd watched one of the most beautiful women I had ever seen, playing a role perfectly suited to her. Imagine a movie fan in 1922, having never seen anyone that gorgeous and that expressive before. You would have to see her again and again. The setting was perfect for a girl that expressive. She was a poor squatter, couldn't speak the King's English, but you had to admire her. What a movie... time to start my Mary Pickford movie collection!"}, {"rating": 5.0, "content": "Uneducated & defiant, beautiful TESS OF THE STORM COUNTRY is the daughter of a fisherman squatting on a rich man's land. Spirited & bold, she captures the heart of the millionaire's son, but violence, terror & sudden death are what will haunt her immediate future before she can claim the sweet peace of happiness.<br /><br />Mary Pickford is utterly charming in this splendid, heart-wrenching film. She considered Tess to be her favorite role and she fills it with all the spunky joy & enthusiasm which made her for years the world's most popular movie star. The story has all the essential elements for a modern fairy tale, with Mary the lovely, distressed heroine beset by all manner of dangerous, stressful situations. The atmospherics are first-rate, with the outdoor fishing village sets being particularly well-conceived.<br /><br />In the supporting cast, Jean Hersholt stands out as the vile villain who tries forcing Pickford to marry him. Hersholt, a very gentle soul off screen, manages brilliantly to depict his character's complete moral corruption.<br /><br />This was actually the second time Pickford filmed TESS. A 1914 version had been one of her first important films, but its production values were a bit antiquated by the standards of the 1920's (no close-ups, for instance) and Mary, producing her own films & powerful enough by 1922 to make whatever film she wanted, decided for the only time in her career to remake a film. The end result certainly lived up to her expectations. Both films were very popular at the box office.<br /><br />A fascinating study for some future film researcher would be the influence of Christianity in Mary Pickford's life; it certainly runs like a golden thread through the silent movies she produced. Although the romanticism inherent in the very nature of silent cinema might cause these spiritual sentiments to appear somewhat awkward today, we are compelled to accept them as sincere reflections, by their very repetition, of Mary's heartfelt beliefs. In TESS, one beautiful scene in particular stands out in this regard: Pickford is teaching herself to read using a Bible. She indicates to Lloyd Hughes (who plays her sweetheart) a word from near the back of the Book that she does not understand. He mimes it for her (the word is obviously `crucified') and, eyes turned Heavenward as the full meaning of the Sacrifice dawns upon her, Mary's face becomes positively beatific.<br /><br />A splendid new orchestral score for TESS has been supplied by Jeffrey Mark Silverman which perfectly underscores the beauty & pathos of this wonderful film."}, {"rating": 3.5, "content": "Here is proof of why Mary Pickford was `America's Sweetheart.' In this rather complex drama, Mary plays the young daughter of a squatter that dare to dream of a relationship with the son of one of the `hill-toppers.' The scenes where they steal a kiss and otherwise fall in love are simply delightful. She is even willing to take a bath. That Mary could pull this role off at the age of 30 is simply amazing and somewhat due to her diminutive stature (5').<br /><br />Tess must face numerous physical and emotional challenges. She does so with spunk not seen in many heroines of the time. Tess packs a wallop and is not shy about fighting with anyone. Why she agrees to help the `hill-topper' daughter is beyond me, but she sacrifices her own happiness in order to keep a deep secret. Pickford's close ups are wonderful.<br /><br />Danish-born Jean Hersholt is simply wonderful as the villain. The scene in which he manhandles a small baby is enough to make you throw vegetables (or whatever) at the movie screen. If Forrest Robinson (who plays Daddy Skinner) had worn a beard, he would have been a match for the model used in those World War I recruiting posters of Uncle Sam \u0096 Wants You!<br /><br />Although the story is somewhat predictable and slow in the beginning, it is worth the investment in your time to see the piece or pure `Americana.' The film highlights choices available to us all involving making someone else happy and what it is to be a real Christian. Recommended."}, {"rating": 5.0, "content": "This movie is an eye opener for those who can only the glamorous lifestyles of the stars. It tells you how people who would like to do good are not able to. Plus the bomb blast scene is very real.<br /><br />What you read and are taught just does not happen!!!<br /><br />Can raise your BP level by 10%<br /><br />All actors played their role very well.<br /><br />Some scenes may / could have been avoided to include teenagers.<br /><br />This movie is quite adult in nature.<br /><br />Not a movie that can be seen with family.<br /><br />Casting is great!!!"}, {"rating": 4.0, "content": "This is yet another tell-it-as-it-is Madhur Bhandarkar film. I am not sure why he has this obsession to show Child moles***ion and g*y concepts to the Indian filmy audience, but I find some of those scenes really disgusting! What's new? It is a nice piece put together by Bhandarkar, where he shows the story of an entertainment reporter played by leading lady in the famous film, Mr & Mrs Iyer. What makes this movie different is, that it also covers the stories of people that this reporter interacts with or is friends with, such as her roomies, her colleagues, film stars, models, rich people and others featured in the Entertainment Page#3 in her newspaper.<br /><br />Noticeable: It is another good performance from Mrs Iyer. She is likely to be noticed for this role. She does selective roles but shines in them. She is noticeably de-glamorized and less beautiful in this film. But then, entertainment reporters are not supposed to outshine the people they cover, right? Verdict: Madhur has come up with another good movie, that brings social issues to the limelight very nicely. However, this movie loses focus and one is not sure what the director is trying to convey.<br /><br />Is he trying to show us the glitz and glamor of the rich people? or is he trying to show us the life of an entertainment reporter and contrasting that with the life of the REAL crime reporter? Is he trying to tell us how the government and rich folks rule the press? or is he trying to illustrate the issues with child abuse and g*y folk. The other concepts brought forth include the unwritten rule that young women have to sleep with directors or co-stars, if they wish to enter Bollywood.<br /><br />In addition, he talks about how flight assistants get sick and tired of their jobs after a while and resort to extreme measures by marrying much elder people, etc. He also talks about unhappy women and spoilt kids in rich families.<br /><br />This was all okay for me.. but might be too complex for an average movie-goer, who just wants to relieve some stress from day to day work"}, {"rating": 4.0, "content": "Page 3 is a great movie. The story is so refreshing and interesting. Not once throughout the movie did i find myself staring off into space. Konkana Sen did a good job in the movie, although i think someone with more glamour or enthusiasm would have been better, but she did do a great job. All the supporting actors were also very good and helped the movie along. Boman Irani did a great job. There is one thing that stands out in this movie THE STORY it is great, and very realistic, it doesn't beat around the bush it is very straight forward in sending out its message. I think more movie like this should be made, i am sick of watching the same candy floss movies over and over, they are getting hard to digest now. Everyone should watch Page 3, it is a great film. -Just my 2 cents :)"}, {"rating": 5.0, "content": "PAGE 3 **** out of 4 Stars<br /><br />Madhvi (Konkona Sen) enters her boyfriend's house and its empty. She looks here and there and then goes in his bedroom and you get the picture - 'Ah! another girl \u0085 that two-timing baddie and yes indeed he his two timing her but it's a GUY this time around. And i say 'Brilliant!'<br /><br />END OF SPOILERS (The above scene is not a spoiler really ... but for me it was so i didn't want to take a chance)<br /><br />When asked upon as how was this film, my friend answered 'oh, it just an exposé of the P3 people' which made me believe that ill be watching a stupid movie if nothing more. When I went to the theater, I thought to myself '' I better get a pen and a paper to jot down the bad things about this film'' but I was proved entirely wrong\u0085 and then some because I could muster only the goods. This film was great. Great, not because it is offbeat and noncommercial cinema like storyline but because of the cleverness in the screenplay and how this movie tells you how to handle a movie brilliantly which could have been a dumb and senseless movie if given in the wrong hands.<br /><br />Konkona Sen Sharma is grace. She is so damn beautiful who has nailed her role perfectly as if she was born to play this part. One of the most charming actresses I've ever seen. But this is not the only performance which is good in the film, there's Sandhya Mridul, Boman Irani and Atul Kulkarni. Particularly Sandhya Mridul who just fires up the screen. (And guess what even the unusually accented Tara Sharma speaks normally)<br /><br />The movies stars off with some silly old parties of the hush-hush celebrities of the film industry et al and you get the idea of what this movie will be about. And for about half hour through the film you feel just about the same. But then the movie picks up the pace grabs onto a good storyline and never lets go of it. Even Boman Irani agrees to that statement \u0096 'It was a good story, Madhvi'. (Thank you). The great thing is that it tackles the issue of how silly these people are with style and does not make it over done and also tackles the social issues and does not make them boring. In the end its all a roller-coaster ride and Madhvi informs us that by just smiling at all these people. Just the reason why I love watching films. Ecstatic film-making. The screenplay is beautiful, clever and witty."}]}