{"rating": 3.15, "description": "A 90-year-old woman, rapidly losing her memory and knowing that sooner or later her life will be over, returns to the Manitoba farmhouse she grew up in to try and make peace with her dysfunctional family.", "spoiler_reviews": [{"rating": 4.5, "content": "Panic delivers the goods ten fold with Oscar caliber performances from William H Macy, Neve Campbell, and Donald Sutherland. In a movie about the choices we make and the consequences we live with. Chillingly Honest and thought provoking, Panic is easily one of the best film to come out of Hollywood in years. The impact stays with you right after you leave the theater."}, {"rating": 4.0, "content": "Panic is a sneaky little gem of a film - you think you have it figured out by the first half hour only to realize, with great pleasure, that Henry Bromell is a much better writer/director than that. <br /><br />The film builds slowly, with one quietly devastating scene after another, all enacted perfectly by William H. Macy, Donald Sutherland, Neve Campbell, Tracey Ullman, John Ritter, and the most remarkable child actor I've seen in a long time, David Dorfman, as Macy's son, who delivers his lines as if they're completely unscripted thoughts being created in his mind. Rich and rewarding, this film will stay with you long after the credits have rolled."}, {"rating": 4.0, "content": "This is the kind of movie Hollywood needs to make more of. No extravagant props, no car chases, no clever one-liners. Just people dealing with being people.<br /><br />William Macy plays an unlikely hitman who works for his father, Donald Sutherland. Macy is the dutiful son, Sutherland is the domineering father. Son wants out of the business, father won't let him. Macy loves his own son, played beautifully by David Dorfman (\"The Ring\"). He also starts to fall in love with Neve Campbell, a girl he meets in the waiting room of his psychiatrist's office.<br /><br />It's an interesting juxtaposition of characters and the film follows the reluctant killer as he balances his own needs with those of his family. There are many touching scenes, especially between Macy and his little boy. And as you'd expect in a film with William Macy in it, there's a bit of humor too.<br /><br />Excellent job all around, actors and director. Nice to know they can still make a good film in Hollywood on a small budget."}, {"rating": 0.5, "content": "This movie was billed as a comedy and a mystery. It fails badly at both. The only mystery here is why would anybody make such a poorly constructed movie. The only comedy is the laugh I got when I saw how high the readers here ranked it. Could there be two movies with the same name? The movie I saw starred a girl with pretty blue eyes and a plot that wasn't there.<br /><br />"}, {"rating": 1.5, "content": "Story starts slow and nothing funny happens for a while. All the action is in the end, but you won't have to laugh because the movie is funny, but because the story is pathetic.<br /><br />The funniest part is when Harvey 'I'm not Paranoia' Keitel really loses it and the judge starts a massacre. Oscars for this guy!"}, {"rating": 1.5, "content": "This film is a massive Yawn proving that Americans haven't got the hang of farce. Even when it has already been written for them! The original film \"Hodet Over Vannet\" is a witty comedy of errors that I would rate 8/10. It isn't just about a linguistic translation, but certain absurd chains of events are skipped entirely, robbing the film of its original clever farcical nature and turning it into a cheap \"oops there go my trousers\" style of farce."}, {"rating": 0.5, "content": "It was a Sunday night and I was waiting for the advertised movie on TV. They said it was a comedy! The movie started, 10 minutes passed, after that 30 minutes and I didn't laugh not even once. The fact is that the movie ended and I didn't get even on echance to laugh. PLEASE, someone tickle me, I lost 90 minutes for nothing."}, {"rating": 0.5, "content": "Have I ever seen a film more shockingly inept? I can think of plenty that equal this one, but none which manage to outdo it. The cast are all horrible stereotypes lumbered with flat dialogue. I am ashamed for all of the people involved in making this. Each one wears an expression of fear not generated by the plot, but by the realisation that this project could easily nix their career. Even the many charms of Ms. Diaz don't provide an adequate reason to subject yourself to this. Avoid, it's obviously a style of film that Americans haven't really got a grasp of. Watch the final result if you must, and you'll see what I'm talking about, but DON'T say I didn't warn you..."}, {"rating": 1.0, "content": "The next time you are at a party and someone asks, \"The other day I heard the expression 'Author's will'. Does anyone know what it means?\" Tell them to sit through 'Head Above Water'. The only way Diaz could possibly have survived this movie was by means of this literary device commonly used by bad writers. There are some comic scenes and you will have a few laughs. However the film does not stand up to the most minor logical analysis. Why does Keitel tie Diaz's hand in front of her instead of behind? Why so she can do the chainsaw gag of course. For me the best part of this movie was that I saw it on a cable channel instead of spending four bucks at the video shop."}, {"rating": 0.5, "content": "Turgid dialogue, feeble characterization - Harvey Keitel a judge? He plays more like an off-duty hitman - and a tension-free plot conspire to make one of the unfunniest films of all time. You feel sorry for the cast as they try to extract comedy from a dire and lifeless script. Avoid!"}, {"rating": 1.0, "content": "Cameron Diaz is a woman who is married to a judge, played by Harvey Keitel, whose life is fine until an ex shows up and things get a little complicated.. While I was watching this movie there were several times i asked myself why I was doing so..because the movie is so ridiculous and blah and poorly scripted without any believability. Nor does the audience really car what happens..Even the lovely Cameron can't save this one on a scale of one to ten..2"}, {"rating": 1.0, "content": "I had the misfortune to watch this rubbish on Sky Cinema Max in a cold winter night. I am not a big fan of horror movies, because most of them are just trash. This one is even worse: it is one of the dumbest pieces of crap i've ever seen in my whole life. Horror movie? Yes, there are horrible things in this: the acting, the script and the special effects - Gosh, i laughed at this ludicrous attempt to make a flick for 90 minutes. Actually, had it been a comic movie i would've given it a 5. Don't you even think about renting this unless you want to mock at the producers.<br /><br />Vote: 2 out of 10 - didn't vote one because it made me laugh all the time ;-)"}, {"rating": 0.5, "content": "Having watched this movie on the SciFi channel, I can only conclude that this film was made by a bunch of amateurs who have never seen a movie in their lives. The film is an endless sequence of bizarre occurrences, or \"delights\" as the friend reading over my shoulder is telling me. The plot isn't really worth commenting as, but basically a plane carrying football players crashes into Yeti territory. Before the movie is over, we are treated to yetis ripping hearts out, yetis waddling in an effort to run before jumping 50 meters, yetis ripping a man's legs off and beating him with them, a woman killing a rabbit at 30 meters with a javelin, a yeti surviving several bullets and being set on fire with no apparent harm, a yeti dangling off a cliff by holding to a man's shoe, yet then jumps off, and a whole collection of further, bizarre occurrences. Basically, if you aren't staying up on a Saturday for the expressed purpose of watching the worst of SciFi channel original movies, avoid this film like the plague. Or as my friend reading over my shoulder says: \"It's the best movie I have ever seen.\" To which the friend on my right says: \"Only battle techno music could have made it better.\""}]}