{"rating": 3.35, "description": "A losing coach with an underdog football team faces their giants of fear and failure on and off the field to surprising results.", "spoiler_reviews": [{"rating": 5.0, "content": "I did not see this film in the theater. I confess to an anti-Vinnie Barbarino bias. Who the hell was John Travolta to be making movies? I remember the Oscar broadcast that year, with Travolta looking absolutely devastated when he didn't win. How dare he, when there were \"real\" actors in the running? I'm sorry John, you should have won. After catching this film on cable years ago, I fell in love with the entire movie. Bud, Sissy, Uncle Bob, Wes, all wonderfully done. I, also, confess to never passing it by when I channel surf. I HAVE to stop and watch. Over the years, I've learned to do most of the dialogue, dance with my thumbs in my waistband, and learned to appreciate Travolta more. The only disappointing thing to me was the oversight, on the soundtrack, of some of the music from Urban Cowboy. \"Looking for love\" defines the film, but Urban Cowboy was chock full of classics that DIDN'T make it to the soundtrack. It should have been a double CD........"}, {"rating": 5.0, "content": "I must say as a girl with a cowboy of my own,I love this flick.It left me lovin them boots and wranglers even more.I told my friend about it and she loved it just as much,we were 'bout 13 at the time.I think it's the greatest love story ever told!I own it and never get tired of Bud & Sissy."}, {"rating": 5.0, "content": "Very few movies have had the impact on American culture the way Urban Cowboy has. Thank god it was temporary. But UC is almost in a class by itself as one of those flicks that when you're flipping channels at 3:00AM you just can't take your eyes off....my top three are Animal House and Walking Tall BTW but that's beside the point. I remember Urban Cowboy hit the theaters and overnite there were honkytonks being opened on every corner, men were sporting cowboy hats with their penny loafers, and if you didnt know how to two-step you were considered a social moron! Personally I think it's a great movie. Travolta really surprised me on the heels of SatNiteFever. Who'd a thunk. He's actually believable too. The soundtrack is awesome. Too bad Charlene Tilton, of TV's Dallas fame ruined Johnny Lee's career cause that guy was just terrific. The show stealer here is Scott Glenn as the greaser ex-con redneck cowboy. And I ain't got nothing against greaser ex-con cowboys semi-being one myself, but I've always envied what I feel to be the greatest power line of all time....\"Pack-at S*#t!\" Sort of like Clint's \"make my day.\" And watching him slap Sissy around is the closest thing I'll see to my Julia Roberts fantasy so..... Like I said, beautiful. 9/10"}, {"rating": 5.0, "content": "********Spoilers--Careful*********<br /><br />What can I say? I'm biased when it comes to Urban Cowboy. I love it and have watched it countless times--and usually find out something new about it with each viewing.<br /><br />I think one of the things I like about it is that Urban Cowboy is about working class people, not rich people who live in either L.A. or New York. Well, it is true except for Pam.<br /><br />Travolta plays Bud, a small town Texas boy who moves to Houston to work in the oil fields. And this is when Travolta actually played in good dramatic movies like Saturday Night Fever instead of playing stereotypical bad guys/good guys in big budget movies. This is a really good movie--the mechanical bull riding contest and two-step dancing may be silly, but you have to enjoy this for what it is.<br /><br />Bud meets Sissy (played by Debra Winger with slutty brilliance)--and soon after, they are married and living in their dream trailer. But their relationship becomes a real life battle of the sexes. Bud wants to be a real cowboy. Sissy wants to be with a real cowboy. But in modern times, men's roles are not as clear. Where can Bud prove he's a real man? He can work his dangerous job by day and ride the mechanical bull by night--he can be a \"urban cowboy.\" But Sissy wants to drive his pick-up truck, and she wants to ride the mechanical bull, too. So where does this leave Bud? As Sissy asserts her independence, she lies about riding the bull and flirts with the ex-con and prison rodeo star--a real bull rider--, Wes (played wonderfully greasy by Scott Glenn). Bud is threatened, and Bud and Sissy break up.<br /><br />Sissy shacks up with Wes, who abuses her. Emasculating himself further, Bud becomes the boy toy of Pam, a rich girl whose Daddy is in oil and all that implies. Sissy comes by the trailer to clean it up--Pam doesn't do that kind of thing. She writes a make up letter to Bud, but evil Pam tears it up and takes the credit for Sissy's housework.<br /><br />Bud's Uncle Bob dies tragically at work when lightening strikes and causes an explosion. Bud and Sissy have a chance at reconciliation, but are too stubborn. Later the mechanical bull riding competition is at Gilley's, and you know Bud is going to win. Pam realizes that Bud doesn't love her, but Sissy--he did it for her. Wes tries to rob Gilleys, but wouldn't you know that urban cowboy, Bud, saves the day and wins back the woman he loves.<br /><br />Of course, you may ask yourself why Bud and Sissy would go to Gilleys about every night and \"live like pigs.\" Maybe that contributed to their bad marriage. Or why didn't Bud stay with Pam--she wasn't that bad and had money. Or why they had to kill off Uncle Bob. Or why Bud and Sissy had such stupid friends like Marshall and Jessie who were always trying to break them up: Marshall says to Bud, \"She {Sissy} rides that bull better than you do!\" But part of the fun of Urban Cowboy is making fun of it a little bit--and saying, isn't that Bonnie Raitt on the stage!"}, {"rating": 5.0, "content": "I just have to say, this is one of my favorite movies of all time. I cannot even count the number of times I've seen it. I was already in love with John Travolta, but the first time the camera pans up his body after he's all clean-shaven looking beautiful for his first trip to Gilley's, I was in awe. Debra Winger, as always, delivers a perfect performance as the young, naive wife of Bud, but with the necessary attitude to be married to a stubborn and hard-working cowboy. If you're not a country music person, which I wasn't, this is 1 soundtrack that'll have you singing right along with every word. If you get a chance, please see this movie-it won't disappoint."}, {"rating": 5.0, "content": "Quick and simple, I love this movie.<br /><br />As some others have mentioned, I also, am not from the south, don't really care for country music and have never worn a cowboy hat. (I've never drove around in a car with a dead body in my trunk either, but I love \"Goodfellas.\") This is just great film making. Shot in a 2.35 aspect ratio and beautifully transfered to DVD. (The VHS was 1.33 full screen). And yes, a solid 5.1 mix for your viewing pleasure. What can you say about this movie?<br /><br />It's just a great love/hate story set in Texas, with great performances. Travolta is fantastic. Next to \"Pulp Fiction\", it's the best thing he's done. It's been in my top 5 for 25 years!!<br /><br />Check this one out!!! It's a 10 !!!!"}, {"rating": 5.0, "content": "I am a big fan of the movie, but not for the usual reasons. I think Travolta and Winger performed at higher than average rates, I think the sets were representative of the location and the era, I liked the sound track and the Charlie Daniels Band. However, I think the photography was amazing! Since the interior scenes were filmed in the actual club and Gilley's had low ceilings--perhaps 10-12 feet high and the smoke that was supposed to simulate a \"smoke-filled bar\" hung 2-4 feet below the ceiling. The Camera managed to get shots through the smoke and focus on the actors, the bull, the bar, the women, the dancing, the low-level of light that actually was in the bar! What a feat! Sure there was auxiliary lighting, but in order to maintain the atmosphere of the bar, it had to be low-light shots. Ray Villalobos (the camera operator) was outstanding! He got some shots he had no hope of achieving and the impact of them brought a sense of reality to the film. Thanks, Ray--Great work!"}, {"rating": 4.5, "content": "#3 in young John Travolta's trilogy of blockbusters. He dances to disco, rock 'n' roll and country. He heads to Houston to find work and love. Gilley's is the hot spot, and it is the time of the mechanical bull. Not to be outdone, I rode the bull at a club in Nashville. I recently saw this nearly forgotten film on television and remembered how good it was and how good a year 1980 was. I wore a black cowboy hat that year just like Travolta. Debra Winger was in her prime. She looks stunning in her red top. There is plenty of charisma. Bud and Sissy seem the ideal couple even if they are trailer trash. They split up just because it feels so good getting back together. Urban Cowboy has an amazing soundtrack. We get to hear Lyin' Eyes by The Eagles and Lookin' For Love by Johnny Lee."}, {"rating": 4.0, "content": "An unmarried, twenty-something hick (played by John Travolta) leaves the farm and goes to Houston, where he learns about life and love in a Texas honky-tonk. At face value, it's a modern love story ... Texas style. There's gobs of cowboy hats, pickup trucks, neon beer signs, and references to big belt-buckles and rodeos. The music, if not Texas native, is Texas adapted, courtesy of the talents of Mickey Gilley, Johnny Lee, and the Charlie Daniels Band. And that Texas twang ... \"y'all\".<br /><br />The story and the characters are about as subtle as the taste of Texas five-alarm chili made with Jalapeno peppers. It's enough to make civilized viewers abort the film in favor of a genteel classic, one starring Laurence Olivier or Ingrid Bergman, maybe. \"Hamlet\" it's not. But \"Urban Cowboy\" is spicy and explicit, and I kinda like it.<br /><br />Technically, the film is generally good. The dialogue, the production design, and the costumes are all realistic; the editing is skillful. And both the casting and the acting are commendable, if not Oscar worthy. I would not have cast Travolta in the role he plays, but he does a fine job ... ditto Debra Winger. Barry Corbin and Brooke Alderson, among others, are good too, in support roles. But, the cinematography seemed weak. The film copy I watched was grainy, and at times suffered from a reddish/orange tint, a visual trait I have noticed in other films from the same time period.<br /><br />At first glance, the film does not seem to offer any social or political \"message\". But I would argue that when \"Urban Cowboy\" was released twenty-five years ago, it had rather prophetic implications. In 1980 the U.S. had all kinds of problems, not the least being American hostages held by Iran. In the minds of a lot of folks back then, the U.S. was being pushed around, bullied.<br /><br />This film, along with others of its time, offered something that Americans wanted to see in their political leaders ... toughness. \"Urban Cowboy\" is a very physical film. The characters in it may not be the brightest people on Earth. But, they're tough!<br /><br />Everything about \"Urban Cowboy\" is anti-intellectual. As a vehicle for cultural expression then, this 1980 film was one of several that augured a new get-tough era for the U.S. It started in 1980 with the election of Reagan. And that era continues to this day, with a President who probably will not be remembered for his intellect, but will be remembered for his toughness and aggression, traits that Americans seem to gravitate to as surely as Texans to five-alarm chili."}, {"rating": 5.0, "content": "This is a great movie that I don't think gets enough credit as Saturday Night Fever or Grease in John Travolta's career. He plays a man who is in love with a girl but is too pig headed to admit his feelings to her. Instead, he wants to engage in mechanical bull riding because he thinks it will show his manhood. Even though it was made in 1980, it is still timely today. The great country music soundtrack is terrific. 10/10"}, {"rating": 3.5, "content": "I bellied up to the bar expecting this to be a hot beer on a sweltering Texas day but was pleasantly surprised. After suffering through \"Saturday Night Foolishness\" I had no desire to see a re-make in some south Texas barnyard....and I didn't. John Revolta was good as the jealous redneck, Scott Glenn was well cast as a thuggie ex-con, and Debra Winger was, as always, a delight. *Love that woman* Plus, the soundtrack was dynamite [and this comes from a guy that can't stand the sound of country music]. A fun film all the way."}, {"rating": 3.5, "content": "For Urban Cowboy John Travolta plays one of the stronger alpha males ever portrayed on the big screen. He's a decent enough young kid who leaves his parent's homestead and strikes out for the big city of Dallas where his uncle Barry Corbin has promised to find him work in the petrochemical industry. In 1980 that was beginning to boom and Texas was definitely a growing place in the USA.<br /><br />Travolta does a good job in making we the audience care about his character who when you come right down to it is a sexist pig. He meets and marries Debra Winger who's from the same background, but she's got some ideas that women should not be shadows of their men. And when she beats him at Gilley's mechanical bull, a man's game, that's it for him.<br /><br />Scott Glenn who's an ex-convict is working at Gilley's and this film was his breakout role. He's a real snake in Urban Cowboy, he gets Travolta's goat with a mere look and he moves in on Winger. Travolta in turn takes up with rich girl, Madolyn Smith Osborne who's slumming at Gilley's. <br /><br />Despite the characters, Urban Cowboy was really one gigantic commercial for the self-styled biggest honky tonk in the world. Gilley's is no longer there in the suburban Texas community of Pasadena, but the memories do live on. And the best thing about Urban Cowboy is the wonderful score of country/western songs that were featured in the film. I'm not sure if some of the songs were not written specifically for Urban Cowboy, but it's the only reason I can think of why the Motion Picture Academy ignored the musical aspects of this film. I especially liked Johnny Lee's Looking For Love, if it was specifically written for this film, it's a disgrace that it wasn't nominated for Best Song.<br /><br />I liked Debra Winger's character best in this film. She doesn't lose a trace of femininity, but she stands up to Travolta and does it in style. And this review is dedicated to that yet as unknown woman who will one day be the first woman bull-rider in the Professional Bull Riders."}]}