{"rating": 2.35, "description": "Adventures of Mystery, Inc. members Shaggy and Scooby-Doo as they solve various crimes around the world with the help of inherited cash and inventions from Shaggy's missing uncle.", "spoiler_reviews": [{"rating": 4.0, "content": "This is an excellent film about the characters in a adult swimming class, their problems, relationships and interactions with each other. It should have managed a wider distribution as it's much better than similar films from major studios out at the same time.<br /><br />The swimming instructor is an almost-Olympian, reduced to teaching adults basic lessons, and often the target of horndogging from his female students. He attempts, more or less, to fend them off, with varying results.<br /><br />The students characters are mainstream U.S.A; teachers, policemen, college students and retired people, all of whom haven't learned to swim for some reason. The movie covers their relationships, including friends, relatives and romantic conquests as they go through the class. Several subplots provide amusing fodder, including a teacher going through a divorce, some high school students making a documentary, and a girl who is only in the class to meet guys.<br /><br />This is a good date movie, or just one to watch when you're in the mood for a romantic drama with overtones of reality."}, {"rating": 4.0, "content": "This final Voyager episode begins 23 years in the future. Voyager has made it back home. In the many years it took to return tho, the Vulcan Tuvoks' mind has been destroyed. He carried a disease they were too late getting home to cure.<br /><br />Captain Janeway comes across aliens who have time travel technology. She realizes, there's a Warp Conduit in the Delta Quadrant that could bring Voyager home immediately - if she could go back in time and notify Voyager. There's one problem. The Conduit is deep inside Borg Space.<br /><br />Janeway visits Tuvok. He's like a child. He scribbles tho, obsessed, working on math problems or movie reviews or something, he's convinced are important somehow. In the institution, Tuvok cries, asking for 'Janeway' to please, please come back to him.<br /><br />Janeway decides to commandeer a federation shuttle and equip it with weapons technology 20 years ahead of the Borg, in the hopes of going back in time and using this new technology to guide Voyager to the Warp Conduit.<br /><br />When she goes back in time and links up with Voyager, Janeway meets her younger self. The two captains disagree, arguing about the plan. The real-captain visits Tuvok asking him if it's true he has a brain disorder. Tuvok admits it's true, but it can't be cured by the facilities on the ship so he's kept it to himself.<br /><br />The young Captain agrees to the older Captains' plan. To increase their chances of success the older Janeway plans to distract the Borg with her shuttle craft. The Borg actually capture Janeway and her shuttle. The Borg Queen personally assimilates Captain Janeway. But Janeway's expected this! the Borg Queen has assimilated a virus into herself that kills her. With the Borg Queen dead Voyager makes it thru the Warp Conduit back to federation space."}, {"rating": 4.5, "content": "I was not really a big fan of Star Trek until past 2-3 years. Thanks to the advent of Netflix and post 2000 video technology distribution, I am able to embark into the past of all the great Star Trek episodes. For those that don't really watch every single episode and know them by heart, through TNG, DS9, Voyager, etc., general popular consensus will say -- \"I like The Next Generation\" the best. That's because Captain Picard and his crew were fresh when they first appeared after decades of Star Trek starvation. But to be quiet honest, I appreciate the creativity of Voyager's episodes more than TNG. Voyager's episodes also progresses through time unlike TNG. Granted Data from TNG is great but it eventually gets old but Voyager's doctor -- now that's creativity! Instead of making artificial intelligence awkward and jerky, give him the freedom to express beyond anything you imagined. Not only is Picardo such a great actor but the premise setting for his expansive, self growth, as a doctor, self realization now that is science fiction at its best! Endgame portray him as a husband married to an \"organic\", inventing neuro-implant transceiver for human-machine interface, and even -- in the episode before Endgame, to disobey Captain's order and make \"human\" mistakes. Unlike DS9 which are blessed with 2 beautiful women right from 1st episode, Voyager has to survive 3 seasons without Jeri Ryan and I believe it is Picardo that carried them with his personality. Of course the rest of the Voyager's cast chemistry just flows effortless, Harry Kim and Tom Paris -- very natural. I love Tuvoc occasional humor, despite being a Vulcan. Finally, I'm so glad they got rid of that original female captain -- oh, if you get to watch the rare footage -- thank God for Kate! She has developed through the 7 years into an extremely confident, believable, and respectable female captain. What a GREAT job! Thank you Star Trek for making Voyager, I enjoy every episode, the creative exploration of possibilities, of morals, and of our Cosmic expanse."}, {"rating": 4.0, "content": "SPOILERS. Like other posters, I felt that the ending was a bit abrupt. I would have liked to have seen the crew adjusting to life back on earth after their return. I suppose the writers anticipated this problem by \"front loading\" some Voyager on earth sequences at the beginning of the episode. (Of course, that time line has been eradicated, so it's all moot.) I did like how Admiral Janeway died for the Voyager crew. As fans, we get to have our cake and eat it to, by having Janeway both make the ultimate sacrifice and live on. I admit that the scenes of Janeway and her older self having conversations was bizarre and so easily could have crossed the line into camp. Fortunately, Mulgrew(s) pulled it off."}, {"rating": 5.0, "content": "This is a great ending to the show. The fact that Adm. Janeway was able to do a double switch on the Borg was great. The fact that she allowed herself to be infected, thus infecting the Queen with a \"poison\" that in, essence, ended the Borg was great. The way they ended it also left some, not a lot, for a reunion movie. However, they did bring them \"home\" and the way they did it was fantastic!! It was sad to say good bye to a part of my family. Ending it with Tom and B'Lanna having their baby just as they enter the Alpha quad. was a great way to show a new beginning. It would be nice to have a reunion movie of some type - just to see where their characters would be today."}, {"rating": 4.0, "content": "The past few months I have collected Voyager seasons 4 to 7 on DVD (I only had 1 to 3 on video before that, because Kes is my favourite character) and have just reached the end. I saw them when they were originally shown on TV here in the UK but had forgotten most of it. Am I satisfied with the ending? I think I am. Naturally as I fan I would have liked to have seen more about what happened to the characters when they got home but that's left to our imagination. In many ways \"Endgame\" is similar to Next Gen's \"All Good Things\u0085\" The involvement of the crew in the future, but mainly the captain. A new romance starting in the finale (Troi and Worf in Next Gen and Seven of Nine and Chakotay here), which results in death in the future. I truly loved \"Endgame,\" fair to all characters, Neelix appears although he left the ship two episodes earlier. B'elanna gives birth to her daughter with loving husband Tom. Tuvok is ill but returning home means he can be cured. Harry has always been the most anxious and determined but admits the journey is important. The Doctor, in the future, is well respected by all and finally chooses the name Joe! But of course the Captain has the largest role, meeting her future self who wants to get the crew home earlier to prevent casualties. The Borg are involved, as they have played a massive part in this period of Voyager. Alice Krige plays the Borg Queen again fantastically, just her voice and acting method are magnificent. I feel sorry for Susanna Thompson though, the TV Borg queen replaced by the movie Borg queen. Maybe she wasn't available though. The special effects are fantastic, the Borg sub space hub and the Borg queen falling apart! It's very tense. Especially when they come out of the Borg subspace corridor and say their location is right where they thought they'd be after they'd said they'd have to go in a corridor that leads back to the delta quadrant. And what a wonderful idea to get inside a Borg sphere for protection, on the DVD special features they say it was like the Trojan horse. Voyager could have continued. If it was more popular they would have stuck with their original idea of the crew realising the ship is their home, like in Harry's speech and what Tom said because his wife and child are there. And then they could have got home in a film!<br /><br />Overall, Voyager was a bit hit and miss. The sixth season seemed to be one good one followed by one less than good one. The two episodes set in the Holographic Irish village are horrible! My perception of Seven of Nine was that she took over, it all revolved around her, which wasn't true. When she first appeared, season 4 was focused on her for too many of the episodes but it evened out after that. And her character is ingenious at times, 20 years as a Borg drone gradually rediscovering her humanity. I like her, especially in \"Someone to Watch Over Me,\" \"Imperfection,\" and \"Human Error.\" When Naomi Wildman was scared of her initially but then became her friend often by her side, that was lovely. Chakotay became my least favourite character. Gone was the chemistry with Janeway (will they/won't they?) and you'd never think he was first officer, he's completely pushed aside most of the time. I loved seeing Tom and B'elanna's relationship blossom against the odds. I always liked Neelix a lot. Tuvok was good at times, especially when he lost his logic, gained emotion and was friends with Neelix. Harry was annoying at times but a okay character at other times. The Doctor is probably my favourite, seeing how far he comes and comedy situations he creates (\"Tinker, Tenor, Doctor, Spy\" is fantastic!). Janeway is my favourite Captain of any series and you can tell Kate Mulgrew is really enjoying it. <br /><br />I wish there was more, I love Voyager!"}, {"rating": 4.0, "content": "Diane Keaton has played a few \"heavy\" parts in her many years on the big screen but she's mostly known for the \"light and fluffy\" stuff with Woody Allen, such as Annie Hall. She deserves an Oscar for best actress in a drama for this effort and it doesn't really matter what the competition was the year it was first shown. Try and find a scene in which she doesn't appear. And it was all heavy drama, exhausting in its pace and retakes, action, all at full speed. The make-up made her as young as possible and she fit the 30s age category even in close-ups, but she was playing half her age and at a very fast pace. The movie, overall was fairly well done, staged and shot well with a strong supporting cast but Keaton carried the load."}, {"rating": 4.5, "content": "A single mother(Diane Keaton) finds herself working several minimum-wage jobs. When she gets fired, she finds that she is unable to support her sons(Michael Seater and Colin Roberts), the latter of whom has asthma. Then she goes to her friend and starts selling drugs. Soon enough, she gets addicted to the drugs that she is selling. Her life comes crashing down, especially when her kids, namely her oldest son, find out the truth and threaten to leave her. Then, she struggles to redeem herself with the help of her kids but can she protect her family from the drug lords who she worked for? <br /><br />Wow! This lifetime movie has some of the best acting I have ever seen! Diane Keaton overacts a lot, and her character comes off as crazy but she was extremely convincing. She is much better suited to drama than to comedy. However, the best performance in the movie comes from Michael Seater, who plays her oldest son. He is perfect as the responsible son who is still young but trying to be the adult in the family. His acting was especially great in the scenes where he confronts his mom about the drugs. Colin Roberts, who plays the younger son, also does a great job.<br /><br />A movie well worth watching, especially because of the acting from Michael Seater and Diane Keaton!"}, {"rating": 4.0, "content": "I got to see the movie \" On Thin Ice\" on the television in India.. I must say the movie was really well done, and really sent a chill down my spine.. the basic story makes me ponder what makes certain addicts decide to move on where as others still remain addicted...<br /><br />however, I felt that Diane Keaton was at her best... the scene where she has cravings, and begins rummaging her home for cocaine... was the best... the two boys are good, and Lynda Boyd also showed what a good actress she is....The script is well done as is the cinematography and direction.. and casting<br /><br />A must must watch movie..... for everyone"}, {"rating": 5.0, "content": "Since this movie was based on a true story of a woman who had two children and was not very well-off, it was just scary as to how real it really was! The acting is what gave the movie that push to greatness.<br /><br />Diane Keaton portrayed the main character, Patsy McCartle who had two sons whom she adored. Her performance is what made the real life story come to life on a television screen. It was very hard to watch some of the scenes since they were so real as to what happens when one becomes addicted to drugs.<br /><br />Just watching this very loving mother go from sweet to not caring at all was hard, but so true. I have known people who have gone through withdrawl and it was very much like what happened in this movie, from what I remember.<br /><br />I also thought that it was very risky for the director to want to make a movie out of what happened to this woman. Yet it was done so well. I applaud the director for making this movie.<br /><br />I highly recommend this to anyone who has known someone who has ever been addicted to drugs or to just learn what can happen to you if you do become addicted to them."}, {"rating": 2.0, "content": "This is a rip off of the old Frankenstein premise. An acclaimed scientist is killed in a freakish accident and his father, a noted brain surgeon saves the brain. It is then put into a robotic body of his own design. His brother, an electrical genius, gives the 'colossus' impetus to transfer thoughts into motion. The whole project goes bad, when the creation goes berserk.<br /><br />Special effects are undeveloped. The script is lacking. And it is humorous that this is not scary a bit. Well, very small kids will think this is good. If you are wide awake at three in the morning and this comes on....night, night.<br /><br />The lead characters are played by Otto Kruger, John Baragrey and Ross Martin. Ed Wolff played the 'Colossus'."}, {"rating": 2.0, "content": "Sean Bean is great, as are the photography, locations and costumes. However, the plot is somewhat muddled, and the conclusion flat. The plot has been SUBSTANTIALLY altered from Cornwell's novel, and not to the better. Unfortunately, this adventure is much better read than watched. Sharpe was too narrowly drawn here, in contrast with his literary alter ego, who seems more intelligent and determined despite his apprehension in his new role as an officer promoted from the ranks. I really enjoyed the brief scene in which Sharpe is tripped by a \"real\" officer, and after a quick pause and piercing stare, pushes the surprised and cowed officer right back. It sets the tone for his later trials as a commanding officer.<br /><br />Rating: \"4\" of \"10.\""}, {"rating": 2.0, "content": "<br /><br />However, the ladies of all ages will lap it up, no doubt; at least the opposite sex understand what it is to be a mother, and most of us men try to fathom out what it is to be a father. Whether changing nappies is not at all my favourite occupation and trying to get those bottled baby-foodstuffs into errant toothless mouths must rank very high on household duties preferably left to its mother, has absolutely nothing to do with the matter.<br /><br />Some good interpretations here, and a good story idea; the handling of the matter, limited to rather scanty TV-production concepts, gives the film a rather over-mellowy taste with not much new to offer. An insipid way of delivering the goods, and in the end the outcome is so forseeable during the last 20 minutes or so, even my wife dozed off, and I was jumping up to the computer to get the on-line scoring in the Barcelona-Deportivo match, hoping the away team would do something rather good. They did. This film did not.<br /><br />Better by far is Mike Leigh's magnificent \"Secrets and Lies\" (qv) which touches on the same subject matter, but with Brenda Blethyn playing a far superior part."}, {"rating": 0.5, "content": "No likeable characters (the lead is a combination of the WORST of Woody Allen/Paul Provensa/Reiser) and the contrived scenes (did anyone REALLY think thiat kid on the rollerblades was NOT going to knock the guy down?) were just sickeningly bad.<br /><br />"}, {"rating": 0.5, "content": "With no affinity towards any type of filmmaking, and a healthy appreciation of documentaries, I can honestly say I was angry at myself for bothering to sit through the entire length of \"20 Dates\". I won't waste your time with the plot, you may read other reviews. I will say though that Berkowitz's hyper, Woody Allen-style narration was extremely annoying. You either wished he'd lay off the coffee or ingest some tranquilizers. And it's potentially apparent to Berkowitz himself that this film was a bad idea, as parts of it details his trials to finance the documentary. Forgive me for disguising insults as compliments, but I'll give credit to Berkowitz for having the skills to convince some idiot to finance this horrid piece of ****. I appreciate the boundaries & intentions of the film here, but even when regarding the standards Berkowitz sets for himself, he fires off and misses on all levels. In closing, I'm sure many of these female companions were not at ease going on a date with a twitchy wanna-be filmmaker, and therefore I question the film's sense of authenticity. Hey Myles, I loved your film the first time I saw it... when it appeared as an episode of Seinfeld or was a film directed by Woody Allen or Kevin Smith."}]}