{"rating": 3.9000000000000004, "description": "Whom will you touch in life? Who will touch you? They say that anyone on the planet can be connected to any other person through a chain of six people, which means that no one is a stranger...", "spoiler_reviews": [{"rating": 0.5, "content": "Hobgoblins... what a concept. Rick Sloan was a master with this film. He had the brilliance to produce a film with actors that couldn't act. On top of that, he chose to write a script based on some sort of bad acid trip gone serriously wrong. Put it together, you end up with a film that sucks more than a warehouse filled with suction cups and vaccum cleaners. This movie was very painful. The pain it caused is about equal to the pain caused by having your genitals carved out with a spoon, and then having the entire wound covered with salt and Hydrochloric acid."}, {"rating": 0.5, "content": "I didn't think it was possible for a horror comedy film to fail so abysmally on both fronts....really awful. The fact that it doesn't take itself seriously (usually a good thing) works against it, primarily because the actors are so wooden you really would swear they are reading cue cards. On the upshot though.....the MST3K version, as always, has a few laughs...."}, {"rating": 0.5, "content": "My favorite quote from Crow was, when the car was going off the cliff, \"The movie is so bad, even the car wants to get out of it!\"<br /><br />This had to be the funniest movie I have ever seen. It was seriously out there to scare you, which makes it even funnier! If it weren't for Mystery Science Theater I wouldn't be here today! :-P"}, {"rating": 0.5, "content": "Hee hee hee. This movie is so bad that it doesn't even try to hide the fact that it sucks big time. I remember the day I first saw this on MST. Sun was shining, looked like a good day. then, I saw this product of Rick Sloane which consisted of horrible plush dolls wreaking havoc in the crappy 80s fest land. Kevin, wussy extraordinaire, tries to impress his girlfriend, manages an assistant security guard job, fights with rakes, and plenty more stuff in this very badly made series of images. No plot or story is needed. Obviously no acting is necessary as the film proves. An army guy and his sex crazed girl will make you wanna leap off a cliff, and the dorky friend who gets his kicks off phone sex will make you say, \" He has got some nice red shorts\". Plus, I really hated the old security guard and wished he had an accident in his supermarket cart. Just when you think it's over, wait until the Club Scum scene. Ask for Road Rash.<br /><br />I advise that after viewing this film, a good month to regain senses and sanity. And if you see Rick Sloane, give him a good kick to the groin to show how much we appreciate this crapsterpiece called Hobgoblins."}, {"rating": 1.0, "content": "Good grief! While I still maintain that Manos: The Hands of Fate is the worst piece of mental torture available, Hobgoblins came awfully close. This...this...thing insults the audience at every opportunity.<br /><br />At least films like Space Mutiny and Future War can be enjoyed on mst3k, this one was a struggle to get through. I was literally writhing on the couch in anguish. This thing managed to embarrass me - alone!<br /><br />Even if you are a die-hard MST3K fan and have made it your mission to see every single experiment, think twice about seeing this one.<br /><br />It's that bad."}, {"rating": 0.5, "content": "Good Lord, what were they THINKING??!!!!!! Here is your spoiler warning, even though I don't think it'll really matter. You won't be seeing this piece of trash anyway.<br /><br />A group of handpuppets go chasing after a group of really stupid people, who go on a really stupid hunt for them to try and kill them, and the puppets complicate things by letting them live out their really stupid fantasies. In other words, the whole thing is really stupid.<br /><br />You KNOW it has to be bad when even Mike and the Bots can't save something!! And they didn't! I know, some of their lines were funny, like what to add to the sign \"HIT\" and the hand comments, but, geez, this was pretty dang sad.<br /><br />All I can say is DO NOT WATCH THIS PIECE O CRUD. IT IS NOT WORTH YOUR EYES."}, {"rating": 0.5, "content": "... Bad at being intentionally bad...<br /><br />This little gem shot straight onto the MST3k big screen. While it's obvious the movie isn't trying to be taken seriously (Hopefully that their goal, anyway...), the movie is still plain bad. Hell, it makes Leprechaun In Space look big budgeted...<br /><br />In short: Paint my muscle car prune colored!"}, {"rating": 0.5, "content": "this is the result. A piece of trash movie that doesn't deserve to even be classified as a movie, it's just a bunch of stuff on a film reel, that makes no sense whatsoever. Well back to the actors, which from the get go seem to be just a bunch of friends who thought they would get a little amount of money together and try to make a movie that would be a great horror film. Well it's a great horror anyway, nevermind being a film. There's plenty of horrific acting in \"Hobgoblins,\" but the worse is the main guy named Richard, who is just way too much of a weakling to even sorta root for. Well, when you cast a bunch of friends and try to make the film scary, on a less than shoestring budget, no less, this is what will happen. Oh well at least the MST3K version was hilarious. But this is still a horrid movie, that deserves all the bashing it gets. 9 for the MST version."}, {"rating": 0.5, "content": "Description: Corny, utterly stupid and worthless. It's so cheap and lame, it'll make you wonder why these abnormally dumb people even wasted 2 months or so to spend a budget (I'm guessing this...) probably no more than 700 dollars to make this movie. It was just hysterical to watch with or without Mystery Science Theater. I am giving you the best advice in the world:<br /><br />Spare yourself, spare your time, life, and money, by NOT--I repeat, NOT even ponder about whether you should see this movie. This movie is so corny, it'll make your face turn purple of outraged boredom. If you have a one-digit IQ, then be my guest and watch this absolutely despicable movie. You might actually admire it. (Like I said before, IF you have a one-digit IQ)<br /><br />With about 12 actors of your own, a few puppets you bought at a garage sale, and of course cameras and music, I gaurentee you'll make a slightly more entertaining home video than this piece of absolute crap."}, {"rating": 0.5, "content": "I once thought that \"The Stoned Age\" was the worst film ever made... I was wrong. \"Hobgoblins\" surpassed it in every way I could imagine and a few I couldn't. In \"The Stoned Age\" I hated the characters. In \"Hobgoblins\" I hated the actors... and everyone else involved in creating this atrocity. I won't include a teaser to this film, I'm not that cruel. I couldn't subject innocent people such as yourselves to such torment. In fact, any discussion of plot pertaining to this film is senseless and demeaning. Words I would use to describe this film are as follows: insipid, asinine, and ingenuous.<br /><br />In conclusion, PLEASE don't watch this film. I beg of you, from one movie lover to another... no, from one human being to another, PLEASE. For the sake of your own sanity and intellect DO NOT WATCH IT. Destroy any copies you come across."}, {"rating": 1.0, "content": "A group of extremely unlikable A-holes are tormented by lame puppets that some elderly douche bag night-watchman has kept locked away in a film vault for twenty years for no reason whatsoever.<br /><br />Many people know this film merely from MST3K's spot-on ribbing of the flick. But I've seen the actual movie and can safely say that yes it's bad, really, REALLY bad. From the one of the most awful 'fight' scenes I've ever witnessed to the stuffed toy 'aliens' that suffer from a lack of motion (I had a My Pet Monster that was scarier) right up to the atrocious acting (I had a My Pet Monster that was more charismatic) However, that being said Rick Sloan's \"Vice Academy\" films are somehow, and trust me I have no earthly idea how, much worse. That's not to suggest that this film is anything but crap, because it isn't. Just throwing it out there.<br /><br />Eye Candy: no nudity in the movie proper, but there's 2 pairs of tits in the DVD Introduction to the film <br /><br />My Grade: D- <br /><br />Retromedia DVD Extras: Introduction by Jim Wynorski; Stills gallery; and Trailer for this film"}, {"rating": 1.0, "content": "1. Aliens resemble plush toys and hand puppets, while having arms that don't function.<br /><br />2. Aliens mastered intergalactic space travel, but they don't know how to push an unlocked vault door open, yet can push open a door being held shut by five people.<br /><br />3. Old Security Guards know how to get a hold of C4, and are just waiting for the right time to use it, say, when they are suddenly fired for no explainable reason.<br /><br />4. Apparently, US Army boot camp, in the 80's, involved several sessions of \"garden tool combat\", including the pirouette spin of death.<br /><br />5. To impress your prudish girl friend, you have to \"save the world...err...neighborhood\" from aliens.<br /><br />6. All women are sluts, either openly or secretly.<br /><br />7. Scummy night clubs look like bad diners.<br /><br />8. \"Scummy\" waitresses double as dancers for The Fontanelles (how did they get talked into this?) who can only do bad 60's dance moves.<br /><br />9. Army privates secretly dream of being Rambo.<br /><br />10. Grenades apparently have a setting for \"flash-bang\". <br /><br />11. Being burned alive apparently only leaves one with minor burns on their arms.<br /><br />12. US Army Staff Sargeants apparently happen to always be in the area and do nothing about aliens in the area.<br /><br />13. Aliens apparently always \"go home\", which means back to the vault they were un-locked in.<br /><br />14. Aliens are attracted to bright lights, which apparently means in the Los Angeles area one would assume, the protagonist's house is the most brightly lit thing in the area.<br /><br />15. Showing 16 parking scenes in a movie makes the audience clamor for more.<br /><br />16. Vans from the 80's apparently have horrible suspension systems.<br /><br />17. Comedy is supposed to happen in this film.<br /><br />18. Horror is supposed to happen in this film.<br /><br />19. Spoofs and homages are supposed to happen in this film.<br /><br />20. This film cures insomnia.<br /><br />21. Apparently, garden tools make electronic keyboard noises whenever they are used, not just in fights (tell me I'm not the only one who noticed this).<br /><br />The simply truth is this film just came out wrong. Period. There isn't much meat on the bone, nor does it do anything really well. Even average. It's just bad. However, I've seen far worse, and the rake fight scene is pure comedy gold, intentional or otherwise.<br /><br />2/10 - Jaws 4 was worse then this. At least the film never took itself seriously."}, {"rating": 0.5, "content": "This movie is so bad, it's comical. In fact, Mystery Science Theatre 3000, the television show in which three characters watch and parody bad movies, used this very film to mock. I suggest watching it (maybe on YouTube) instead of actually seeing this movie.<br /><br />Please, do not see Hobgoblins if you're not prepared to stop within the first scene. Actually, do not see this movie, period. Please. At least not seriously. Its jokes are not funny (to say the least), and you'll have much more fun parodying or watching a parody of it then viewing the movie.<br /><br />You may feel yourself becoming sick upon watching, so spare yourself. Read a book. Do the laundry. Anything is more fun than watching Hobgoblins."}, {"rating": 0.5, "content": "I really don't have anything new to add but I just felt like I had to comment on this sack. So here goes:<br /><br />Atrocious. I'm running through my MST3K DVD collection again and I just watched Hobgoblins for about the 10th time. It's really, really painful but it was next on the list... You can see that there is a tiny kernel of an actual movie buried under all the crap that is \"Hobgoblins\" but it just couldn't get out. Everything about this movie is 4th rate. The story, the acting, the effects, the women, the \"action scenes\", the... ahhhh forget it. I can watch a piece of crap like \"The Bloodwaters of Dr. Z\" (aka \"Zaat\") over and over and over with hardly any ill effects (I like it in fact- btw, it will be on TCM later this month- October, 2009) but \"Hobgoblins\" is a whole 'nother ballgame.<br /><br />The worst part of it all may be that it's now about 12 hours after the movie ended, I had a good night's sleep, some coffee and some dry toast, my medications, and yet the ersatz \"New Wave\" dance music that Amy, Red Shorts, and Laraine Newman were frolicking to in the living room is STILL RUNNING THROUGH MY HEAD. This torment will last for days. <br /><br />Good luck, won't you?"}, {"rating": 1.5, "content": "Hobgoblins is a very cheap and badly done Gremlins rip-off. That's the best thing one can say about this stinkpile. Pretty much everyone in the cast was chosen for their looks and not their acting ability. It was very painful to watch.<br /><br />Avoid this one at all costs."}, {"rating": 1.0, "content": "If movies like Ghoulies rip off Gremlins, then Hobgoblins sinks to the new low of ripping off garbage like Ghoulies. These barely-animated furbies have some kind of scheme to fulfill fantasies (which involve basically groteque characters' sex dreams - oh joy), but what that has to do with anything is anybody's guess, except to let the director indulge his kinky penchant for erotica. They show this down in the 8th circle of Hell, one suspects. There's no real plot - just \"goblins - kill!\" and feeble attempts at humor and a mild attempt to arouse the viewing audience."}, {"rating": 1.0, "content": "Whether you watch the regular version of this monstrosity or the MST3K version, you can only be impressed by the utter GALL that went into this production. The filmmakers insult the viewer's intelligence from one end to the other and obviously couldn't care less that they are doing so.<br /><br />Everything about it is rock-bottom cheap. Even the 1950s car in the flashback sequence to that era looks like it was hauled out of a junkyard.<br /><br />The \"hobgoblins\" are, as you probably know, \"realized\" with badly-crafted hand puppets and stuffed toys; when a person is supposed to be attacked by them, it's clear the toy is being held by the victim to his or her own body. When the critters scurry away from the two security guards, this is shown (or rather, not shown) by the camera aiming UP at the guards as they look down and turn their heads as if watching the hobgoblins scurrying past. It's reminiscent of the scene in the film \"Tangents\" where two people are standing in the ruins of a future world, surveying the wreckage, and we aren't shown any of it. Budget constraints alloyed with utter incompetence generally mean you won't have anything worth showing, so why try? The \"sets\" were utterly laughable. \"Club Scum\" was an obvious diner; the house appears to have been a vacant house --probably for rent or sale-- which the production company got hold of for an hour or two to do the shoot. The \"spacecraft\" is something I would have been ashamed to build when I was a model-making 10 year-old.<br /><br />The motivations of the characters make no sense-- Kevin gets denigrated by his worthless ingrate of a girlfriend because he hasn't made her \"proud of him.\" I'm sure this was intended to make their reconciliation oh so touching at the end, but any guy with real self-respect would have told her to go to hell and left her. Nick is supposedly back from 2 months of Army training (yeah, nice regulation haircut, Nick,) and seems bent on proving that our country is being defended by sadistic, moronic animals who are sex maniacs. Kyle is a phone-sex freak in red shorts who dreams of a night with a spandex-clad dominatrix type, but he's so effeminate that he's more likely gay than not. One of the girls is a prude and the other is a sleaze.<br /><br />And the hobgoblins? At the end they all head back to the vault where they've lived for 30 years. Why? Who knows? Who cares? Watch this film and be amazed at how primitive film-making in our modern age can be when you have an idiotic script, incompetent direction, actors who are so bad they'd be rejected from a high school theater production, and sets worthy of Edward D. Wood, Jr."}, {"rating": 1.0, "content": "****MINOR SPOILERS*** As a bad movie connoisseur I must have viewed hundreds of bad movies and yet \"Hobgoblins\" stands apart from all others in it's own unique way. Classic baddies such as \"The Creeping Terror,\" \"The Mighty Gorga\" and \"Manos\" are uniformly bad from start to finish. \"Hobgoblins\" on the other hand, starts off bad and gets progressively worse as it goes. During my first viewing of the infamous rake fight scene I thought to myself that this was a truly bad film. I was blissfully unaware that I had just seen the best that this movie had to offer. The movie takes its most massive nosedive into celluloid hell during the painfully inept \"Club Scum\" sequence which is a continuous string of one unfunny joke after another. With just this one film, director Rick Sloane proves that he deserves mention alongside the likes of Coleman Francis and Bill Rebane as one of the worst directors of all time. How bad can a bad movie be? Watch \"Hobgoblins\" and wonder no longer."}, {"rating": 0.5, "content": "Wow, I just finally managed, after several attempts, to finish watching this god awful movie, only to learn that Rick Sloane and his production team have completed a straight-to-video sequel this year.<br /><br />Of all movies reviewed by MST3K--and they truly dig from the bottom of the barrel, screening the reputationally bad 'Manos,' 'Werewolf,' 'The Incredibly Strange,' and the lesser know disasters like 'Laserblast,' 'Zombie Nightmare,' and 'Time Chasers,'--this certainly has to be the absolute biggest pile of garbage they'd ever shown (which makes it perfect for riffing). Very simple, the movie is about a bunch of Munchies-like gremlins on the loose, exploiting people's desires for fame, fortune, prowess, and of course, sex in ways that end up with people getting killed. But this is the kind of movie where the acting is so ridiculous (a test of machismo, for example, is illustrated by two guys who battle in the front yard with garden tools), the writing is so forced (such as the oft-described scene of a gremlin hanging on the arm of one girl who would notice it, if only she turned her head a quarter to the left... and this isn't the first time in the movie this happens), and the story is so... rarely given attention (hence the MST3K riff about a \"law in the future where films have to be made by FILMmakers), that you actually root for the furry puppets to kill off everyone on screen. Worst movie... ever."}, {"rating": 0.5, "content": "For starters, \"Hobgoblins\" tries to ape the more successful \"Gremlins\". That's bad enough but they don't even try to make anything that closely resembles a movie here. Instead, it's more like a bargain basement, everything-must-go clearance of embarrassing scenes, inappropriate sound FX, acting as bland as unflavored tapioca and a script that takes everything humans hold sacred in their motion pictures and throws 'em down the old tube-aroo.<br /><br />The plot? Grrrr.... Meddling kids track down gremlin-like creatures from movie lot before they kill people by projecting their fantasies. Sound cool, does it? Well, see that wall on the other side of your room? Run right at it, top speed, face first. See, THAT is cooler than this movie.<br /><br />You dare to doubt? Quick, name something else one of the leads has been in other than this. What other scripts have the writers done since \"Hobgoblins\"? Name another Rick Sloane directoral effort. How many \"Hobgoblins\" action figures do you have? See? THANK you.<br /><br />I cannot believe I took so long to write about such a horrible film. I'd rather write about more important things; like the separation of church and state, economic restructuring in Europe, that kind of thing. But no, \"Hobgoblins\" it is and it is bad - bad like your grandparents' wallpaper, bad as pink flamingos on your lawn, bad like underwear that says \"Home of the Whopper\"...and I think we'll stop there.<br /><br />Well, Mike and the robots fight valiantly but try as they might, they can do only so much with \"Hobgoblins\" before they realize that, yes, the director DOES need kicked in the shin.<br /><br />Real, real hard.<br /><br />One star for \"Hobgoblins\", seven stars for the MST3K version."}, {"rating": 0.5, "content": "There can be no questions of spoilers for this movie, the director beat us all too and spoiled this movie in oh so many ways.<br /><br />A blatant rip-off of stuff like Critters and Gremlins, this movie fails on so many levels to recapture the humour and horror of those better made films. It ends up a sleazy waste of time, where bad actors deliver bad dialogue in front of an idiot director, who occasionally tosses stuffed toys at them. They wrestle with said toys in much the same manner as old Tarzan films used to use rubber crocodiles, shaking them whilst screaming and trying their best to make it look slightly threatening. It's painful to watch, and not helped by the mental 80's fashions worn by the cast.<br /><br />Basically, some crazy little aliens who have been trapped by an aging security guard in a film lot finally get free after umpteen years confinement, and begin to telepathically screw around with peoples minds. The guards new recruit, the idiot who let them out despite repeated warnings, gets his gang of 80's friends together and they go off and have minor adventures together while trying to recapture the Grem... Hobgoblins.<br /><br />All life is here, with the gang consisting of a knucklehead jock, his 80's slut girlfriend, the 'hero's frigid and prissy girlfriend, and the young hero, lacking in confidence and wishing his girlfriend would put out anyway.<br /><br />First off comes the infamous rake fighting scene, where the ex-military jock shows how he was trained in the army to be a bully, poking the nerdy hero with the wrong end of a rake for what seems like hours. Then there's some running around, terminating in a real pie-fight style ending in a scuzzy nightclub with comedy hand-grenades blowing up everything except the people standing right next to them. Then the film sorta ends, and alls well that ends well.<br /><br />It's not. This is like watching a train wreck, you cant take your eyes off it, it's so bad. Perfect fare for Mystery Science Theater, but god-awful should you try to watch it alone and uncut. The Fashion Police still have a number of outstanding warrants for the cast, and I dare anyone not to laugh in outright derision at the rake fight. This scores 2 out of 10 at most, on a good day."}, {"rating": 0.5, "content": "How Rick Sloane was allowed to make five movies is harder to believe than cold fusion. This film is absolutely criminal. Before watching this movie I thought Manos: Hands of Fate was the worse piece of crap I ever saw, but at least Manos moves so slowly you might fall asleep, thereby rescuing your eyes from the pain it will suffer. The greatest tragedy of this movie is that the old man that keeps the Hobgoblins \"locked\" up makes it to the final scene. The time I spent watching this movie was an absolute waste of my life."}, {"rating": 0.5, "content": "This movie is not just bad, not just corny, it is repulsive. Something about Daphne, about the creepy call-girl, about the whole damn (and I use the word literally) film radiates a grotesquery that would offend a brothel mistress. This film makes my skin crawl, makes me regret having reproductive organs, and makes me feel unclean.<br /><br />One of the things that bothers me most about this movie is that they used such a good concept. A creature that makes fantasies with disastrous results, rather than the cliché Worst Nightmare and the overdone Twisted Wish, is a truly fascinating film idea.<br /><br />Thought: The reason why hobgoblins need to be killed before day is that they are attracted to bright lights. During the day, bright lights don't show up well, so they could go anywhere.<br /><br />Count the Hobgoblins: Four hobgoblins drive out of the film studio, and yet at least nine of the pernicious plush-toys are killed throughout the course of the movie.<br /><br />Discussion Question: If you had a frigid, demanding, unappreciative girlfriend, would you enter garden-tool-combat with a military chunkhead? Explain."}]}