{"rating": 2.8500000000000005, "description": "JOHN, his wife EMILY, and their small son EDWARD leave the city for what they believe will be a brief foray to the countryside to claim John's inheritance - a small shack. They find ...", "spoiler_reviews": [{"rating": 2.0, "content": "Wicked Little Things (known in Australia as \"Zombies\") is a rare find \u0096 a film that promises one thing but delivers another. It is one of the few genre films to be made by Millennium Pictures, a European film studio known for making various B-grade action films & thrillers, some featuring action star Jean-Claude Van Damme.<br /><br />Karen Tunny & her two daughters Sarah & Emma arrive in the Pennsylvanian town of Addytown in order to move into a large house that Karen's late husband owned after finding a miner's deed in his effects. Once arriving, they find that the house is very old & in need of repair. But the house's condition is the least of their problems, as they discover that the area is prone to disappearances & Karen is confronted by the area's owner & ordered to move out. Once night falls, the Tunnys find out the reason behind the vanishings: a group of zombie children, killed in a mine collapse in the area more than 85 years ago, come out to kill anything that goes in the woods. With the help of a grizzled neighbour, Karen attempts to end the curse before her & her children become the next victims.<br /><br />I bought the DVD expecting a film with flesh-eating zombies, but was let down by one thing: the film is more akin to a ghost story than your usual zombie flick, with the dead children being the embodiment of a curse that haunts the woods, taking their revenge on anything that moves around at night (although the internal logic is somewhat flawed \u0096 the children can only be appeased by the sacrifice of animals & are repelled by blood wards on doors in the same manner that vampires are repelled by garlic & mirrors \u0096 aren't these kids supposed to be zombies?). The plot as such would not be a problem & would actually be entertaining, but the main problem is that the producers adapted a script with the intention of making a zombie film, only to fall flat on their faces with this effort.<br /><br />As such, a film like this would be okay as a ghost story but, due to a poor script, becomes nothing more than an entirely routine effort. The film's greatest strength is the acting, with the cast giving better performances than the film deserves. Of particular note is Scout Taylor-Compton, who does her role quite well \u0096 it's a shame she ruins her genre cred with a very poor performance in the HALLOWEEN remake (or maybe it's just Rob Zombie's script)."}, {"rating": 2.0, "content": "Having spent all of her money caring for her terminally ill spouse, recently widowed Karen Tunny (Lori Heuring) moves with her two daughters Sarah (Scout Taylor-Compton) and Emma (Chloe Moretz) to her late husband's run-down family home in rural Pennsylvania, where local legends speak of zombies who roam the woods at night.<br /><br />Just seeing the names of this film's writer and director in the opening credits was enough to send shivers up my spine: Boaz Davidson is the 'genius' responsible for penning the scripts for such STV titles as Octopus 1 & 2, Spiders and Crocodile, whilst J.S. Cardone gave us the godawful 'video nasty' The Slayer and dull vampire flick The Forsaken. With such dubious talent responsible, I didn't expect much from Wicked Little things.<br /><br />And having just finished the film, I'm glad I kept my expectations low.<br /><br />Although the movie looks good at times, with lovely use of the eerie woodland locale, and the cast give reasonable performances given the clichéd drivel that they are working with, the plot is so laboured, poorly written, and derivative that it's impossible to be enthusiastic about. Most importantly, perhaps, the film's killers, undead children who rise each night from the mine in which they died, aren't in the least bit scary, a smudge of makeup, black contacts and some crappy joke shop scars doing very little to add to the sense of menace. Scout Taylor-Compton and company do their best to look afraid of the tiny terrors, screaming convincingly with every confrontation, but their admirable attempts to instill a sense of fear in the audience is to little avail: the little blighters just ain't got what it takes to chill the blood.<br /><br />There are a few lacklustre zombie chow scenes in a futile bid to win over gore-hounds, and the final kill, which sees the victim's blood drench both Compton and Heuring, is suitably tasteless, but on the whole, Wicked Little Things (AKA Zombies in the UK) is instantly forgettable trash\u0097just another clunker in the filmographies of Cardone and Davidson."}, {"rating": 1.5, "content": "I can't believe that I let myself into this movie to accomplish a favor my friends ask me early this April 14, 2007. This movie certainly a pain in your ass in theater and sickly boring, I haven't even felt the gory impact of its \"daunting scenes\" which I deem to be complete failure to attract its audience. The worst even trampled me, cause my friend failed to come on time at the theater because she was busy assisting her boyfriend in looking for an appropriate lodge to stay in for one night. I wasn't really disappointed with that matter, but this movie is a matter indeed for me, poor plot, useless storyline, naively created and I don't know what to say anymore.<br /><br />The title doesn't suggest anyway the creeps and horror it failed to overture us viewers, maybe the beating of the animals could get more the creeps if they show it in theaters the real situational play. Good luck to anyone who attempts to watch it anyway."}, {"rating": 2.0, "content": "Child death and horror movies will always remain a sensitive & controversial combination and therefore it is my personal opinion that every movie that shows the courage to revolve on this topic should receive some extra attention from horror fans. Of course, like in the case of \"Wicked Little Things\", controversial themes don't always guarantee a good film. Despite the potentially interesting plot, the atmospheric setting and the involvement of video-nasty director J.S. Cardone (\"The Slayer\"), this is an uninspired and cliché-ridden film that couldn't offer a single fright or shock. After losing their husband and father, the remaining Tunny women (mother Karen and her daughters Sarah and Emma) move to a small and remote Pennsylvanian mountain town where they inherited an old, ramshackle mansion. Their new home is dangerously close to the old mine ruins where dozens of innocent children tragically lost their lives in 1913. Strange things start to happen, like young Emma befriending an (imaginary?) girl who used to live in their house, and the eerie locals seem to keep secrets from Karen and her daughters. Quickly turns out that the undead children still leave their mine-graves at night to seek vengeance on the descendants of the mine's owner Mr. Carlton, who was responsible for their deaths. \"Wicked Little Things\" is rather tame and extremely predictable. The script shamelessly serves one dreadful cliché after the other, like car wheels stuck in the mud at crucial times, malfunctioning flashlights and horridly broken dolls. There's very little suspense, even less gore and the make-up effects are disappointingly weak. The zombified children don't look menacing at all. Actually, they all look like miniature versions of Marilyn Manson, with their black outfits, pale faces and dark eyes. The excitement-free finale is stupid and just as derivative as the rest of this pointless production. Lori Heuring is thoroughly unimpressive in her leading role as the mother, but Scout Taylor-Compton (currently a big star thanks to the \"Halloween\" remake) and young Chloe Moretz are adequate as the daughters."}, {"rating": 2.0, "content": "J.S. Cardone directed a little known 'Video Nasty' in 1982 called \"The Slayer\" and since then has gone on to have a hand in a handful of feature films; including the rubbish 2001 vampire movie The Forsaken. His latest feature film, Wicked Little Things, boasts a plot that sounds decent as well as a creepy looking poster that I seem to remember surfacing a couple of years ago in relation to a film that Tobe Hooper was meant to direct. Well I guess he felt that this one was too similar to his silly zombie fungus movie 'Mortuary' and so turned this one down. I don't blame him for it either. The plot focuses on a mother and her two daughters that move to an old house in the mountains that once belonged to her late husband. However, what they don't realise is that around a hundred years earlier; a group of children that were being used as miners were trapped down a mineshaft. Naturally, that's not the end of them and they managed to survive their ordeal and now prowl the area in search of revenge\u0085 <br /><br />The film is essentially a collection of clichés; from the youngest kid with an \"imaginary friend\", the mother who dismisses it and all the usual zombie rubbish. J.S. Cardone attempts to get the horror fans back on side with shocks and gory scenes (mostly involving kids) but its not enough. The story doesn't play out very well at all either and really did remind me too much of the earlier Mortuary, and that's not a good thing (although Mortuary is actually a better film than this one). The acting is nothing to write home about either; Lori Heuring is decent looking, as is eldest daughter Scout Taylor-Compton; but neither manages to provide an interesting performance. Chloe Moretz is slightly better than the usual child actor. The plot is given hardly any credibility and indeed the screenplay can't even be bothered to explain the reasons why the kids attack the locals. It all boils down to a typical and rather dull ending and overall I have to say that if you know your horror movies, then you can feel free to skip this one!"}, {"rating": 1.5, "content": "I really wanted to like this movie. A film with zombie children getting out of a mine to kill people at night really seemed like a great idea for a horror film. Unfortunately, the film was in the bottom 3 of films played at horror fest.<br /><br />A mother and her two daughters attempt to move on after her husband/father had passed away from an illness that cost their family a lot of money. They have to adapt to their new environment. They end up struggling due to all the surroundings for different reasons.(Crazy Zombie kids go into this category) The film never gives any sentimental attachment for anyone that lives or dies, the film produces no scares or jump worthy moments, the film barely shows the children doing what they're supposed to do...Kill! With a bigger budget and a better cast this film could have hope. Until then, pass on it.<br /><br />3.5/10 actually."}, {"rating": 0.5, "content": "I generally love this type of movie. However, this time I found myself wanting to kick the screen. Since I can't do that, I will just complain about it. This was absolutely idiotic. The things that happen with the dead kids are very cool, but the alive people are absolute idiots. I am a grown man, pretty big, and I can defend myself well. However, I would not do half the stuff the little girl does in this movie. Also, the mother in this movie is reckless with her children, to the point of neglect. I wish I wasn't so angry about her and her actions because I would have otherwise enjoyed the flick. What a number she was, take my advise and fast forward through everything you see her do until the end. Also, is anyone else getting sick of watching movies that are filmed so dark. Anymore, one can hardly see what is being filmed. As an audience, we are impossibly involved with the actions on the screen. So then, why the hell can't we have night vision?"}, {"rating": 1.0, "content": "One of the few reasons to make these pointlss films is to give some actors a chance to hopefully star in better films if they're acting is any good. The only good thing in this movie is the acting, the three female leads are better than most horror films like this. There's 2 scenes that may cause an unexpected jump.<br /><br />Young small children are use to crawl through holes and lay dynamite to explode mines. When one does collapse causing a cave in all the children die, becoming zombies. The adults in the mine stay dead, no reasons are given as why the children become flesh eaters. When still alive they looked terrified before the cave in, innocent, so they must become enraged at any adult which exploited them int he mines (only reason that come to mind).<br /><br />A mother and her 2 daughters move into a house near the mine, along with a land devoloper who wants to build a resort and another of those creepy people who seem to know exactly what's going on yet no one believes him.<br /><br />Nothing new here, you're usual clichés, predictable, a lot of negatives for this film, very few positives."}, {"rating": 1.5, "content": "As someone already said the Living Dead Dolls were cute and if they came out as a new series of Wicked little things I would buy one, or two. Well basically this film was dark, not in the scary sense but in that I cant see kinda way. And it was boring. Three females in a house, the youngest told not to go into the woods under any circumstances (well that didn't sink in) and it would have been better if that advice had involved their death. And doesn't anyone do any cleaning or whitewashing or something, you would think a lot of coughing would ensue. A sexy young mum where you waste your time trying to figure her age (by my calculations 34 or 36.) And it looked like it had been longer than 20 years since someone had lived there so what was with the fathers young adult photos on much older album? I am so tired of clichés that is just lazy writing, and here they come in thick and fast. Teens getting stoned and drunk in car and well you know where that leads....death and apparent deafness too as Tim seems oblivious to his friends scream. I mean I have pushed many a car where the instructing driver did not scream and I heard them. Cliché weird man in the woods who no one believes. Plumber who has lived in them there parts for years and this is his first experience with said children, so that driving along he avoids pickaxe wielding youngster in dead of night... run him over you idiot! Cliché... roaming about in woods without a clue about where you are going, armed with knowledge that pick-axe wielding kids (yes them again) are out and about. Senseless scene the brutalising of pig... why do so many directors see no problem with animal mutilation and slaughter? I would have much rather seen the kiddies run up and bit people on the thighs than this. Zombies don't appear to have that much energy in other films.The villain well how ineffectual was he? His big part was in the shop.. tramping in and demanding to be served first. What a none eventful man he was. Why not kill him earlier, before the family got there and avoid the movie being made, or remake it differently. I give my marks to the house, the woods and the little Goth dollies I want one!"}, {"rating": 0.5, "content": "All I could think while watching this movie was: \"Will it ever end?!\" It was unbearably boring to watch. I was wishing I could just turn it off, but I wanted to do this review justice so I fought the good fight and withstood the torture of watching this movie all the way through so that you, the good reader, need not bear that pain also.<br /><br />This movie sounds like it has a great premise if you read the premise on paper. However, the actual movie does not deliver on this premise at all.<br /><br />The opening scene features a mineshaft in the early 1900's, where they are forcing kids to carry dynamite into the tunnels that aren't big enough for the adults to fit into. This seems to be setting up the premise for an interesting movie. But after 4 minutes, it becomes clear that is not the case. The adults who committed these crimes are never punished; there is no consequences shown in the movie for their actions. The opening scene is way better than, and completely irrelevant to, the rest of the movie. The last time an opening scene misrepresented a movie so grievously was the opening scene of 28 Days Later which was the only good scene in *that* whole movie. Wicked Little Things/Zombies (a movie so crappy they changed the title to try to disguise it's crappiness and sell it again) is exactly the same in this regard. The opening scene is the only watchable scene in the whole movie.<br /><br />Instead, the movie flashes forward to present-day. A single mother and her two bratty, foul-mouthed kids. Right here is when it would have been wise to press the STOP button and never go near the movie again.<br /><br />In the first hour, the zombie kids are barely even seen. They get maybe 3 minutes of screen-time, total. All they do is kill a pig, that's it. The rest of the hour is spent showing the dumb mother and her dumb kids buy things at the local store, wander around the forest, and have inane conversations with each other. The dumb teenage daughter goes and hangs out with some other idiot teenagers and smokes weed with them.<br /><br />There would be no reason to care at all if the zombie kids dispatched anyone in this movie. Every single character is both dumb & annoying, with no redeeming qualities at all. Not to mention one-dimensional and clichéd.<br /><br />This movie would have been *vastly improved* if the mother and her dumb kids were dispatched in the first 10 minutes by the zombie kids, as they were driving up to their new house, then the end credits rolled. That right there would instantly change the score from 1/10, to 10/10. Honestly! When the dumb mother takes her eyes off the road and almost crashes into a pedestrian on the road, her daughter scolds her: \"You almost killed us, mom!\" Of course, anyone with common sense knows that if the mom had hit the pedestrian, it would be the pedestrian who would be dead --- not the people safely encased *inside* the car. I guess this line was put into the movie to show firsthand that the utter stupidity of the main characters knows no bounds, and runs in the family.<br /><br />Wicked Little Things/Zombies runs for 1 hour and 34 minutes, but it definitely felt like 5 hours or more to me. Trying to not fall asleep was a tremendous challenge. It's not until over an hour has passed into the 1 hour and 34 minutes that the zombie children actually bother to kill any person. Then the scene shows the dumb teenagers drinking beer and making out in a car and saying lines like, \"If you ever wanna get in my pants again, you better start the car and get my ass out of here right now.\" Seriously, that's verbatim from the movie. The teenagers are so clichéd, one-dimensional, badly-acted, dumb & annoying that when the zombie kids finally get around to hacking 3 of them up 1 hour and 5 minutes into the movie, it feels like a cause for celebration. Of course the \"Princess\" dumb weed-smoking foul-mouthed beer-drinking loser daughter of the main mother character gets away scott-free. What a buzzkill that was! She was on the screen longer than the others and hence the most annoying of the 4 of them, and most deserving of a pickaxe to the head. All the more reason why she should have been dispatched within the first 10 minutes, as aforementioned. To still keep her around past 1 hour and 5 minutes though, is totally inexcusable.<br /><br />The reason for this of course is that feature length movies need to be padded to at least 1 hour and 30 minutes. So by keeping her alive long-past when she should be, they have an extra 27 minutes to pad the movie with her and her mother running through the woods. By 1 hour and 22 minutes in, it's the *second* time in the movie where the annoying daughter is trapped in a vehicle where the engine won't start whilst the zombie kids are coming to get her.<br /><br />The zombie kids are completely generic. Never say anything. No character development at all for any of them.<br /><br />In the end, all 3 of the annoying, idiotic main characters live. Which in my opinion, is the filmmakers' way of giving a final flipping the bird gesture to the viewing audience. In my opinion, the filmmakers surely know that they have bamboozled anyone who has had the great misfortune to watch the whole movie. Why not rub their faces in it by not even giving them the satisfaction of seeing any of the 3 main characters who should have been dispatched within the first 10 minutes, die.<br /><br />Avoid Wicked Little Things/Zombies like the Bubonic Plague."}, {"rating": 2.0, "content": "First off, I'am a horror fan. But this \"Tobe Hooper\" production (come on, the man from the original Texas Chainsaw and Poltergeist !!) was below standards, even for a fan. The acting was not bad at all, some characters were unbelievable, but the leading ladies were OK. The story was something we've seen a hundred times already, without any surprising twist or whatever. Never exciting or intense, and do not count on any special effects besides blood splashing up. The scary zombie kids are white paled faces with dark eyes and that is it.. That might have worked in the early 70's but not now. Director J.S. Cardone didn't do a good job in keeping the suspense, half way thru there is a risk you will fall asleep. My vote is based primarily on the leading acting, but this could have easily have been called Children Of The Corn 8: From The Corn Fields to the Mines... Enough said.."}, {"rating": 1.5, "content": "The concept of this movie is pretty compelling: zombie children climbing out of an abandoned mine to seek revenge for their deaths in the backwoods of Pennsylvania. Cool. The problem I had with the movie is the lack of creativity when dealing with the zombies. The makers could have really spiced this film up with some terror-like imagery a la \"The Ring\" such as stop action, reverse camera walking or stuff like that. When the zombie children are strolling through the woods they look like a bunch of 9 year-olds walking to a playground in West Philadelphia. Instead of pick axes and shovels they could have easily been carrying baseball bats and gloves. Why would I fear these little kids? Anyone could just run away in a straight line to safety. Also, who in their right mind would have stayed one night with their children in that creepy, run-down house? The moment I opened that front door and looked around I would have said, \"Mm-hmm. Mm-hmm. Son, go start the car. I'm going around back to pee on a bush and then we're out of here.\" Totally unbelievable movie. Don't waste your time."}, {"rating": 1.5, "content": "Wicked Little Things has an excellent synopsis: empty house beside abandoned mine in woods with tragic past; family moves into house and strange things begin to happen; little creepy children begin to pop up here and there doing creepy-little-children-things. But that is where the cleverness and potential fun ends. This group of kids was sealed in the mine many decades earlier, and now appear roving the woods (poor make-up) with weapons looking for flesh to eat. Oh I get it, this is a ghost-zombie movie. Hmmm....while I can appreciate someone trying something new with this genre, this just didn't work. What was the children's motivation in seeking to devour flesh? Why did they need weapons? Did anyone else imagine the filmmakers all gathered around the daily footage giggling because they felt this was going to be a cool/scary movie? I found that after thirty minutes I felt the familiar resignation that I had just wasted my time on another modern crap-fest. While the acting was good, and the setting/cinematography of good quality as well, the script itself suffered from what seems to be a lack of knowledge about the supernatural horror genre altogether. A bunch of kids walking down the mall is scarier than this pack of poorly disguised rodents.<br /><br />This movie is not scary, and while I can appreciate the story, perhaps have even enjoyed it if I had read it instead of watched it, I still have to say that Wicked Little Things is more accurately called Wicked Little Turd."}, {"rating": 1.5, "content": "If you described any of the scenes; nightmares of children murdering you in your sleep, your infant daughter talking to ghosts, searching for your lost child in an abandoned mine at night, so petrified with fear that you can't move even though the blood from a murder victim is dripping onto you from the floor above \u0096 then I'd say you had a horror movie. But some how 'Wicked Little Things' just wasn't scary. I am a horror fan and I loved the location, the plot in principal and I liked the three leading ladies. I didn't want to see them come to harm, I wanted the 'bad guy' to get his just desserts, the rest of the cast are always simply cannon fodder so I was indifferent either way with them and it played out every cliché in the book - even down to the torch battery running out in the pitch dark just as you start to here whispering voices closing in on you.<br /><br />I would still recommend that you watch it, but unless you are new to horror movies or under 12 years, you will have seen it all before."}, {"rating": 2.0, "content": "In 1913, in Carlton Mine, Addytown, Pennsylvania, the cruel owner of a mine uses poor children in the exploration and after an explosion, a group of children is buried alive. On the present days, Karen Tunny (Lori Heuring) has just lost her husband after a long period of terminal disease when the family savings have been spent in the treatment. Without any money, she moves with her daughters Sarah (Scout Taylor-Compton) and Emma (Chloe Moretz) to an old house in the mountains that belonged to her husband. Karen is advised by her neighbors to stay at home in the night, and Sarah hears that there are zombies in the area. When Emma becomes friend of Mary, he mother believes she is an imaginary friend. However, when Sarah's friends are attacked and eaten alive by zombie children and Emma vanishes, Karen and Sarah chase her nearby the mine.<br /><br />\"Wicked Little Things\" is not a totally bad movie: the acting is good; the make-up is creepy; and the cinematography and the music score are excellent. However, the story, and consequently the screenplay, are very weak, indeed a bad collection of clichés. The beginning is reasonable, with a widow moving to a house in a remote location because the family spent all their resources with the illness of the patriarch. But when she arrives, coincidently the little zombies attack people without any consequences, for example, families do not search the missing persons. Then the wicked Mr. Carlton comes to the place with the most disgusting attitudes, a typical clichés that he will die in the end. There is no explanation why the children attacked innocent people and why they should stop after killing Mr. Carlton. When Sarah is running away with her mother and says that she is tired and cannot run anymore, it is one the most stupid lines that I have ever seen in a horror movie. My vote is four.<br /><br />Title (Brazil): \"Zombies\""}, {"rating": 1.5, "content": "I saw Wicked Little Things as part of the \"8 Films To Die For\" Horrorfest, and this was the only film that disappointed me. To wit, a mom, her little girl and her teenage daughter settle down in an abandoned house in the Pennsylvania mountains. Every night, however, the vengeful spirits of children killed in a coal mine run about and slaughter anyone they find.<br /><br />I guess the director was banking on his viewers being repulsed that children would be capable of pickaxe murders and eating human flesh (of which there are lavish close-ups, as a nice homage to George Romero) because the film just isn't scary otherwise. Simply put, there are far too many establishing shots of the evil kids jogging to their next murder site. If someone's gonna get it in the barn, there will be a shot of the kids ARRIVING at the barn (oh the suspense) and then moving in for the kill.<br /><br />Come to think of it, why do the kids suddenly walk SO SLOWLY when they corner their prey? And not that I have any experience in this, but I think a shotgun blast will throw a child A LOT FARTHER than this film implies...? Nor does it help that the mom is one of the worst parents I've ever seen in any film. \"The lock on the front door is busted\"? You have an EIGHT-YEAR-OLD DAUGHTER in the WOODS with BEARS and MOUNTAIN LIONS! FIX IT, you MORON!!! Plus, Mom and her oldest daughter look waaaay too close together in age- even for a teen pregnancy, and there's a pretty unbelievable death which involves sneaking up on somebody trying to push a car out of the mud with their butt.<br /><br />I'm giving this a 3 because it tried. As a splatter film it's not bad. But for good scares, go elsewhere."}]}