{"rating": 2.8500000000000005, "description": "A former New Orleans cop battles drug cartels and ex-Army Special Forces who are smuggling drugs from Mexico into U.S. through a Texas border town.", "spoiler_reviews": [{"rating": 5.0, "content": "While the romance in this film is an important aspect, it is largely about the role of responsibility and duty in modern Indian. All of the major characters were well fleshed out, and had their own \"inner life\". I recommend this strongly"}, {"rating": 5.0, "content": "one of best movies ever...Fire...it is not much about sociological description of India today...it is the mind blowing use of light that never stops, never becomes...normal...even when...in this sense the movie is almost unique...both leads are of very good quality...the origin of Das as a street performer are pretty obvious...her performance is a superb \"cammeo\"...but the use of the light...I have look at it and looked at it, again and again...still mind blowing after ages...nothing torrid in the story...rather \"pure\" way of facing the subject...in a way it is sad that in the bizarre world we live today, a major art work is usually known as a gender film...Fire can stand face to face with Dryer's Jeanne D' Arc or Ichikawa's Biruma no Tategoto or some of the major Kurosawa movies, just to name \"some\". Wish my input could help a little this movie to its deserved way to fame."}, {"rating": 4.5, "content": "I finally watched the third film in Mehta's trilogy: \"Fire\". To begin, I'd say that \"Water\" was the unquestionable masterpiece, on all levels. Fire comes next with Earth close behind in order of quality. Fire: there is so much going on in this film that I'll need a few more viewings to drink it all in. The writing is superb, the script creating friction that starts the entire process of \"heat\" from the beginning until the end when it really does erupt into a fire, the conflicts moving into complete rupture of relationships. <br /><br />Mehta is one brave lady: she sees with a clear eye much that is jaundiced, false and repressive about the great society from which she came from. India is rapidly changing these days but much of this is economic change. That she met with such ferocious opposition to the making of \"Water\" after having had the script cleared, shows that there are still many taboo subjects which Indian people more than less cannot look squarely in the face, cannot examine or discuss them. Worse, if someone like Mehta has the courage to hold up a mirror to these issues, she faces death threats. So, as much as India thinks of itself as a pluralistic, tolerant society, the facts are not always so. Whereas \"Earth\" was merely a historical setting of the carnage of the civil war after Indian independence, Fire and Water are pointing at personal, social and religious issues, which as I say are considered so strongly (in a negative sense) that an open artistic dialog is still many years away. As I write this \"Water\" is scheduled to actually be shown in India later this year. I'll believe it when I see it. <br /><br />Fire confronts a similar sexual and emotional conundrum that I saw in \"A price above rubies\". Whether it's arranged marriages (which it used to be like among Jews about 150 years ago, or like it is among many modern Indians), they have the risk of having a bad match forced upon both men and women; or, just plain loveless marriages..... However, this is not the real issue. Mehta is clearly impatient with the totally rigid religious attitudes that either keep widows in misery (Water) or else keep women enslaved to loveless marriages (Fire). I am no expert regarding either the secular or Hindu laws concerning divorce. The film seems to imply that the stigma (of divorce)is almost as bad as the sad marriage. In any case Mehta's film is a very moving, powerful attempt at sexual discourse that holds modern Indian relationships up to probing scrutiny. That all three of these films have made themselves felt in India as an unwarranted attack on their culture sounds to me like the predictable clamor of a repressive mindset. Mehta is forcing the issues to be looked at no matter how much flack. I admire her work and cannot highly recommend her films enough. Superb, disturbing, provocative, taboo shattering."}, {"rating": 4.5, "content": "There are questions that sometimes hover over us and have no answer. Two women progressively find themselves ensnared in each other's arms (as corny as the expression sounds, that is exactly what happens) and fins that they cannot answer their own question as to what defines their relationship when their very own society has no name to what they are. Deepa Mehta's somewhat mis-titled FIRE is the first of a loosely connected trilogy, here linked by the theme of the elements, and more symbolic than consuming. Fire as uncontrolled erotic passion does not make an appearance here, since the women -- the older and more feminine Radha (Shabana Azmi) and the younger, more masculine tempered Sita (Nandita Das) come to realize they share a lot more than common ideas and affection for each other and stand for what they believe is their passion for each other despite the opposition faced by their very traditional husbands and families. As in WATER, FIRE is deeply spiritual, even if it technically falls into the mode of sentimental melodrama (where WATER, much like the weight of the word, carries a stronger meaning that ultimately transcends its definition). Even so, it's a very beautiful picture, and a strong voice from a strong director."}, {"rating": 4.0, "content": "Now I do understand that this film was not meant as an indictment against all Indians but it is an amazing film because it dares to investigate the hypocrisy that some Indians have concerning their women and sexuality. I have known for some time that sexism is very common in this society (with women being murdered because the husband's family doesn't want them any more after his death or because she had a small dowry as well as the frequent killing of female fetuses because they are seen as a curse instead of a blessing). I also realize that some from this culture will be greatly offended by the film, but the bottom line is that there is some truth to the subject matter--even if the film was so strongly attacked when it debuted in India a decade ago. As a result of the extreme misogyny in the movie, most Western audience members will be shocked or at least be emotionally pulled into the plight of the ladies in this film.<br /><br />Although I am a male, am not rabidly feminist and I am straight, the film had a strong positive impact on me and it is NOT an agenda film that can only be enjoyed by Lesbians and \"man haters\". In fact, I don't think the film is promoting hatred of men or homosexuality but instead gives a credibly argument how in the case of these two ladies it was the only reasonable alternative due to their wicked husbands. Yes, I use the word \"wicked\" and mean it, as both husbands living in this large household are intensely selfish and have no regard for their spouses' sexuality. In many traditional societies this is indeed the case and women are doomed to an empty emotional existence.<br /><br />One husband married a vivacious young woman, Sita, out of family obligation. This arranged marriage is uncomfortable for them both but in the beginning Sita makes an attempt to connect with her sullen husband. However, he sees himself as a victim and could have cared less about Sita--and he continues to have an affair with a liberal-minded Chinese lady. To make matters worse, he did nothing to hide the affair and made no apologies. In their dead marriage, sex was purely meant to produce children and there was no way Sita could have any of her sexual or emotional needs met. And unfortunately, he could have cared less.<br /><br />Another husband was married to a lady who was infertile (Radha). Oddly, after initially trying to have children, they have gone the next 13 years without any sexual contact whatsoever! It's because this man has decided to become an ascetic (i.e., in Hinduism, a person who gives up the pleasures of the world to gain inner enlightenment). Now his wanting to do this was all well and good IF he was not already married and had obligations for his wife. However, being married, this was an incredibly selfish act and like his brother, he assumed his wife had no sexual feelings nor did he seem to care. The closest he would allow her to him sexually was to sleep next to him--as having her next to him helped teach himself to \"overcome the desires of the flesh\". This must have brought nothing but frustration to her.<br /><br />So, you've got two neglected and normal women living in the same household who long for emotional connection as well as an outlet for their sexual needs. Eventually, these needs bring these sister-in-laws together--at first, just emotionally but later sexually as well. The movie was brilliant how it got me to look at and understand how in some cases homosexuality is inevitable and even healthy compared to a life of emotional desolation.<br /><br />Late in the film, when the intensity of their sexual relationship is discovered, it leads to a not totally unexpected reaction from Radha's \"enlightened\" husband--a man who seeks religious insight and peace yet is so wrapped up in himself that true insight and growth is impossible.<br /><br />This is a very challenging and adult film. While there is very little nudity, the subject matter is very adult and this is not a film to show your kids. Very disturbing indeed is one minor character who masturbates in front of an old paralyzed lady--as I said, this is NOT a film to let your kids watch. However, for a mature audience, this is an excellent and highly erotic film that will get you to think.<br /><br />The film features good acting, complex characters, excellent writing, lovely mood music and a slow pace that might annoy some, but which I found rewarding. The only serious negative I cannot blame on the movie itself but on the idiots who released this on videotape. This is because although the movie is in English, the accents are quite strong at times and it's not always easy to understand what's being said. BUT, and this is the worst part, there are no closed or open captions--including them is a must for Western audiences. If you do watch this film, see if you can find it on DVD or hopefully a newer release on video will have captioning--mine sure didn't.<br /><br />By the way, director Deepa Mehta (a popular female director) has made several other wonderful films such as EARTH and BOLLYWOOD/Hollywood. A consistent theme in her films is the conflict between traditional Indian culture and expectations and Westernism--with a strong emphasis on female characters. Not surprisingly, this West-thinking lady makes her home in Canada and is divorced--a truly unusual woman to say the least. For a similar film that explores traditional culture meets Western culture, try another Canadian gem, EAT DRINK MAN WOMAN."}, {"rating": 4.0, "content": "Overall, a well done movie. There were the parts that made me wince, and there were the parts that I threw my hands up at, but I came away with something more than I gone in with.<br /><br />I think the movie suffers from some serious excess ambition. Without spoiling it, let me say that the obvious references to the trial by fire in Ramayana, is way beyond what this movie stands for. The Ramayana is an epic. Not a 200 page book that puts down women in India. The movie is about two girls married into a very distinctive Indian family. While the basic tenets of the \"unwritten laws of the family tradition\" seem to be that of conservative India, let me assure my reader that I (having lived in Delhi for 12 years) found entire parts that just did not ring those bells. I mean some things and some actions are very true, but some other stuff is just way off the mark. Especially today.<br /><br />Delhi is complicated. India is complicated. The director tries to simplify both. And fails pretty miserably at that.<br /><br />Why in English? Can you imagine a movie about American Indians in English. Or the French speaking in English. Seriously jarring. Even the servant spoke in fluent accented English (albeit with a hint of colloquialisms in the language for \"believability\").<br /><br />But the chemistry between the leads is palpable. If you like it hot, this is a movie for you. I think that is the biggest saving grace - the development of a true real life love story.<br /><br />If this film was about Radha and Sita, then it would have got full marks from me. And in being about them, it could have made a subtle statement. But this movie goes out there to say this is what India is, and this is what Indian society is like. And in that respect it succeeds as much as it fails. Just take everything you see with a pinch of salt. The dark secrets of India are not being revealed. Just two girls are falling in love. Just like it happens everywhere else."}, {"rating": 5.0, "content": "A stunningly well-made film, with exceptional acting, directing, writing, and photography.<br /><br />A newlywed finds married life not what she expected, and starts to question her duty to herself versus her duty to society. Together with her sister -in-law, she makes some radical departures from conventional roles and mores."}, {"rating": 5.0, "content": "This was a great film in every sense of the word. It tackles the subject of tribadism in a society that is quite intolerant of any deviations from the norm. It criticises a great many Indian customs that many find oppressive -- such as the arranging of marriages by others, the importance of status and face, religious hypocrisy, sexism, the valuation of women in terms of their baby-making capacity, the binding concepts of duty and so on. At the heart of the film is a touching love story that goes beyond such limitations of the society which the two protagonists find themselves. The film is well-acted and genuine, completely believable from beginning to end, unlike most Bollywood flicks. The main faults of the film as I saw it was first, that the two lovers seem drawn to one another not necessarily by a natural affinity for each other as much as the fact that they are stuck in dead-end marriages with no passion and no rewards. This may play a part in the sexual awakening of the characters, but most people stuck in the same situation will not \"turn homosexual\". It seems clear from the beginning of the film that the two characters are quite heterosexual -- when Radha does her scene at the end of the movie with Aashok, she makes it quite clear that \"without desire she was dead\", and the implication was that if he had desired so, he could have fulfilled her quite completely, and also when Sita seemed very disappointed when her husband seemed to not like her. Such situations do not turn people into homosexuals -- they may seek comfort in others in the same position, but inthe film it is not at all made clear that they are lesbians from the beginning -- quite the opposite. Some people are bisexual, it is true, but most tend to be either hetero- or homosexual. In the case of the ladies in the film, both had insensitive jerks for husbands . . . if this had not been the case, would they have naturally found the need to express their desire in a relationship that they may have otherwise not have considered? The film ignores this. The other fault is the naming of the characters . . . the names Sita and Radha seem contrived deliberately to shock and outrage (imagine a film in America depicting a gay relationship between a man named \"Jesus\" and another named \"Paul\"!) by using names associated with various Hindoo scriptures. The film is strong enough to stand on its own and needs no such devices in my opinion. At any rate, the faults do not take much away from the power of the movie. It is indeed a very touching and powerful story -- the images and characters will stay with you a long time after you leave the theatre."}, {"rating": 3.5, "content": "This is my first Deepa Mehta film. I saw the film on TV in its Hindi version with its \"Sita\" character presented as Nita. I also note that it is Radha who underwent the allegorical trial by fire in the film and not Nita/Sita. Yet what I loved about the film was its screenplay by Ms Mehta, not her direction. The characters, big and small, were well-developed and seemed quixotic towards the end--somewhat like the end of Mazursky's \"An Unmarried Woman.\" They are brave women surrounded by cardboard men. And one cardboard man (Ashok) seems to come alive in the last shot we see of him---carrying his invalid mother Biji. He seems to finally take on a future responsibility beyond celibacy and adherance to religion. <br /><br />Ms Mehta seems to fumble as a director (however, compared to most Indian mainstream cinema she would seem to be brilliant) as she cannot use her script to go beyond the microscopic joint family she is presenting except presenting a glimpse of the Chinese micro-minority in the social milieu of India. She even dedicates the film to her mother and daughter (not her father!) Yet her Radha reminesces of halcyon days with both her parents in a mustard field. Compare her to Mrinal Sen, Adoor Gopalakrishnan, Muzaffar Ali and she is dwarfed by these giants--given her competent Canadian production team and financial resources! Mehta's film of two bisexual ladies in an Indian middle-class household may be sacrilege to some, but merely captures the atrophy of middle-class homes that does not seem to aspire for something better than its immediate survival in a limited social space. Kannada, Malayalam, and Bengali films have touched parallel themes in India but did not have the publicity that surrounded this film and therefore have not been seen by a wide segment of knowledgeable cinemagoers.<br /><br />Ms Das, Ms Azmi, Mr Jafri and Mr Kharbanda are credible but not outstanding. Ms Azmi is a talented actress who gave superb performances under good directors (Mrinal Sen's \"Khandar\", Gautam Ghose's \"Paar\", Benegal's \"Ankur\") a brilliance notably absent in this film. Ms Das sparkled due to her screen presence rather than her acting capability. All in all, the film's strength remains in the structure of the screenplay which is above average in terms of international cinema. I am sure Ms Mehta can hone her writing talents in her future screenplays."}, {"rating": 5.0, "content": "CONTAINS \"SPOILER\" INFORMATION. Watch this director's other film, \"Earth\", at some point. It's a better film, but this one isn't bad just different.<br /><br />A rare feminist point of view from an Indian filmmaker. Tradition, rituals, duty, secrets, and the portrayal of strict sex roles make this an engaging and culturally dynamic film viewing experience. All of the married characters lack the \"fire\" of the marriage bed with their respective spouses. One husband is celibate and commits a form of spiritual \"adultery\" by giving all of his love, honor, time and respect to his religious swami (guru). His wife is lonely and yearns for intimacy and tenderness which she eventually finds with her closeted lesbian sister-in-law who comes to live in their house with her unfaithful husband. This unfaithful husband is openly in love with his Chinese mistress but was forced into marriage with a (unbeknownest to him) lesbian. They only have sex once when his closet lesbian wife loses her virginity.<br /><br />A servant lives in the house and he eventually reveals the secret that the two women are lovers. Another significant character is the elderly matriarch who is unable to speak or care for herself due to a stroke. However, she uses a ringing bell to communicate her needs as well as her displeasure with the family members. She lets them know through her bell or by pounding her fist that she knows exacly what's going on in the house and how much she disapproves.<br /><br />In the end, the truth about everybody comes out and the two female lovers end up running away together. But, not before there is an emotional scene between the swami-addicted husband and his formerly straight wife. Her sari catches on fire and at first we think she is going to die. However, we see the two women united in the very last scene of the movie.<br /><br />The writer/director of this film challenges her culture's traditions, but she shows us individual human beings who are trapped by their culture and gender. We come to really care about the characters and we don't see them as stereotypes. Each on surprises us with their humanity, vulgarity, tenderness, anger, and spirit."}, {"rating": 0.5, "content": "I like Ali G's show, I believe the guy has comedic instinct, but hasn't (yet) developed it to a talent.<br /><br />The movie is a little worse than I was expecting. I don't find Ali-G offensive, just stupid. Jokes for 5-year olds, some good, some terrible.<br /><br />If you want to watch a movie that seems \"offensive\", but is actually funny, see Tom Green's 'Freddy Got Fingered'.<br /><br />2/10"}, {"rating": 0.5, "content": "I had already heard of Ali G in Madonna's music video \"Music\". I always think he's funny. (In fact, he really is.) Just last year I always thought of buying a VCD of \"Ali G Indahouse\". That's why some months later, I bought it cheap and I started watching it.<br /><br />But the movie surprised me. My older brother and I were expecting it to be a great laugh-out comedy. It turns out that \"Indahouse\" is just a stupid piece of garbage. It was really really bad. It also contains explicit sexuality content and very crude humor. It also didn't made me laugh, even just a big smile. We definitely hate that movie. Oh by the way, I have plans to sell it.<br /><br />Ali G was really different in his movie compared to his TV shows-- in such a negative way. Maybe he wasn't really well-focused and enough serious to make this flick. Just because there's some sex scenes in it doesn't mean it's freaking hilarious (because sometimes, too much isn't that laughable anymore). For the first time ever, I was disappointed at him. That really made me sad rather and happy.<br /><br />I gave this movie 1 over 10. Actually, I really want to give it a 0 rating. It's one of the worst movies I've seen in my entire life. I wouldn't recommend to anyone who wanna watch good comedies that aren't too explicit or horrible."}, {"rating": 0.5, "content": "Don't tell me this film was funny or a little funny. It was a complete disaster, and one of the worst movies I've ever seen. Ali G is only funny on Channel 4's Ali G Show. After watching his performance, all i can say is He is not made for Movies. With a Daft script, or more like no storyline, there's nothing to keep you entertained. Full of annoying, unrealistic character's this movie is a complete garbage all the way. At the end of the film, Ali G gives a speech. He mentions, if you hated this film, tell people it was good. Not even the speech could save the movie, He probably knew its gonna be a stinker. I would of given this a 0/10, but the minimum start is 1. Overall, Don't even waste your time on this rubbish."}, {"rating": 0.5, "content": "Bean, Kevin & Perry, UK TV creations that have made successful transitions onto the BIG screen. Now its Ali G's turn and I m afraid to say this is not one of them!<br /><br />Ali has always been obscene but funny with it. This film was extremley sick and not funny at all. Scenes involving bestiality, gay sex and paedophilia should not be portrayed for entertainment's sake.<br /><br />Ali G In Da House is rubbish and deserves making very little money.<br /><br />1 out 10"}, {"rating": 2.0, "content": "If I compare two films with Sacha Cohen, Borat and Ali G then Ali G is immeasurably better. I'ts no master piece, but it's a film at least. Borat is complete garbage and I do not understand how it rated better then Ali G.<br /><br />I cannot put my finger on it, there something wrong with the Ali G script: half of the jokes are as if written by a 15 years old, not by an adult scriptwriter. And a number of jokes including Mr Cohen's lower body are quite tasteless. <br /><br />But the film actually comes together as a comedy and there are some valid jokes too that are funny: such as how Ali G becomes a member of government for doing something scandalous and stupid in the public (sadly true in today's western society: people get careers for doing stupid things in public), also Ali's advice about immigrant policy and some others. <br /><br />Ali G overall remains a sympathetic character, even though a kind of mentally underdeveloped for his age. But it's OK to watch,it's quite funny.<br /><br />But never ever watch Borat, it's awful and makes every intelligent movielover sick."}, {"rating": 0.5, "content": "My god how bad this is. Who is this impostor pretending to be Ali G? Avoid this at all costs. It replaces the smart multi-layered satire and humour of his show with down and out toilet humour.<br /><br />This was obviously an attempt to get him known in the States before he released his show there on HBO.<br /><br />One commentator here pleads that we not judge the movie on the merits of the show due to the difference in the mediums. While it is true that the standard format of the show could never have been transferred to the big screen Mr Sacha Baron Cohen could have ensured the smart use of his comic style in a more conventional movie storyline. Instead we have this mess, which in all honesty has nothing at all to do with Ali G except for the packaging.<br /><br />Terribly disappointing. Go seek out the DVD's of Innit, Aiiii, or Bling Bling for some real Ali G."}, {"rating": 1.5, "content": "Ali G was funny at first. His interviews were fresh and original. The idea of a mock gangster wearing OTT clothes and using street wise lingo was appealing at first.<br /><br />But this film is just a rehash of old jokes, the humour was mainly childish and revolved around the male sex organ for the most part. The film claimed good actors like Charles Dance, but their talents were wasted as they played silly 2-d characters. It is not 'terrible' but isn't really funny at all a second time. It could be said that the movie was Ali G's last bastion of comedy. After that he ran out of steam."}, {"rating": 0.5, "content": "I have absolutely no idea why I watched Ali G Indahouse except for the fact that Salon seemed to think a crime was committed by not nominating Sacha Baron Cohen for a Emmy for his work on Da Ali G Show. It is a sure bet that I will never watch that show as there was absolutely nothing funny about the movie. Comedy? Torture was more like it. It was just about the stupidest thing I every watched. I will admit that I was captivated by Rhona Mitra. I had not seen her in anything. She wasn't on The Practice during the time I was watching, so I guess I will have to check out Boston Legal one of these evenings to see how she does in something that may be worth watching."}, {"rating": 1.5, "content": "MAY CONTAIN SPOILERS For about the last four years I've been a keen fan of Ali G. Sacha Baron Cohen is undoubtedly a very funny and intelligent guy and, in my view, his best creation is Borat who's as funny as Hell and quite shameless in what he does and says to people.<br /><br />Anyway, to the movie. I didn't bother paying money to see this in the cinema; I suppose because I didn't expect a lot but when I hired the DVD recently, I found the whole thing pretty sad. The best part of Ali's taking the mickey out of others was largely missing and the script an plot was pretty damned awful; hooking all the car batteries together to blow a safe - REALLY!!?? <br /><br />This movie goes to show I think that some things can run for too long and definitely don't translate to the big screen. The movie also had that syrupy sweet ending that I've come to expect from British films. Where have all the good British movie making ideals gone to? That said, there were the odd very funny moments such as the dog in Ali's bed and Ali's audience with HM the Q with the \"Shaven haven - RESPECT\" remark.<br /><br />So, in summary, I am an Ali G and Borat fan and I have enjoyed many of his interviews (notably the one with Anita Roddick of the Body Shop) but this movie fell really flat with me. If there's to be another movie, I hope it's a whole lot better than this lot of old tripe.<br /><br />Weasel100 <br /><br />Canberra, Australia"}, {"rating": 1.0, "content": "When I went to see this film, let's not say that I had high expectations. But merely that I had a faint hope that this full length feature would have at least some of the hilarity and wit of TV's \"Da Ali G Show\".<br /><br />But as one might expect, this cannot translate from a half hour TV show to a 90 minute film. The movie had no appeal what so ever, and resorted entirely to toilet and juvenile sexual humour. Basicaly, I should have ditched it halfway through but was silly enough to think it might somehow improve by the end, how wrong I was. I loved the show but hated the movie. This movie is only for those who find fellatio by canines amusing..."}, {"rating": 2.0, "content": "Even before this film it is clear to see that Ali G has become the exact character he set out to parody. I am not a fan of Sacha Baron Cohen's character anyway but was curious to see how a man of so little talent was able to convince universal studios to fund a near 1 and a half hour feature film out of a 3 minute joke. <br /><br />A paper-thin plot is just a torrent of penis and marijuana jokes and I must admit I did cringe when I saw such respected thespians as Charles Dance and Michael Gambon stoop so low for employment. Saying that I must admit (even if I am quite ashamed to) that I did raise a titter on more than one occasion, and however bad this film was it was never boring, and never once did I consider switching it off (mainly due to the gorgeous Rhona Mitra). Saying that, only watch this film if you are a teenage lad aged between 14 to 17 and you find dick jokes hilarious."}, {"rating": 2.0, "content": "First off, let me say I wasted Halloween movie night by watching this garbage. Second, let me inform you that the current DVD available by Shriek Show is not uncut, so you gore hounds will be very upset. Third, that one scene is the highlight of the film and since it's been cut, well, you see where I'm going.<br /><br />I know a lot of horror fans dig this movie. It is atmospheric, shot in the woods with some very nice scenery, waterfalls and such. But after the opening kill, which has a very brutal shot of a machete being jammed through a hunter's crotch, you get no real brutal kills after that. And, with a slasher movie, you sort of want that. At least, I do. The director and co. do nothing new with the killer in the woods idea, several of this type of movie were all made right around the same time in the very early eighties. The only thing this has going for it is that you don't hate the actors as much as you might in other films. They are sort of likable. The kids have a reason for being there: one of them owns a deed to some property on the mountain. But what is not explained is why his family has property there. There is no cabin or house, so why buy property in East Jesus, especially if you aren't a hunter or whatnot? Well, I'm sure some people do buy land for camping purposes, but that just seems unusual. Anyway, two squealing backwoods inbreds show up and start stalking the campers and picking them off one by one. And, as I said before, you get pretty much nothing in the way of decent deaths after the machete kill in the beginning. The ending has a sort of off the wall kill by Connie, but even that isn't enough to save this from being almost equal with the completely forgettable film, The Forest, which is mind-numbing.<br /><br />If Shriek Show had been able to get a real uncut print, then this review might have been a little more forgiving, but this is the day and age of uncut/unrated DVD releases of old obscure films for cine-hounds like me. When you slight us, you get the crud review. Sadly, the presence of the great fatherly George Kennedy is the only highlight of this movie to set it apart from the other garden variety trash that was churned out back in the day."}, {"rating": 2.0, "content": "OK, yes I know I'm a Philistine, and I have no knowledge of, nor love for opera. I readily admit that I might feel differently about this film if I did. But I don't. So, for those of you like me, skip this one unless you want to look at the pretty (sometimes unclothed) girls. For what it's worth, I thought the first segment with Theresa Russell (who I didn't recognize) was the best of the lot."}, {"rating": 1.5, "content": "This is a classic example of what happens when a sit com is on TV for far far too long. Everything gets tired and the jokes start getting repeated over and over again. OK, from the start, the first couple of series were quite good. You had an Entertainment Manager (Simon Cadel) being pursued by his deputy played by Ruth Madoc, a cleaning lady wanting to become a yellow coat, an alcoholic child-hating Punch and Judy man, a bent Jockey, and a stand up comedian. As said earlier, it started well but went on way too long. Once Simon Cadel left it went downhill fast, you were getting dire story lines, and a new entertainments manager who Ruth Madoc (again) threw herself at. When a comedy is all filmed in one place there is a limit to the number of jokes that can be cracked. Unfortunately this went on so long every joke was cracked 3 or 4 times over. If this comedy had been stopped after 2 series it would have gone down as an all time classic. As it is, it will be largely remembered for the dreadful last few series."}, {"rating": 2.0, "content": "Unlike the other spaghetti Westerns, this one has characters that almost make sense, and can be identified to some degree. It still has the goofy gunplay of other spaghettis Westerns. A spaghetti, by the way, is another word for a Western with no plot, no characters you can care about, and goofy gunplay that doesn't make a bit of sense for the era, and relying on great music to make audiences feel something. This one is more lighthearted, like the ones that Bud Spencer and Terence Hill made together. They, too, were superior to the junk made by Eastwood and others, which sado-masochists make their friends watch, if they get a chance. It looks like everyone had a lot of fun making the movie, too. It was good to see a giant actor like Gilbert Roland, who wasn't even mentioned on the movie rental box, yet who was clearly the biggest name. His character was very enjoyable. There is a three way standoff at the end, which is much superior to the one it spoofs (The Good the Bad and the Ugly), simply because the characters are at least a bit likable and a bit identifiable. Not a good movie, but has a bit of fun to it."}]}