{"rating": 1.5, "description": "A futuristic sci-fi adventure begins after the destruction of their Universe. With a militaristic race of modified humans in hot pursuit Colonel Mara Shryyke finds herself stranded on an ...", "spoiler_reviews": [{"rating": 3.5, "content": "The basic plot of this film has already been detailed in several other comments so I won't bother. I'd like to first commend the producer, cast, directors and crew for creating a wonderfully engaging film on a meager, $1M budget, a small fraction of standard Hollywood fare that doesn't LOOK cheap. These people have a drive to make something new and entertaining while not spending a fortune doing it. This is essentially art for art's sake. I know, I know, some of you will decide that this is not art but something less and that's fine. I for one am glad that people like these will continue to put forth the time and effort for our benefit without expecting huge multimillion dollar payoffs.<br /><br />Now to the criticism. I feel that the scenario presented is credible to a point. It's wonderful when everything works out and the hero/heroine saves the day and all's well that ends well. What gets me is the blatant manipulation of events so that blind luck is responsible more than courage and strength.<br /><br />When lee was attacked but not severely injured, somehow she washed up on a mud bank right next to the dead guide. Then, miraculously, his loaded revolver is still in his holster and it actually works (after some cleaning and fiddling). Finally, when Lee is attacked on the mud bank and jumps in the water, once again the croc fails to kill her. She ends up with her hand in his (her?) mouth and manages to repeatedly pull the trigger, ultimately to blow the croc's brains out (literally).<br /><br />I came to the conclusion that having Lee go hand to mouth with the croc was just a way to end the film with the human in triumph. Based upon what I have seen, the croc's attack and continue to hold on until the prey stops struggling. Croc's will spin around and around to dismember and drown the prey. That happened to the first 3 victims but not to Lee. She had teeth marks but they were not deep.<br /><br />I think that the ending would have been better had the croc won, frankly, thereby proving his dominance of the mangrove, his territory for millions of years. But then, how many of us would have been upset or disappointed that the pretty girl didn't get out alive?"}, {"rating": 4.5, "content": "I put this movie on not expecting much, other than a B movie gore fest. Thankfully I was presented with a very well made film, that built up the suspense and managed to maintain it throughout its run time. This was an impressive achievement. The acting was solid, creating characters that you cared about and related to; and although some may find the film slow, it did force you to think about what you would have done in the same situation. Added to this there was some fine camera work and the directors pulled it all together admirably. An excellent effort then, that is well worth your time if you prefer development and suspense over gore."}, {"rating": 5.0, "content": "I've read many unflattering comments regarding this film, and the only things I have seen that they all have in common are: \"boring\" and \"unrealistic\".<br /><br />First of all, they used real frickin' crocs! How much more realistic can you get? No CGI, no animatronics, no miniatures. Just a croc and a piece of meat. Have fun, fellas!<br /><br />There is no question that this film gets off to a slow start. Character development, what little they had, anyway, does take a bit of time, and I think this is primarily where this film lacks.<br /><br />However, when the film gets going, I found the action picked up dramatically. I don't mean to say that there is a lot of action. If anything, there are more moments where the croc can't be seen at all, and the people are just waiting. However, we know that there isn't going to be any relief, and that the croc is just biding its time. This had a similar eerie feel to other films that achieve their horror through non-action, such as Open Water (another film that has been criticized by some viewers as being \"boring\"). Personally, I think that viewers who find themselves incapable of feeling the suspense have had their attention spans surgically removed at birth, but that's just me.<br /><br />Finally, the characters feel real, and the situation is such that it really could happen to anyone in the right circumstances. Furthermore, the deaths are completely real, and at times, it's a little tough to watch.<br /><br />All in all, this one's a winner."}, {"rating": 4.5, "content": "One of the best horror/suspense movies I have seen in a long time. Wow, it was a big surprise and stunning at how good this movie was, sometimes a gem like this will surface but is rare. I expected a popcorn monster flick and a mildly diverting way to spend a late night but instead a very well made and directed movie with great acting and made with passion and heart. <br /><br />This is a movie that makes you feel for the characters and what happens to them, and it is filmed like you are there and it is really happening. I know some people in other reviews compare it to \"Open Water\", but I disagree because I thought Open Water was quite boring and mediocre, while this movie was the opposite, although superficially they are filmed in the same \"realistic\" style.<br /><br />The actors are unknowns, at least to me, but they all are very effective and convey the dire situation with frightening intensity and realism. The story is well done and flows smoothly, the plot is logical and appears to be something that could happen, all the actions and thoughts of the characters are quite what a person would do and think about. Very believable and this makes the movie more real because of it.<br /><br />I had tears in my eyes at the end. I must say a movie seldom has this effect on me, this is how powerful and emotional this movie was done and I am suitably impressed by the director and actors of this great movie."}, {"rating": 4.0, "content": "So well made, no CGI crap. Has anyone else been on the \"Jumping Crocs\" tour of Darwin's Adelaide River before? Black Water was WAY realistic; Rogue was a bit cringeworthy.<br /><br />Thought the blonde chick was excellent in it - haven't really seen her before. And the other chick is a babe, she is always excellent. <br /><br />V. suspenseful - I would compare it to Jaws over any other man eating animal flick. <br /><br />Got the hole Aussie thing down pat without going OTT with struths and crikeys, as well. <br /><br />Loved it!"}, {"rating": 4.5, "content": "I live up here in croc territory and remember well the true events that inspired this movie. Our guts fall out each time we hear of a croc attack. BLACK WATER is, quite simply, the best croc movie I have ever seen. While I loved ROGUE last year for all its effects and splashy scenes, it was the local scenes that captured our audience. We laughed in ROGUE more than anything. BLACK WATER, however, really resonated with the eeriness and fear that you can experience when you are alone in the mangroves (you guys call them swamps or bayous - but they're mangroves). Every tourist should see this film before heading to the Northern Territory. The ending was a bit of a letdown after the rest of the film, but I'll be adding this one to my DVD collection when it becomes available."}, {"rating": 4.0, "content": "Black Water, co-directed and written by David Nerlich and Andrew Traucki, is very simple in its execution yet effective. The film is a low-budget Australian movie that will unfortunately not get the recognition it deserves because as far as creature features go, this is one of the best out there. The setup is rather basic; Grace, her husband Adam and her younger sister Lee are touring some mangroves in the Northern Territory when a saltwater crocodile flips their boat and leaves them stranded in the trees. The whole movie is about their survival while the crocodile is lurking below waiting to strike.Unlike Greg McLean's Rogue (another killer croc movie released earlier in 2007), Black Water is not about the audience having fun guessing who's gonna be eaten next, it is about hoping and praying that the three people will get out safely. <br /><br />The three unknown actors do a great job with pretty demanding roles, considering it was filmed on location with a real crocodile instead of CGI. The characters act realistically in the situation and the dialogue seems natural and not forced. Suspense is built up throughout the entire film, we do not see a lot of the creature but just knowing it is near is terrifying enough. This is edge-of-your seat stuff and highly recommended if you enjoy original and (most importantly) scary horror films.<br /><br />4/5"}, {"rating": 4.5, "content": "This movie sets out to do something very particular, it also sets out not to do certain things. In short it has a definite premeditated trajectory - to deal with the idea of facing death (with very few choices and all of them bad) as grave and real rather than something casual or amusing. In search of that realism it has eschewed certain conventions such as obvious character arcs and hooks. It not about the characters so much as about the human condition. Never mind what the actors would do... what would YOU do in their situation? <br /><br />Open Water may have been a starting notion for this movie but it goes a lot further. Unlike that film it doesn't cheat the audience in the end when you find out there aren't really any sharks to speak of at all. This has a real monster, not just the idea of a monster and not just an animated stand in. It also has fine production values given what these very resourceful filmmakers had to work with. And again in contrast to that other film it has some exhilarating and brilliantly rendered action at it's climax. And let's not forget the, shall we say 'dazzling', screen presence of its youngest star. She may prove to be quite a discovery."}, {"rating": 3.5, "content": "I'd never heard of this Aussie horror prior to Michael Elliott's enthusiastic review; in fact, after having read it, I decided to check if the DVD was available at my local rental outlet and it was (albeit a German edition i.e. sans the R1 extras), so I opted to check the film out immediately.<br /><br />While I wouldn't go so far as to give it full marks \u0096 only a select few titles get them from me, let alone an obscure modern flick \u0096 I have to say that I was quite impressed with BLACK WATER. Rather than looking back to previous crocodile movies, such as ALLIGATOR (1980) and LAKE PLACID (1999), it evokes the memory of two which saw a small group of people who go on a trip, get lost and find themselves at the mercy of the elements and the creatures inhabiting the place \u0096 namely LONG WEEKEND (1978), itself a little-seen but impressive Australian production, and OPEN WATER (2005).<br /><br />The compact, simply-plotted film involves a couple and the woman's younger sister who decide to go fishing in a remote and forbidding part of the Australian wilderness, known as crocodile territory; very soon (in fact, before even 15 minutes have elapsed!), their boat is capsized and the guide killed by an alligator \u0096 so our luckless adventurers take refuge up a tree. The DVD Talk reviewer believes the film suffers from spending too much time in this one location \u0096 with the three arguing about what they should do, attempts to retrieve the boat, seeking a way out of the jungle through the trees (only to be met with nothing but water) and the occasional attack by the monster. However, I think the makers take the situation as far as it will go without slipping into tedium: this is due to the palpable suspense and, as Michael said, the believability of the characters (particularly the two women)\u0085but also the fact that the crocodile here makes for one of the scariest and most memorable in recent memory (I wonder how they got it to 'perform')! <br /><br />I also agree with Mike that the film contains some really effective shock moments \u0096 the alligator leaping out of the water to take a bite at the petrified heroes; its head suddenly emerging in front of the women as they're making for the boat; even though one of them does reach the vehicle, the monster manages to lift its massive weight and get in the boat with her!; towards the end, as the same girl manages to find a gun (on the mangled body of their guide), loads it and lies in wait for the alligator to appear, the latter sneaks up from behind her (incidentally, the creature is bestowed with the craftiness of the shark in JAWS [1975]). With this in mind, the finale is just as crowd-pleasing (though on an obviously smaller scale) as that of the classic Spielberg blockbuster \u0096 even if it has a downbeat follow-up. Another definite asset is the film's sparse score \u0096 which is generally rather lovely, but becoming unnerving at just the right moments.<br /><br />At the end of the day, BLACK WATER emerges as a breath of fresh air in the face of the demoralizing slump into which horror cinema has fallen of late; for this reason alone, it deserves greater exposure so as to remind us that there's hope yet for our beloved genre (without the real necessity of resorting to the gimmickry of a CLOVERFIELD [2008] to command attention)\u0085"}, {"rating": 4.0, "content": "Gore hounds beware...this is not your movie. This little nail bitter has very little blood and guts. Its basically a version of Open Water that is effective and worthwhile. But what sets it apart is that we actually like the three leads (unlike Open Water) who find themselves up a tree when a crocodile flips their fishing boat and munches up their guide. We don't want any harm to come to any of them. SO when they start getting into dangerous situations...we actually care. <br /><br />Now I like killer animal flicks but I haven't been too impressed with Lake Placid up to Primeval (although I'm still waiting to see Rogue and hoping it is somewhere as good as this one!) but this little bugger did the job and did the job well. It's scares are creative and it only lapses into the run of the mill frantic crying sobbing and arguing for brief stints of realism so I never got annoyed. <br /><br />I remember reading the true story that inspired this where three guys went fishing and two ended up in a tree while their buddy was killed by the crocodile . But the thing that always impacted me that gets left out from the film was that the crocodile didn't eat up the buddy. No. For hours and hours he swam around the tree and shook the dead body still in his mouth at the friends in the tree. Seeming to stay, if you come down here this is what will happen to you."}, {"rating": 4.0, "content": "As a kid I loved the song \"Never smile at a crocodile\", and if I found myself in this state of affairs, which is actually inspired by true events. Smiling would be the last thing on my mind. From the opening set-up, I've never been so entrenched, caught up and finally exhausted like I was when watching this limited budget Independent Australian horror film, about three people in Northern Territory trapped in a mangrove swamp with a very conniving crocodile waiting in the water below them. What really brought the film alive, was how realistic it managed to be in transporting the fear and uncertainty of the characters' situation to the audience. Semi-documentary camera-work with a disquietingly eerie backdrop and authentic performances effectively take you out of your comfort zone. What we get is a patient survival tale than just a bloody, all-out creature feature onslaught. Think of \"Open Water (2003)\", where its budget and time restraint made sure it would stay low-key, but this minimal barrier enhanced the experience.<br /><br />The slow-grinding story might be black and white, but it never seemed to become disposable, or succumb to formulaic patterns. Well not largely, and the connection between the characters were emotionally engaging even with a bare, straight-forward script. Although you can say \"less is more\", with the actions and expressions illuminating the lingering thoughts plaguing their minds. The ordeal is utterly terrifying, because the threat is very alive and never seems to loosen up. This is what drives the film's chaotic adrenaline, and in which it lasts (even when its kept buried) through to the very end. <br /><br />Writers / Directors Andrew Traucki and David Nerlich's economical guidance alienates and smartly strings along the viewer with its taut pacing and harrowing psychological traits. In certain patches the notch goes up, with pressure induced suspense and startling images. The way the night sequence is executed is immensely chilling and pulsating. The menacing crocodile manipulative toys with its fresh-meat in a distressingly suspenseful approach. Sure some moments felt unlikely, but never does it get in the way or distract. Sound FX is the key, and at times the lack of any just eats away at you. Rafeal May's musical score is unassuming and doesn't really enter the mixture much, but when it does it builds an organic sounding quality. The cinematography of John Biggins is beautifully devised, and rapidly aggressive when the mood changes. It was always on the move and claustrophobic, but none of this jerky movements. The editing was sharply handled, and the effects were professionally catered by superbly combing live crocodile footage. <br /><br />Something like this production would also have to rely on its cast to sell to the story in a believable manner and they do it. Diana Glenn, Andy Rodoreda and especially Maeve Dermody are persuasively good. A lot of the responsibility falls on Dermody, and she strongly delivers with an inspired turn. Now this item might cop some comparisons with another killer crocodile film \"Rogue (2007)\", but the two couldn't be any different in what they want to be and how they end up. If I had to pick though, I'm leaning more towards this outing for its sheer involvement to snap at you.<br /><br />A remarkable effort on all fronts, with everyone involved showing potential to really look out for."}, {"rating": 3.5, "content": "This low budget crocodile movie really delivers the goods. The fact that it was inspired by true events would mean little if you wound up with a fake looking crocodile, bad C.G.I., or an obvious studio setting. Fortunately none of the above are involved with this terrific, very realistic film. The crocodile is real, there is no C.G.I., and the on location filming takes place in an actual Australian swamp. The actors were obviously inspired to create as much realism as possible in their performances, and they succeed. You can place yourself in their predicament, which is testament to how realistically \"Black Water\" translates as entertainment. Highly recommended. - MERK"}, {"rating": 4.0, "content": "\"Black Water\" is one of the most tense films I have viewed in a long time. The story moves fast as it follows three tourists (all great actors) into a swamp on a tour with a butch tour guide on a small boat. Soon after dropping anchor in a remote area of the swamp, they are flipped over by something huge in the water.<br /><br />Hastily, the three manage to make it into a tall tree nearby as they realize that a crocodile has attacked them. Throughout the next two days, they have to desperately try to escape from the crocodile's evil watchful eye, and he doesn't seem to want to go away. The movie drags just a tad bit, but what can you expect from the setting and the limited budget? It's so much better than \"Primeval\" and other recent crocodile/ underwater predator thrillers. The tension is heavy, and all three leads give terrific performances. Truly chilling, this movie struck a deep chord of claustrophobic fear in me. Apparently based on true events."}, {"rating": 3.5, "content": "While on vacation on Northern Australia, Gracie (Diana Glenn), her husband Adam (Andy Rodoreda) and her younger sister Lee (Maeve Dermody) decide to take the Blackwater Barry tour in the swamp for fishing. Their guide Jim (Ben Oxenbould) uses a small motor boat and takes the tourist along the river to a remote spot. When they stop, they are attacked by a huge crocodile that capsizes their boat and immediately kills Jim. The three survivors climb a tree and when they realize that help would never come to rescue them, they decide to try to find a way out of their sheltered location. However, in the muddy water, their boat is flipped and the crocodile stalks the trio under the water.<br /><br />\"Black Water\" is a tense, realistic and dramatic low-budget movie and in accordance with the warning in the beginning, based on a true event. The acting of the unknown Diana Glenn, Maeve Dermody and Andy Rodoreda is top-notch, giving credibility to this simple but scary story. There are many similarities between this movie and \"Prey\", but in different environments. My vote is seven.<br /><br />Title (Brazil): \"Medo Profundo\" (\"Deep Fear\")"}, {"rating": 4.5, "content": "WARNING: I advise anyone who has not seen the film yet to not read this comment.<br /><br />This movie was on the shelf at a movie store and since I had seen a handful of very corny horror flicks there I had really low expectations for this one. Well, I put it in, and almost immediately I was sucked right in. While watching, I got deeper and deeper into the story and pretty soon I was staring in complete interest. This movie is surprisingly spectacular and I loved every second. The story is about a boat ride down a river in Australia. It seems safe enough until their boat is ambushed by a croc who's ready for some food. When I looked at the back of the case I thought that this movie was going to have crappy visual effects like in Lake Placid 2 and a lot of others, but when I first saw the crocodile it looked amazingly real! Don't laugh when I say this, for I am being serious, but this is one of the most creepiest films I've ever seen. It really knew how to build up nail-biting tension and suspense with it's intense situation, I mean, think about it; Your stuck, in a tree, nowhere to run, nowhere to hide with a hungry predator in the depths of the water below. You can not tell me that doesn't freak you out just a little. It even managed to give me a few chills down my arms, like when Adam was taken by the croc and Grace and Lee are left baffled. This is a very appealing movie. There were maybe 1 or 2 parts where I found myself SLIGHTLY uninterested but other than that, I would say this is my favorite animal attack film that I have seen."}, {"rating": 5.0, "content": "BLACK WATER is a thriller that manages to completely transcend it's limitations (it's an indie flick) by continually subverting expectations to emerge as an intense experience.<br /><br />In the tradition of all good animal centered thrillers ie Jaws, The Edge, the original Cat People, the directors know that restraint and what isn't shown are the best ways to pack a punch. The performances are real and gripping, the crocdodile is extremely well done, indeed if the Black Water website is to be believed that's because they used real crocs and the swamp location is fabulous.<br /><br />If you are after a B-grade gore fest croc romp forget Black Water but if you want a clever, suspenseful ride that will have you fearing the water and wondering what the hell would I do if i was up that tree then it's a must see."}, {"rating": 4.5, "content": "While many people found this film simply too slow and simplistic I really connected with it. There is no plot as such, rather the film takes the form of a human survival story about three people trapped up a tree with a man eating crocodile lurking somewhere in the water beneath them.<br /><br />Personally, I thought the acting was mostly very good, despite the roles being quite demanding at times, and I felt a sense of warmth for the characters. The situation they were in was quite terrifying and I really felt nervous for them. I found the whole film quite nerve wracking because of the sheer helplessness of their situation and the constant threat to their survival.<br /><br />The crocodile effects were handled surprisingly well for such a low budget film, and believe me, I have seen my fair share of dodgy croc movies. The creature moved well and had real menace and, although the audience I was with didn't seem too keen on the film as a whole, they still jumped and gasped whenever the crocodile appeared.<br /><br />Script-wise, I would have made a few changes, particularly towards the end, but this was not a major problem. For fans of slow-burning survival horror set within the realms of reality this will be an engaging film but unfortunately I think for many audiences seeking a thrill ride and higher production values from their cinema experience the point will simply be missed."}]}