{"rating": 1.9, "description": "A young woman must find the murderer of her twin sister, following clues that her dead sister leaves from beyond the grave.", "spoiler_reviews": [{"rating": 4.0, "content": "I enjoyed the innocence of this film and how the characters had to deal with the reality of having a powerful animal in their midst. The gorilla looks just terrific, and the eyes were especially lifelike. It's even a little scary at times and should have children slightly frightened without going over the top. Rene Russo plays her role wonderfully feminine. Usually these type of Hollywood films that take place in the past feel the need to create a straw-man villain but the only adversary is the gorilla. It's an interesting look at how close some animals are to humans, how they feel the same emotions we do, and yet how we really can't treat them just like people because they aren't. Not many films venture into this territory and it's worth seeing if you want to contemplate the human-animal similarity."}, {"rating": 4.0, "content": "This picture came out in 1975 and it was the second in the three part series of the life of Sheriff Buford Pusser. Bo Svenson takes over the role of Sheriff Buford Pusser, and Luke Askew plays the role of Mobster Pinky Dobson. The last that we saw Sheriff Pusser he was laying in a hospital bed after him and his wife who was killed in ambushed Sunday morning drive. After Pusser recovers he goes after the men that killed his wife. Is Pusser able to complete the revenge that he's after or does the mob try to take him out before he successes. The only thing that bother me about this picture that this was an actual true story. How could you leave in a town with this kind of crime and yet don't do anything about it. Since there was real no name actress in this picture I can't give it 10 weasel stars but I can give 8"}, {"rating": 3.5, "content": "This second film is just as interesting as the previous one except that there is no suspense. We know what he is going to do and what is going to happen before it is even hinted at on the screen. Then the pleasure comes only from the way the various tricks happen and the succession of them. We know there will be dynamite in the car, that he will lose a wheel, that the car will have a crash, just to speak of the car. And that is what happens. Now the details and the particulars are for you to discover them in the film. That he may be baited by some dumb woman is obvious and has to come but we know that he has already seen through her and that he knows he is being dragged into a trap. Now, how is he going to get out of it? That's what you must discover by yourself. And don't worry he will get the main trafficker but how is another story. A speed boat is no match to our busy beaver on the river. We also know when he is going to be wounded. They did not know what bullet-proof jackets were in those days. It's true recently it was discovered that some GIs did not have that kind of equipment in Iraq. But what is the meaning of such a film? This insistence on hunting the traffickers and this blindness that does not see that it is the prohibition that creates the problem. But the film is a constant and perfect illustration that there is no value what so ever that can stand in the way of this moralistic crusade against the forces of evil. Why not simply legalize these goods so that they can be properly observed and under surveillance? When something is not illegal or pushed out of the way it is all the less fun to use them, to do them. It is the forbidden or the restricted that is attractive.<br /><br />Dr Jacques COULARDEAU, University Paris Dauphine, University Paris 1 Pantheon Sorbonne & University Versailles Saint Quentin en Yvelines"}, {"rating": 3.5, "content": "This was the first \"Walking Tall\" movie I saw, I think in a $2 movie theater along Hollywood Blvd. , so I didn't have any reference to the first installment done by Joe Don Baker. I remember being shocked at the corrupted system of McNairy County and the brutality of the \"redneck gangs\". I was also amazed at the fact that one man decided he's not going to let it slide, and went out to do something about it. Courageous ? I thought so - to a point where it sent shivers up my spine.<br /><br />I think this movie is a great story about American courage to stand up and do something about a system that's only serving its own interest. I was pretty blown away about it, and think this is still one of the best movie of the hero/anti-hero genre, which one might laugh but includes recent movies like the \"The Punisher\", but even more so because it's a true story. The recent remake starring the \"Rock\" just doesn't do any justice to the real fire in the story of Buford Pusser.<br /><br />A \"classic\" that I'm sure will resurface again in the future."}, {"rating": 5.0, "content": "I first watched the Walking Tall movies when I was about 8 years old and I thought both Joe Don Baker and Bo Svenson did a great job, they must have anyway because since watching the movies, I have tried to learn as much about the real Sheriff Buford Pusser as I can. All 3 parts of the movie gave me chills and Buford Pusser was a true hero, I only wish he were alive today and that there were more people like him. I would love to thank him for getting rid of all the crime and being so brave. I am very sorry that his family had to go through such horror and pain. My heart goes out to them. So from a 30 year old fan of Sheriff Pusser and of the 3-part Walking Tall movies and the actors that portrayed him, please do not be negative about these movies and actors, they were only trying to let us know what a wonderful man the real Buford Pusser was and what a great family he had. And to all the young people who may have not heard much about Buford, I suggest you watch the Walking Tall movies and learn more about him."}, {"rating": 3.5, "content": "The story is extremely unique.It's about these 2 pilots saving Earth from alien beings but they have to use a special speed that makes everything around them age rapidly.The whole series is about the pilots dealing with the loss of time,friends,and mentors.<br /><br />The ending COULD have been fantastic.It started to end on a total down note and leave a real mark but instead ended on a super happy Disney note and annoyed me VERY bad.<br /><br />The animation is decent for 89 but can't compare to nowadays.I have also heard many complain about the cheesiness of the nudity.I actually found it to be somewhat decent.The nudity for the most part was warranted except in episode 2 where there was an excess.<br /><br />Overall it deserves a look but the ending keeps it from being a classic."}, {"rating": 3.5, "content": "Being an otaku since the days of Robotech, I can still say that Gunbuster is one of my favorite animes of all time. Considering when it was made, the animation is of superior quality. There are no loops and sequences in which the art decreases in quality. Although the final episode is in black and white, it does not detract from the enjoyment of watching the film. Although it has been described as being \"sappy,\" it should be kept in mind that females do not react in the same way that males do. Since the main character is a female, it should be obvious that she does not necessarily need to resort to \"macho-man\" tactics in order to gain the respect of her peers. The seiryuu for Noriko, incidentally, also plays Akane in Ranma 1/2. Noriko is as 3-dimensional a cartoon can get; her personality captures the essence of a spirited girl who seems at first to be completely helpless but in the end succeeds through the strength of her will. The only complaint I have is that the mecha looked somewhat like teddy bears. Even the Gunbuster utilizes a rather dubious \"Homing Laser\" and \"Buster Shield\" (which is nothing more than having the machine wrap a giant velvety cloak around itself in true Dracula style) technique. I doubt that scene was meant to be funny, but it cracked me up. Yet all in all, I would rank Gunbuster in the top 20 anime of all time."}, {"rating": 4.5, "content": "This anime is a must-see for fans of Evangelion. It's an earlier work of Anno Hideaki, but his unrestrained, dramatic style is quite in place. Also, those who didn't like Evangelion might find this release to bit slightly more palatable. Gunbuster is rather unique to sci-fi anime in that it's actually based on real science. In fact, the show has several little \"Science Lesson\" interludes explaining the physics behind some of the events in the movie. One of the big dramatic points in the film is the relative passage of time at speeds near that of light. The series does a wonderful job of dealing with the imaginably traumatic experience of leaving earth on a six month mission traveling near the speed of light and returning to an Earth where ten years have passed. The main character remains age 17 or 18 throughout the entire series while almost all of the other characters age considerably. Be warned, this show is heavy on the sap at times. It also has a couple of the most wholly unmerited breast shots that I have ever seen. I found it fairly easy to ignore the skimpy uniforms and boo-hoo scenes, because the series is otherwise very good, but viewers with a low sap tolerance might want to stay away from this one. On an interesting note, Gainax, as always, managed to run out of money in the last couple of episodes. However, they managed to use black and white film and still action sketches to produce a good resolution anyway. The ending is a bit silly, but it left me with such a good feeling in my gut I couldn't help but love it. Gunbuster is, in my opinion, one of the finest pieces of Anime around."}, {"rating": 3.5, "content": "/* slight spoilers */<br /><br />Way back, before Evangelion was made, before Hideaki Anno was an idol and household name for many anime fans, and before Gainax had reached the status of fanfavorite, Gunbuster was made. With only Wings of Honneamise made by Gainax at that time, and the famous Otakon shorts or course, Gunbuster had some tough acts to follow up. It didn't make it easier on itself by picking out a genre that was already done countless times before, space opera.<br /><br />Luckily, Gainax decided to put it out as a six-part OAV (direct to video) series. This allows the series to have a bigger scope than would have been possible if it was made into a film. This also prevents it from becoming too boring and overly long, with lots of pointless battles and filler along the way. Besides that, they made some effort to stay clear from the tested space opera mechanics used in Macross or Gundam, and many other popular space operas.<br /><br />For one, the shows starts out pretty light, with Noriko in the Okinawa High School for mechapiloting. Noriko is the daughter of a respected ship commander who died in battle, when she was still a little kid. This makes her life at the academy quite hard, as some of her fellow classmates start to suspect that Noriko is favored by the professors. The first episode is pretty much a comedy drama, with a very tight focus on the characters and setting of the school. Things quickly change when the threat of an alien invasion is announced, and Noriko and Kazumi (best girl in class) are chosen to help the assembled fleet out.<br /><br />The middle bulk of Gunbuster leaves our female lead in space, focusing on both personal drama and action. A couple more characters are introduced, and parts of Noriko's past are dragged up again. Besides that, the alien threat becomes more imminent every minute, and the Gunbuster, mankind's final hope, is presented. Smart as writer Okada was, he incorporated the principles of time dilation, to spice things up a bit. In short, time moves slower for those who travel at the speed of light. This means that Noriko can be part of a war that takes almost a century to complete. Also the dramatic aspect of this is accentuated, when Noriko sees her friends again on her return to base, who have aged considerably more than her. The science might not be perfect, but it's presented in a pretty believable way, with even some SD science theatre shorts in between the episodes, where Noriko, Kazumi and their coach give a short description of the scientific principles used in the series.<br /><br />The animation, for a series made in the 80s, is definitely good. The designs are retro 80s style of course, but it has it's charm. Animation is fluent enough and the character designs are nice, although the costumes do betray<br /><br />some of the fanservice fascination Gainax will later exploit to the fullest. The mechas throughout the shows are pretty cool too, with the Gunbuster as the ultimate killing machine, strong and vast. The last episode was entirely done in black and white. While it's generally believed (but not confirmed) that this was done for budget reasons, it lends a whole different atmosphere to the series, which is suited perfectly for the latter part.<br /><br />The music is very typical space opera fair. Too bombastic in places, very generic, and definitely not worth buying. It does fit the series for the most part, but it can become quite annoying at times. Tanaka is not really a famous composer, and the only other respectable series he's worked on is Dragon Half. If you think 80s anime music, you will know what to expect.<br /><br />As the series progresses, the focus slowly shifts from drama to space opera to epic battle, but in such a way the viewer will hardly notice this. Step by step the drama will be toned down, and the battles will take the front row. Neither aspect is ever left completely out though. With the last episode in sight, Noriko and crew are fighting for the further existence of human kind, and with the last battle in sight, certain questions are presented to the audience, concerning to position of the human race in the galaxy, and how far it can go to guarantee self-preservation. While they are never answered later on, they still present some interesting food for thought. The last episode is very epic, with a nice, but quite predictable ending, though not all endings should contain numerous outlandish twists of course. Again, it fits the series.<br /><br />Gunbuster may sound like your average space opera anime at first, with alien invasions, huge battles, and some personal drama, and for the bigger part, it is. But it is done exceptionally well for a change. Instead of going for a steady mix of former elements, six episodes long, Gunbuster presents us a change from small scale drama to large scale epic heroism. Along the way we meet with some various interesting and well fleshed-out characters, which mutual relationships changing heavily due to the time dilation phenomenon. The show is very tightly written, although it does tend to slip up at some points. Overly dramatic occurrences and too cheesy mecha attacks could have been easily avoided. Overall, the trip Gunbuster takes you on is a very relaxed, sometimes sad, sometimes heroic one. It might not have shattered the boundaries and limits of the space opera genre, but at least it bend them a little. Highly enjoyable anime classic, but not without flaws.<br /><br />***/*****"}, {"rating": 5.0, "content": "Aim For The Top! Gunbuster is one of those anime series which has classic written all over it. I totally loved this series, and to this day, it remains my favorite anime. And while it was not Gainax's first animated product, it was their first OVA series.<br /><br />Mainly starting out as a parody of the 1970's sports drama Aim For The Ace (Ace O Nerae!), Gunbuster picks up steam as a serious drama toward the ending of episode 2, when Noriko Takaya is forced to relive the death of her father, who was killed in mankind's initial encounter with the insect race Humanity is at war with. It is because of her father's death that Noriko wants to become a combat pilot. But her lack of confidence proves to get in the way at times and she falters. Her friend, Kazumi Amano, even has doubts about Noriko being chosen as a pilot. However, Noriko's coach, Koichiro Ota, has faith in her. And he has made it his personal mission to see that she succeeds at becoming a pilot, for he was a survivor of the battle in which Noriko's father was killed.<br /><br />Other characters include Jung-Freud, a Russian combat pilot assigned to serve with the squadron Noriko and Kazumi belong to, Smith Toren, a love interest for Noriko who is killed in their first sortie together, and Kimiko Higuchi, Noriko's childhood friend. Kimiko's involvement is also of interest, as while Noriko is off in space, Kimiko remains behind on Earth to live a normal life. And because of the acts of time dilation, Kimiko ages normally on Earth while Noriko is relatively the same age as when she left school. By the end of the series, Noriko is roughly 18 years old while Kimiko is in her mid-fifties.<br /><br />All in all, this is an excellent anime series to watch if you are a fan of giant robot mecha and of Gainax animation. If you like Hideaki Anno's other shows, or are a fan of Haruhiko Mikimoto's artwork, then give this show a chance. It will grow on you."}]}