{"rating": 2.25, "description": "A man emerges with his autistic daughter and three others from a hospital elevator to find themselves trapped in the building with devilish monsters.", "spoiler_reviews": [{"rating": 5.0, "content": "My choice for greatest movie ever used to be Laughton's \"Night of the Hunter\" which remains superb in my canon. But, it may have been supplanted by \"Shower\" which is the most artistically Daoist movie I have seen. The way that caring for others is represented by the flowing of water, and the way that water can be made inspiration, and comfort, and cleansing, and etc. is the essence of the Dao. It is possible to argue that the the NOFTH and Shower themes are similar, and that Lillian Gish in the former represents the purest form of Christianity as the operators of the bathhouse represent the purest form of Daoism. I would not in any way argue against such an interpretation. Both movies are visual joys in their integration of idea and image. Yet, Shower presents such an unstylized view of the sacredness of everyday life that I give it the nod. I revere both."}, {"rating": 4.5, "content": "This is a great story of family loyalty which, thankfully, doesn't resort to the usual tricks (or at least the ones I'm used to seeing in American and European films) of supersentimentality or high dramatic tension.<br /><br />It's very watchable and very lovable. It has some beautiful cinematography, but doesn't rely on that alone to entertain."}, {"rating": 4.5, "content": "I found it highly interesting that the film actually managed to bridge the gap between my own american culture and that of the originators, i.e. chinese. It becomes a story about values, and causes the watcher to reevaluate their own choices in life, and loyalties toward institutions. Amazingly enough, it managed to do this in a gentle, mildly humorous manner, which only in retrospect seens threatening to one's status quo. I enjoyed the movie, and would watch it again if I could."}, {"rating": 4.0, "content": "For a movie with a plot like this I would normally smell \"tearjerker\" in the first ten minutes and turn it off, but this was very well made, with emotional subtleties, great acting, and some genuinely funny moments. It was also interesting to see a different culture - a vanishing one at that. My wife and I both dug it!"}, {"rating": 4.0, "content": "Like another reviewer said, this movie is not a heavy melodrama, but it deals with harsh realities. A very very playful movie that does not dwell for a moment. Some very good acting and some wonderful smiles as well."}, {"rating": 4.5, "content": "Have just seen the Australian premiere of Shower [Xizhao] at the Sydney Film Festival. The program notes said it was - A perfect delight -deftly made, touching, amusing, dramatic and poignantly meaningful. I couldn't agree more. I just hope the rest of the Festival films come up to this standard of entertainment and I look forward to seeing more Chinese films planned to be shown in Sydney in the coming months."}, {"rating": 5.0, "content": "This movie is simply wonderful! It's got it all: laughter, sorrow, beauty, poetry, truth. All in a simple yet intense story--like life! You won't get distracted for a second.<br /><br />10/10<br /><br />P.S. Somebody tell Hollywood you need a good story to make a good movie, and there are so many good stories out there."}, {"rating": 4.5, "content": "Very different topic treated in this film. A straightforward and simple description of local Chinese customs, by looking at the daily operation of a public bath, run by the old owner and his retarded son, when older son returns home, wrongly believing his father has died. How every man in town makes his daily visit to chat, play games, discuss personal matters and get honest advice, besides the usual spa-like therapies. When old man dies, strong and loyal family ties make older son take charge, so public bath operation is not disrupted. And finally, the arrival of modernization to end this way of spending relaxed hours and getting along. The public bath has to be demolished, making place for a commercial complex to be constructed."}, {"rating": 5.0, "content": "This movie took me by complete surprise. I watched it 2 or 3 times. I really liked this film. There were many truths this movie brought up. I love all the characters in this film as well. This movie makes a lot of sense because as society \"becomes more advance\" What does the culture loose? Not to sound preachy. I can really relate to this movie from my child hood and loosing apart of my life that will never come back or ever been the same. This film is on my top 5 movies I have ever watched. There is just such a raw truth that I feel when I watch the movie and its not the kind of truth that you have to dig for its right in front of your face. The creators of this film did a great job and I enjoyed this movie very much. This movie may not be for every one but if you have an open mind I think you will love it."}, {"rating": 4.0, "content": "I had the privilege to see this movie at the Intenational Film Festival of Rotterdam.<br /><br />'Xizhao' or 'Shower' is a $200.000 lowbudget movie about a father and his 2 sons. The father has a traditional bathhouse somewhere in a traditional Chinese village where local, mostly aged men, come to relax and to go bathing. The father has to sons: a 'retarded' son who lives with him and a son who lives in a big modern city and who comes to visit him. To this son the traditional village, the bathhouse and his 'retarded' brother seem strange and annoying, but this changes along the movie.<br /><br />Though the story may sound cheesy or cliche, it's not. With really great performances, especially of the father and the 'retarded' son (sorry, I don't know their names) and a great story the movie was touching and funny at the same time.<br /><br />If you got a chance to see this movie do it. It's a great alternative to mainstream Hollywood cinema.<br /><br />"}, {"rating": 5.0, "content": "Expecting to see a \"cute little film\" from mainland China, I was ill-prepared. Family dynamics, community and the inevitability of change have rarely been explored so expertly on film. Every character is solid and I was completely drawn into the story. The organization is much more complex than American audiences will be accustomed to. Yet, there is no difficulty following the progression, even while reading subtitles. Jiang Wu, as the retarded brother, is a constant shining light. Leave your cynicism in your locker. It will be there when you check out."}, {"rating": 3.5, "content": "I happened on \"Shower\" in the foreign film section of my local video store and passed it over several times since from its cover it looked like a farce or comedy. I then lucked into a copy to purchase at economical price and am happy for my luck. \"Shower\" is the story of three(3) men, a father and two(2) adult sons, each coming to terms with life changes as the world around them also continues to change in modern China. As with many \"foreign\" films, the Chinese culture itself is one of the most interesting facets of this movie.<br /><br />Beyond the fascinating characteristics of the local, Chinese color giving the setting to this story, is the difficult yet touching relationships between the men and a sole woman involved in the story, all set against the backdrop of a village bathhouse.<br /><br />The family's story moves from estrangement to understanding and made me glad I came to know these people. Added to the main story are the numerous small characters, bathhouse customers, and their individual conflicts and friendships. \"Shower\" is a film one walks away from smiling and touched by its warmth and humanity."}, {"rating": 5.0, "content": "The key to the joy and beauty, the pain and sadness of life is our ability to accept that life basically is what it is so we don't constantly struggle against that single compelling truth. In so doing, we find peace. Elegant in its simplicity but so hard for most of us to grasp.<br /><br />In this film, the director shows us this truth but allows us to discover it in our own way. This is a beautiful yet simple story, more of a fable, which is played very well. Watching the actors is more like being in a room with real people than it is just watching actors.<br /><br />I struggled with how to write a review of this fine film so others would be motivated to see it. I'm at a loss. The story is about men in a bath house. Sounds like a real turn off, right? But, nothing could be farther from the truth. The American title for this film is The Shower but that is almost an antithesis to a major thematic element in this film, which is the bath. I'm still at a loss. Talking about the story or the characters will not do them justice.<br /><br />So, I'll just tell you how much I enjoyed watching this movie and how touching and moving the experience was. I was also quite entertained. I cared deeply for the characters and I cared deeply about what happened to them. For any story, that is the highest form of praise.<br /><br />If you were moved by movies like The King Of Masks or Not One Less, then make sure you see The Shower. Netflix has it and the DVD video and sound quality are excellent. I watched it in the original lanquage with well done and well placed English subs.<br /><br />"}, {"rating": 4.5, "content": "I LOVE this movie! Beautifully funny and utterly believable characters. Each scene richer and more wonderful than the last. Every aspect of this movie is filled with wit and humour and love and depth. A complex and engrossing story, too. This movie is filled with love, humour, and intelligence. Totally great!"}, {"rating": 4.5, "content": "Shower keeps within itself in so many ways. Almost all of the movie takes place in an old- time bathhouse, with the denizens supplying the humor, pathos, and emotional touches. The love and friendship between the proprietor and his retarded son is deep and moving. The way the older brother is drawn into this tiny world seems unforced and persuasive. The plot is meandering, full of surprises and ironies, and touched overall by a sense of what I'd have to call neighborliness in the relations and conflicts of the performers. This is a film I pull out when I want to believe in the world again."}, {"rating": 4.0, "content": "This was a very enjoyable film. A humorous, but poignant look at family, and the obligations that come with it. The story of a man who comes home from his life in the city to his fathers bath house in a small Chinese village. There he learns to appreciate, even cherish the very things he left home to get away from. The film is as visually beautiful as it is emotionally beautiful."}, {"rating": 4.0, "content": "How powerful and captivating simple quality filmmaking can be. This film tells it's tale with everyday scenes that manage to revel the poignancy hidden within. It's true as others have stated, how this film really makes it glaringly obvious how lost Hollywood is in it's special effects, overblown emotionalism and over the top climatic endings and have forgotten the essence of a meaningful story told with simple realism. So much of what these characters are going through is implied by the scene rather than spelled out in wordy dialogue. One aspect that I really enjoyed about the film was the contrast of the two brothers, one so very openly expressive in his childlike way and the other completely stoic but both able to evoke deep emotion. The older brother needed to say little, as he usually did, it was all there in that deadpan face of his! Beautiful cinematography, wonderful acting, great direction! Not to be missed!"}]}