{"rating": 3.5, "description": "A documentary filmmaker explores seemingly unrelated paranormal incidents connected by the legend of an ancient demon called the \"kagutaba.\"", "spoiler_reviews": [{"rating": 5.0, "content": "Gerald McRaney,(Dave Morgan),\"War Crimes\",'01 TV Series, was like a father to Tiffani Thiessen,(Jennifer Gallagher),\"A Kiss Before Lying\",'03, who experience a very bad situation in her life and it caused Jennifer to be withdrawn with people and young men. Dave Morgan tries desperately to get her out of the house and manages to introduce Jennifer to Chris (Gallagher) who falls madly in love with her at their very first meeting. In almost one or two dates later, Chris asks Jennifer if she will marry him and she agrees. It is not very long after the Wedding that things start to happen, Chris is in the Navy and does not like working in submarines and things start happening to young gals in the neighborhood. This is a very excellent TV film and it sometimes makes you wonder if the guy or gal I want as a Soul Mate is the Perfect PERSON !"}, {"rating": 2.0, "content": "A group of young filmmakers with virtually no budget set out to make something clever and original -- and while there is a bit of originality and some skilled drawing in this slacker puppet show take on \"Dante's Inferno,\" there is nothing especially clever. Dante's \"Divine Comedy\" was a brilliant piece of social commentary. This film is a vaguely moralistic student film with pretensions to High Art.<br /><br />I suspect those who loved this film were those readily amused by the sophomoric pokes at some icons of the political and/or religious right, and that those who hated it took offense at seeing their favored icons poked. Be that as it may, few of those pokes actually rose to the level of satire.<br /><br />The high point of the movie is a sudden outbreak of \"Schoolhouse Rock\" on the subject of lobbying and the \"revolving door.\" It's really a shame that the entire film couldn't have been a musical. That would have stripped away a great deal of the annoying film school pretentiousness and added a far stronger element of fun."}, {"rating": 0.5, "content": "Kubrick may have been the greatest director of all times. He may have made more classics than anyone else. He may have been a perfectionist. But man, was his first attempt ever bad!<br /><br />Kubrick had good reason to try to make this film dissappear from the map: it looks like an Ed Wood film. It has strange narration, cheap shots, bad dialogue, ominous music reminiscent of your 50s sci-fi/horror flick, and what looks like relatives of the cast of \"Reefer Madness\" going insane for no reason.<br /><br />Sure, you can see an undeveloped Kubrick in there. It is a psychological/horror study of war. The characters became dehumanized and insane. There are people playing more than one role. There are constant shots of the faces and particular facial expressions of different people. And there are a few interesting shots around there. But really, this is a mess.<br /><br />Of course, I am not discouraging you from watching it. If you get a hold of it, you are joining a select group of myself and a few thousand people world wide who have had access to it."}, {"rating": 1.5, "content": "Fear and Desire is of interest mainly to Kubrick obsessives, who can plumb this pretentious clap trap for signs of his still-to-come greatness. Kubrick was right in seeking to ensure that the film was not screened or available on legitimate video. He considered it embarrassing and amateurish, and he was correct in his evaluation. This is a weak and tedious film--at 68 minutes it still seems longer than \"Barry Lyndon\"!--it nevertheless is of historical interest, and has its genuine absorbing moments. It's a difficult film to find (only \"unofficial\" copies are in circulation), though perhaps this may change if Kubrick's estate relents and has it released on video. Recommended only for Kubrick enthusiasts."}, {"rating": 2.0, "content": "Stanley Kubrick, a director who I hold in the highest of esteems for his masterpieces (Clockwork Orange, 2001, The Killing, the Shining, Dr. Strangelove, etc) took the film out of circulation, leaving it to be found by only the hardcore fans and completists. After seeing the film for myself, I could see why. At the age of 24, Kubrick had already honed his craft of still photography for LOOK magazine, and had done a few short documentaries. Like many first-time filmmakers that came in the decades after him, his ambition for Fear and Desire was, in short, to just go and make a film, cheaply, more than likely to see if he could do it. On that level, he was successful. However, the film itself definitely is not.<br /><br />I can't really say that the film is a failure because there was something I did like about it throughout. Even as the film's story went on the wayside, and the actors (whom Kubrick didn't have any idea how to direct, not being a man of the theater), his knack for producing and capturing some great images gets its seeds in this film. At times, there are some shots of close-ups and quick-shots in suspense/action scenes that are eye-catching. Unfortunately, this is all the good I can really say of the film. Although there are a couple of 'name' actors in the film (Frank Slivera, who also appeared in Killer's Kiss, and Paul Mazursky, a director in his own right), the performances overall are dull and very routine.<br /><br />In fact, that is the film's main demise for me; whenever I watch any Kubrick film, even his early film noirs Killer's Kiss and the Killing, I can tell who made it, as his style by then became distinct, which would continue as he evolved as an artist. It wasn't 'artsy' like I might have pictured (which is usually the case with first-time directors like Scorsese and Spielberg), but watching this film not only did it feel like it wasn't Kubrick, it felt like a lot of the time I was watching some B (or even C) grade movie by a director that time forgot- not quite 'Ed Wood' bad, but close. The music is as standard as can be, the fades are pedestrian, and the plot seems to not really hold that much attention.<br /><br />In short, as others have said and which I can agree, this is a \"doodle pad\" of a future ground-breaker, who shows some shots and a few edits that grab some attention (the best scene overall being when the soldiers take the dumb girl hostage), but not enough to really recommend except to those, like myself, who end up seeing everything by Kubrick (or, perhaps, have to see every ultra-low budget war film ever made), if only out of curiosity."}, {"rating": 2.0, "content": "This sickly sweet and laboriously paced 5-reeler is definitely not among Harold Lloyd's better films. Gags are sparse and mostly uninspired. Saccharine melodrama is abundant. The setup takes forever, as Lloyd, the unconventional, but impossibly kindly, country doctor makes his rounds, bringing a little sunshine into the lives of children, the elderly, and puppies. It's like a 1922 version of Patch Adams. Ugh. 4/10."}, {"rating": 2.0, "content": "It's another variation on the oft-told tale of two people getting married and having to share their brood of kids. WITH SIX YOU GET EGG ROLL is directed by Howard Morris (from television) and it shows, because it's the kind of tale that plays like a half-hour situation comedy padded out to feature film length--but with a scarcity of laughs, or to put it differently, only the number of laughs that would have been possible within the half-hour limits of a TV show.<br /><br />DORIS DAY decided to call it quits after this film--and it's rather easy to see why. Even the presence of some fairly reliable actors in the cast doesn't help. BRIAN KEITH, BARBARA HERSHEY, PAT CARROLL and ALICE GHOSTLEY do their best, but the script is the real problem and should have been left untouched for the big screen.<br /><br />Nothing much can be said in favor of it. Skip it and see Miss Day in any number of her more worthwhile films."}, {"rating": 0.5, "content": "And obviously I didn't see it! <br /><br />But looking at the cast and seeing that Doug Masters is back from the dead, I know now to avoid this like the plague! I hate it when Hollywood, producers, writers, directors or all of the above think that audiences are stupid that they're not going to catch continuity errors. A supposedly dead Doug Masters returning is a big giant one, won't you say?<br /><br />And I can't believe that someone like Louis Gossett, Jr. would return for something like that.<br /><br />Did Jason Gedrick really decline this? Well, I hate to say it, but even if he took the role again, it would have still had that same continuity error. I bet (if he really turned it down), he must have been incredulous seeing that his character died in the second film.<br /><br />I'll probably catch it by accident on a late night air on some channel, but no way am I going to rent this or buy the DVD!"}, {"rating": 1.0, "content": "Louis Gossett Jr returns to the well one more time as Chappy Sinclair who goes to Doug Masters (Played by Jason Cadieux who is in for Jason Gedrick who wisely declined) to teach a new band of recruits however this time they discover corrupt air force pilots who deal in toxic waste. This is a series that just keeps getting worse with each subsequent entry, this one however doesn't have any of the zip or even the action to make this even worth seeing on cable. Iron Eagle IV is directed with such indifference that the dogfights come off as if we were watching a playstation 2 game played by two lobotomized teenagers. It is horrendous to watch and Gossett Jr who has made his share of turkeys seems to have bottomed out here. And I saw Cover-Up, Firewalker, Aces:Iron Eagle III, Toy Soldiers and Jaws 3D. What is mysterious about Louis Gossett Jr is that he seems to be like Christopher Walken in his quest to do anything as long as he's working. As I look at his post Oscar win. Some of his better movies include Iron Eagle, The Punisher and The Principal. Considering that the latter two movies have him co-starring with Dolph Lundgren and James Belushi it is indeed something to say that three guilty pleasure action flicks are in the running for his better work. Of course Enemy Mine and Diggstown remain his best post-Oscar win work.<br /><br />* out of 4-(Bad)"}, {"rating": 1.0, "content": "whomever thought of having sequels to Iron Eagle must be shot. In this case once was enough. Iron Eagle was a good movie to watch. Even though it is unrealistic, it is still entertaining. Iron Eagle II has a senseless plot and can be used to as a cure to insomnia. I didn't even bother to watch Iron Eagle III, but from looking at the R rating, I assume it's more violent than the past 2 movies. Well, Iron Eagle IV is probably the most inane sequel. Lou Gossett Jr. returns as the always delightful \"Chappy\" Sinclair. Another Jason returns to fill the role of Doug Masters (Canadian Jason Cadieux, who looks just like Jason Gedrick from the first Iron Eagle). But wait(Here comes a possible spoiler).....Wasn't Doug killed in Iron Eagle II? The writers must've been desprate for a story so they revived Doug Masters by saying he was a prisoner of the Russians. This movie was the cheapest done of all the Iron Eagle films. Why do movie makers find it neccessary to make sequels to unappealing movies? (ex. Police Academy movies). I have always liked Gossett Jr.'s work in these films. He was the only one holding this turkey together. Let's hope this was the last of the Iron Eagle sequels. let it rest in peace."}, {"rating": 1.0, "content": "This is a slick little movie well worth your time to find and see.<br /><br />It really speaks to all those mundane choices we all make every day and (like an H.G. Welles Story I can't quite recall) may live to want back.<br /><br />Keep in mind that this is a SHORT (very short). It starts out slowly but just as you begin to think it has become boring =bang= it's over. And, believe me, the 'punch line' is one you will remember.<br /><br />I'm not sure if the producers are going to make it available for purchase - or available on the web but either way you'd be happy you took the time to get hold of a copy - of that I am sure."}]}