{"rating": 3.65, "description": "A dramatization of the turbulent first years of Queen Victoria's rule, and her enduring romance with Prince Albert.", "spoiler_reviews": [{"rating": 1.5, "content": "Adrianne, should really get a life-without Mr. \"Brady\". She nauseates me, and has been one of the main reasons why I know longer tune in to the show. It's pretty brainless show, and every little argument or disagreement seems to be put under the scope and analyzed to death. This makes them look/sound they are anything but ready for marriage, and yet, I know these disagreements are all part of life. I guess to some people this is entertainment. If this happens to fall into next season I will feel sorry for anyone who has nothing better to do with their life but watch this trash. Though I would not be terribly surprised. can't even stand the commercials for this show anymore! I hope they're getting enough money to constantly embarrass themselves in front of a camera week after week. However, the \"A\" girl has one heck of great butt!"}, {"rating": 1.0, "content": "I do not watch much television and came across this show. Reality show? I sure hope this is not for real. If I was a man and had such a nag and was married to someone so snotty, It would be grounds for divorce. I think she sets a bad example of how a person should treat a person they love. That is one thing that is wrong with our world now, so many people in bad relationships, selfish and do not know the meaning of what it is to truly love another. It is self sacrificing and not something that should be on merritt. That does not give one a very good feeling, to watch what should be in private counseling. If his personality on the show is for real, then he deserves someone much better that would show real true love and care for him and appreciate him for who he is. Is this show a reality or made up for ratings???? I really would like to know. Sincerely, GB"}, {"rating": 0.5, "content": "I loved Adrianne Curry before this show. I thought she was great on Top Model and was really glad when she won. I also liked Chris Knight, he seems like a great guy. But this show just made me SICK! I'm so angry at both of them for what happened on that show. I don't care that they were different ages, I know age can't stand between love. But Adrianne, you had been together for ONLY SEVEN MONTHS. It didn't surprise me at all that he hadn't proposed. And I don't see the appeal of forcing someone to marry you before they're ready. If it's meant to be, then why not just ENJOY each other's company and love each other, and let it come naturally? Turning a wedding ring into a ball and chain was completely unnecessary, it's stupidly obvious that Chris loves you, with or without a ring. And Chris, shame on you for breaking down and proposing to her anyway! You've been through two failed marriages, how could you rush into another one just because she pitched a fit? I hope the relationship lasts, but I really feel that the marriage was rushed and for all the wrong reasons. Maybe now they can take a breath and find the right reasons to be married from within the marriage."}, {"rating": 0.5, "content": "I don't know what it is with these Brady kids. First, Barry Williams publicly brags about having sexy with his TV sister, Maureen McCormick, then about dating his TV mom, Florence Hederson. Then, Susan (Cindy) Olsen does music for a bunch of porno movies. Then Mike (Bobby) Lookinland gets in trouble for drunk driving. Finally, Maureen (Marcia) McCormick and Eve (Jan) Plum might have had a little same-sex fling on the side. Now, Christopher (Peter) Knight is pursued by a beautiful young model in her early-20s during his stint on \"The Surreal Life\", which at first was fun to watch, and now they are married and in a very volatile and hostile relationship. The last episode, where she posed for a bunch of nude photographs with another naked girl for a scrapbook to give to Christopher for his birthday, was not a good move on her part. And he dealt with it in a very mature fashion, just picking up and leaving to clear his head. I think he was always bowing to her every need and now he's finally taking a stand. And I hate to say it, but I think she abuses him, verbally. The way she was torturing him for an engagement ring and the way she reams him for every little thing. Also she talks openly about having flings with other women and it is obvious she still sleeps around on him with women and men, which is not something any self-respecting human being should do when already married to someone. If this were a man talking down to his wife like that, and going out every night partying and having sex with other people, everyone would be rallying behind the wife to leave him. Why should this be any different. What started out as a cute little crush on another reality show blossomed into a huge disaster. Adrianne, as beautiful as she is, is like another Britney Spears and Lindsay Lohan, clearly in need of some therapy because she cries like a baby over so many silly things. I feel sorry for her, but Chris needs to rid himself of her, because he is a good man who cannot afford to be humiliated like this."}, {"rating": 2.0, "content": "\"Ambushed\" is no ordinary action flick. It's much to bad to be ordinary. One man walks toward another with a machine gun blazing. The other man fires one round and fells the man with the greater fire power without so much as a nick from the hail of lead raining down on him. Guess which one is the good guy. Duh. Such is \"Ambushed\" through and through. Not a good action flick, not a good drama, not a good movie, \"Ambushed\" fails on all levels with it's cast of B-movie veterans mechanically going through the motions almost as though they know they're making a real loser. Not recommended for anyone.<br /><br />"}, {"rating": 1.5, "content": "Ok, I've seen plenty of movies dealing with witches and the occult but this one was just plain weird. This movie starts out as this cult of witches led by a really bad Orson Wells playing the staring role (couldn't they have gotten somebody that looked and acted more like a Satanist) he just did not belong in this movie at all. But anyhow, the coven takes a new member and stabs a doll that resembles somebody and makes her have a miscarrage. The lady that had the miscarrage and her husband go off to a place called Lillith on busness and the lady meanwhile is seeing an image of her sister or whoever it is calling to her and warning her to stay away from there and to never use her powers there or she will die. The couple after they get settled down in the strange town discover that all the inhabitants are all witches and she becomes nosey and afraid of all of her neighbors and friends. Then strange things start to happen as the lady discovers a funeral taking place on a hill that suddenly disapears (that was creepy) as well as seeing the little boy belonging to Orson Wells at the playgroud that he later asks the lady to help him bring back to life. The lady soon tries to escape the town but only to find herself traped by it's inhabitants and powers and finds herself ignoring all of what the spirit tries to warn her about. This movie is ok, it's has it's moments of suspense but it really could have done much better than to have Orson in there."}, {"rating": 1.5, "content": "When a film has no fewer than FIVE different titles, it usually means several things and almost always means that the film has major flaws somewhere. Necromancy has major flaws and is just out and out bad. I saw the version on video called Rosemary's Disciples. Yes, I am sure it differs from other versions, but I am not inclined to think that in any way is any other version and the few more minutes it might have - going to be really any better. The story is perhaps the biggest problem: the film opens with Laurie waking up and her husband taking her to a town where he has a new job at a toy factory for occultists(yep, it gets bad this early!). The town is called Lillith and has some guy with a rifle on the bridge to make sure only those selected by the \"owner\" of the town are allowed in. Soon we find that everyone living in Lillith is a witch and all follow the directives of Mr. Cato - the head of this municipal coven who wants his dead son back(hence the name Necromancy). The people in the town do witch kind of stuff - have ceremonies, some like wearing a goat's head, and promiscuity abounds(not much really shown in this area), but none of these people are very good actors. Mr. Cato is played robustly by the figuratively and literally larger-than-life movie maverick Orson Welles. Welles is misused, but, make no mistake, he is the best thing in this movie. And that is really the saddest part of Necromancy as Welles gives a pretty poor and pedestrian performance with little directorial guidance. In one scene at a party, director Bert I Gordon keeps going back to Welles watching the action of the party using the exact same frames! It looked ridiculous. As did the scene that was repeatedly seen over and over again of a woman's arm centered in swirling flames after a car crash. It looked like the arm of a shop mannequin. The story is never fully utilized as we never really know what happens: many scenes are shot like dreams or hallucinations and never confirmed. This also applies to the corny, hokey ending. The lead Pamela Franklin is pert and pretty and has some talent. Other than her performance, real slim pickings from the rest of the cast sans Welles. The direction and story were both done by Gordon who obviously had little gas left in the engine. This is not a good movie in any way under any name."}, {"rating": 1.5, "content": "For starters and for the record, the term \"Necromancy\" describes the black magic art of bringing the dead back to life and it does NOT, in any way, relate to having sex with cadavers. That is called necrophilia and, yes, I know it's an obvious difference but I'm already getting a lot of remarks from acquaintances and relatives that I sport a perverted taste in movies! This movie is quite the opposite of perverted or sleazy, in fact, and merely just qualifies as boring, inept and terribly bad. \"Necromancy\" makes at least one top five ranking, namely in the list of most incoherent movies ever made! Now, director Bert I. Gordon is not exactly famous for delivering masterpieces (on his repertoire there are titles like \"Earth vs. the Spider\", \"King Dinosaur\" and \"Food of the Gods\") but he really surpassed himself here with a totally senseless, redundant and utterly nonsensical tale about witchcraft and secretive little towns. Shortly after the tragic experience of seeing their baby being born dead, Lori and her husband Frank move to the quiet little town of Lillith, where Frank suddenly got offered a prominent job in a toy factory. Lori is suspicious and senses an atmosphere of morbidity, especially with the town's patriarch and \"owner\" Mr. Cato behaving very obtrusive and mysterious. That's another thing. How can anybody \"own\" a town and everybody in it? Either way, Lori gradually discovers that everybody in Lillith is a witch and Mr. Cato exclusively lured her to the town because of her supernatural ability to resurrect the dead. Since many years already, Cato has been trying to bring his deceased son back to life and he's prepared to make any human sacrifice it takes. I honestly don't see the point of the whole movie. It's a blatant rip-off of \"Rosemary's Baby\" \u0096 one of the alternate titles even is \"Rosemary's Disciples\" \u0096 but the script is muddled and imbecilic beyond belief. Why isn't anyone allowed to have children for as long as Cato's son remains dead? That's just really selfish! When, where and how did Lori suddenly learn to resurrect the dead? \"Necromancy\" definitely contains a few genuinely uncanny and atmospheric moments, but these are unwarily accomplished either by complete coincidence or through a total lack of budget. The grainy photography provides the film with an eerie ambiance and the set pieces look cheap enough to be creepy. Orson Welles' performance \u0096 undoubtedly the low point of his career \u0096 is pitiable, and still it's the best aspect about the entire movie."}, {"rating": 1.5, "content": "I watched the Canadian videotape of this movie as \"The Witching\" which somehow made its way to New York State. Audio was quite bad, I had to raise it to about 7/8 just to hear it and the soundtrack often was overwhelming the dialog. Orson Welles was a mumbler, worse than usual, and some of his dialog and of others was run through an echo chamber. A ghostly figure who keeps reappearing had her voice distorted. Some closed captions would really have helped!<br /><br />A group of witches or satanists (the end credits say the group was not meant to represent any real group!) have a ritual in which they get naked and cause a miscarriage by stabbing a doll. The woman who had the miscarriage and her husband move to a town named \"Lilith,\" where he's been offered a job at a toy factory. Despite one of the AKAs of this movie apparently being \"The Toy Factory,\" we never see it, and it's only occasionally referred to at all.<br /><br />On the way to Lilith, her husband gets impatient with some of her questions about what his new boss Mr. Cato wanted to know about their religious persuasion. He drives aggressively, and causes another car to go off the road and blow up. After the police arrive, she takes a doll that fell out of the car, the second of many handmade dolls in the movie.<br /><br />It turns out Mr. Cato and all the townspeople are witches, and that they are the ones who caused her miscarriage, though she doesn't realize it. They want her because she has an innate talent for necromancy, of which she was not really aware.<br /><br />Some images in the movie have some impact, but on the whole the movie is not very involving. The movie does seem a bit of a mess, and this is no doubt largely due to its re- editing and the addition of new footage. The original version, according to the end credits, was called Necromancy - A Life for a Life. The magic of DVD could let us see both versions on one disc, but re-releasing this movie probably isn't a priority."}, {"rating": 1.0, "content": "I figured that any horror film with Orson Welles in it would be weird. Necromancy sure was but it was a little too weird for it's own good. The film does indeed have a creepy feel as it deals with a coven of satanists/witches in a small town and a young woman's attempt to escape them. The director though seems to be deliberately trying to confuse the audience by using flashbacks and dream sequences. By the finale, there are too many unanswered questions. What's worse, as the story is so confusing, it's pretty hard to root for any of the characters. It seems odd that Welles would agree to headline this film especially since he doesn't have that much to do. Maybe someday they will put out a tape of the outtakes and bloopers from this movie. Now that would really be fun!"}, {"rating": 1.5, "content": "I've given up trying to figure out what version of this I'm watching. The copyright at the end indicates 1983. And though this is not the important bit of my objection to this film, I will say that watching a film obviously made in the Aquarian Age (including long haired hippie chicks and odious station wagons) but with a 1980s synth soundtrack is unsettling. Extremely unsettling.<br /><br />My main objection here is HOW DARE THE FILMMAKERS BURY CUTE-AS-A-BUTTON PAMELA FRANKLIN ALIVE. HOW DARE THEY.<br /><br />Seriously she's all like adorable and stuff but in the two movies I've seen her in - this crapfest and the otherwise excellent Legend of Hell House - they kill her off.<br /><br />I would like to put the film industry on notice. Pamela Franklin has apparently retired from the business but if she ever decides to do another film and some blasted cur of a director attempts to kill her off I SHALL ASK HIM TO STEP OUTSIDE.<br /><br />NO ONE BEATS UP ON PAMELA FRANKLIN AND GETS AWAY WITH IT. I AM QUITE CROSS. THE FURY HAS BEEN UNLEASHED.<br /><br />For B-movie fans seeking out a crapfest, you could do much worse than this. On the plus side, this is not a film which involves Satanism in a peripheral and circumspect way - this movie is a hardcore satanic film.<br /><br />Wall-to-wall satanic ceremonies, baphomets, hallucinations, a ludicrous rat attack - what else could you ask for.<br /><br />This excellent stuff is quite nearly ruined by the baffling grafted-on 1980s synth soundtrack, which is about as mismatched to a film as it is possible to be. The soundtrack reminded me of something you'd hear on The Equalizer. It's really bad.<br /><br />Also, they made Pamela Franklin squash her charming English accent, which was also quite rude, if not a cruel atrocity (against the viewer) such as you might find covered by the Universal Declaration of Human Rights. I say that we have a right to hear Pamela Franklin speak in her own voice. Who's with me? I could forgive everything else about this film if they didn't abuse Pamela Franklin. And so I throw the gauntlet down, sirs -- ANYONE WHO MESSES WITH PAMELA FRANKLIN MESSES WITH ME.<br /><br />EVEN IN A FICTIONAL CONTEXT.<br /><br />GOOD DAY, SIRS."}, {"rating": 1.5, "content": "The only previous Gordon film I had watched was the kiddie adventure THE MAGIC SWORD (1962), though I followed this soon after with EMPIRE OF THE ANTS (1977); he seems to be best remembered, however, for his sci-fi work of the 1950s.<br /><br />Anyway, I happened upon this one in a DVD rental shop: hadn't I noticed Orson Welles' unmistakable figure on the sleeve, I probably wouldn't even have bothered with it – since I know the film under its original title, NECROMANCY! I'd seen a still from it on an old horror tome of my father's: the actor's presence in a film about diabolism seemed like a great idea which couldn't possibly miss, but the end result – particularly in this bastardized edition – is a disaster! I honestly felt sorry for Welles who looks bored and, rather than in his deep and commanding voice, he mutters the inane demonic invocations almost in whispers!! <br /><br />The plot is, basically, yet another retread of ROSEMARY'S BABY (1968): a couple is invited to a remote community under false pretenses and soon discover themselves to be surrounded by diabolists. The girl, played by Pamela Franklin, ostensibly has supernatural powers (passed on from her mother, who appears intermittently throughout to warn her – though, as delivered in an intense manner through clenched teeth, the latter's speeches end up being largely incoherent and the fount of immense hilarity every time she appears!) and is expected to revive Welles' deceased young son from the dead!! For what it's worth, Franklin – a genre regular, right down from her debut performance in THE INNOCENTS (1961) – isn't bad in her role (which requires some nudity and experiences several semi-eerie hallucinations during the course of the film); hubby Michael Ontkean, however, isn't up to the challenge of his John Cassavetes-like character. Some of the other girls look good as well – notably Lee Purcell, whose belated decision to help Franklin in escaping from town eventually proves her undoing.<br /><br />Events come to a head in an incredibly muddled climax, which sees the Satanists ultimately turning on Franklin and have her take the revived boy's place in the coffin (that's gratitude for you!). While the added scenes do stick out (the hilarious opening ceremony and other would-be erotic embellishments), the overall quality of the film would have still been poor without them; then again, this particular version is further sunk by the tacked-on electronic score – which is wholly inappropriate, and cheesy in the extreme!"}, {"rating": 1.0, "content": "Like most comments I saw this film under the name of The Witching which is the reissue title. Apparently Necromancy which is the original is better but I doubt it.<br /><br />Most scenes of the witching still include most necromancy scenes and these are still bad. In many ways I think the added nudity of the witching at least added some entertainment value! But don't be fooled -there's only 3 scenes with nudity and it's of the people standing around variety. No diabolique rumpy pumpy involved!<br /><br />This movie is so inherently awful it's difficult to know what to criticise first. The dialogue is awful and straight out of the Troma locker. At least Troma is tongue in cheek though. This is straight-faced boredom personified. The acting is variable with Pamela Franklin (Flora the possessed kid in The Innocents would you believe!) the worst with her high-pitched screechy voice. Welles seems merely waiting for his pay cheque. The other female lead has a creepy face so I don't know why Pamela thought she could trust her in the film! And the doctor is pretty bad too. He also looks worringly like Gene Wilder.<br /><br />It is ineptly filmed with scenes changing for no reason and editing is choppy. This is because the witching is a copy and paste job and not a subtle one at that. Only the lighting is OK. The sound is also dreadful and it's difficult to hear with the appalling new soundtrack which never shuts up. The 'ghost' mother is also equally rubbish but the actress is so hilariously bad at acting that at least it provides some unintentional laughs.<br /><br />Really this film (the witching at least) is only for the unwary. It can't have many sane fans as it's pretty unwatchable and I actually found it mind-numbingly dull! <br /><br />The best bit was when the credits rolled - enough said so simply better to this poor excuse for a movie LIKE THE PLAGUE!"}, {"rating": 2.0, "content": "I imagine that the young people involved in the making of \"Necromancy\" (aka \"The Witching\" plus a bunch of other titles) must have felt a little weird being on the set of a horror movie with the man who: participated with John Houseman in the production of a proletarian play (\"The Cradle Will Rock\"); scared people into thinking that aliens were invading (\"The War of the Worlds\"); and directed and starred in the greatest movie of all time (\"Citizen Kane\"). And now Orson Welles was starring in a third-rate flick about a satanic cult.<br /><br />There's basically nothing creative about this movie. Lots of nudity, but the background music always proves really distracting. Even if the movie wasn't particularly predictable, it still wasn't worth seeing. How low Welles had sunk. Fortunately, over the final thirteen years of his life, he narrated the documentary \"Bugs Bunny Superstar\" (about the Warner Bros. cartoons of the 1940s) and hosted the documentary \"The Man who Saw Tomorrow\" (about Nostradamus). I recommend those two, but not this one. Just avoid it.<br /><br />Also starring Pamela Franklin and Michael Ontkean."}, {"rating": 2.0, "content": "When you're making a thriller about witchcraft, I believe you should do everything you can to help the audience suspend its disbelief in order for the movie to work. Some pictures (\"Rosemary's Baby\", for example) have accomplished this; others (like \"Necromancy\") haven't and the potentially scary material comes across as corny and goofy. This film does have some atmospheric moments, but about half the dialogue is hard to make out (sometimes it's poorly recorded, at other times just incomprehensible) and Orson Welles, who gets top billing, has a role that is so BENEATH him that you have to assume he was desperate for the work. Or maybe he was simply having fun.....(*1/2)"}, {"rating": 0.5, "content": "I was about 7 when this DIRE MONSTROSITY of a film was released. In the UK it was advertised on the TV in the summer of 1977 for weeks, as if it were some incredible blockbuster film. It was actually the first film I ever saw at a cinema, and I was put off going for years to come. The following week I was invited to go and see the new film \"Star Wars\" and I declined. To this day I have never seen it, in protest at having to watch Sasquatch! Seriously, even at the age of 7 I could tell that I was watching garbage. It's just so bad, it's almost unbelievable. Rambling nonsense that should NEVER have made it to a cinema. I was however amused to read all these years later that the director never directed again, just as well as far as I'm concerned. AVOID AT ALL COSTS!!!"}, {"rating": 0.5, "content": "This is a typical low budget 1970's mess. It's supposed to be a docudrama about a crew hunting Bigfoot through the Pacific Northwest. Every character is a stereotype, from the Native American to the cynical cowboy. The acting and narration are a complete joke. If you're hoping to see a lot of bigfoot footage - keep hoping. There won't be much, and what there is you could do in your backyard with a cheap costume and a camcorder; it would look better than this movie.<br /><br />It's not that I don't like 1970's low budge fare; I do. It's that this is such a mess of bad acting, bad characters, lousy story and no thrills that you just can't enjoy it. It does not fit into the \"so bad it's good\" category, nor can you get a laugh out of how bad it is without the help of illicit substances. It's mostly a lot of boring footage of the people camping, hiking, riding horses, and watching wild life. There is a bigfoot attack which is completely stupid; supposedly our friend Sasquatch is throwing rocks down on the campers from above while they fire their rifles back at him. By that point you are rooting heavily for bigfoot to drops some rocks on the filmmaker's heads and stop the whole thing."}, {"rating": 1.5, "content": "As a teenager, I was pretty into the whole Bigfoot thing - I read the books and followed the reported sightings. As a more jaded adult, I've largely given up on the big guy now, but don't mind watching the odd movie when I come across one. This one had a few strong points to it - mainly, the recreations of two of the more famous Bigfoot encounters - the Ape Canyon incident of 1924 and the Bauman incident of c.1850 as related to and by Teddy Roosevelt, both of which I'm somewhat familiar with from that youthful reading I did. The movie takes for granted that both incidents involved a sasquatch, whereas both incidents have more plausible explanations, but the recreations were well done. There's also homage paid at the beginning of the movie to the famous Patterson video, again taking for granted its authenticity. The sasquatch encounter at the end of the movie was also very well done and had a very creepy feel to it as the sasquatch were portrayed mainly in the shadows or as hairy feet running past the terrified men. Unfortunately, in total those four things might have composed about 20 minutes, whereas the movie as a whole is slightly over an hour and a half.<br /><br />It's the fictional story (done in a documentary style) of an expedition to a remote area of northern British Columbia, to the suspected home range of the sasquatch. A computer had targeted this area based on sightings and - in one of the more amusing scenes in the movie - the computer also used \"eyewitness sightings\" to draw a picture of a sasquatch that looked exactly like the \"creature\" of the Patterson video! Aside from those 20 minutes I mentioned, we basically watch this expedition travel, which means we get to watch a bunch of guys go on a long camping trip. I've been on camping trips with the guys. Let me tell you - they've never been worthy of a movie. Interspersed among the long stretches of boredom are some nice wildlife shots (although one suspects that canned footage was used, or perhaps even captive animals performing as wild animals) and there are some spectacular scenery shots, except that the scenery isn't of northern British Columbia, it's from national parks in Oregon.<br /><br />I did appreciate that we were never given a real picture of the sasquatch, so we didn't have to deal with the bad makeup that would have been part of this. 3/10"}, {"rating": 2.0, "content": "Fiction film (it lists as based on a story though it does have a \"documented by\" credit) about a group of scientists going into the wilds of Canada to try and find a Bigfoot.(They want to capture one and then attach a tracking device). Its lots of scientific mumbo jumbo mixed in what is really a dull film of a bunch of people wandering around in the wilderness. There are some attempts at creating tension and scares, but to be perfectly honest there is nothing here worth seeing outside of some great looking shots of the wilds. This is a perfect definition of an exploitation film, it promises you so much, a look at Bigfoot, but in reality it delivers very little. Recommended for insomniacs only"}, {"rating": 1.0, "content": "After having red the overwhelming reviews this film got in my country, I but wanted to see it. But - what a disappointment! To see a bunch of one-dimensional characters in a plot that lacks of originality is not worth the money and the time to spend. I sometimes wonder about the filmcritics in switzerland."}, {"rating": 1.5, "content": "Lame plot and two-dimensional script made characters look like cardboard cut-outs. Needless to say, this made it difficult to feel empathy for any of the characters, especially the fiancé; He looked and acted more like a cartoon. In summary, I guess you could say it was on par with your typical made for TV drama. It uses just about every cliché in the book. The tortured classical musician who wants to break-out and play salsa. The free-spirited fiancée engaged to a \"bean counter\" personality she doesn't love. I won't list them or else it would be a spoiler because I'd be giving away the whole plot. The dancing was OK but nothing special. I've seen worse. 3 stars for good music. The band was really tight. I saw it on YouTube. Thankfully I didn't pay good money to see it at a theater. I'm still a little shocked at how many great reviews this movie has garnished."}, {"rating": 1.0, "content": "I wanted to like this movie, but many elements ruined it for me. The use of a fisheye lens throughout and choppy editing did not give me a sense of being in the world of the meth head, but it did make me think I was watching MTV for a few short moments. The movie never did seem to go anywhere and the acting was truly an excellent example of over acting. I love movies that give us a glimpse into the seedy underworld, but this film couldn't decide if it was a bad horror film or an even worse serious commentary on the horrors of addiction."}, {"rating": 0.5, "content": "Judging by the hype, and other reviews on this site, I was ready for an awesome horror movie focusing on junkies. What i got was complete crap focusing on junkies. I wonder if there's another movie called \"Cookers\" that these people reviewed? There are only 3 main characters, and none of them struck me as well-written or well-acted. Basically the whole movie I just spent shaking my head and marveling at the stupidity of these drug addicts.<br /><br />Do yourself a favor. Don't rent this movie. Rent \"Cabin Fever\" or some other decent horror movie. Hell, rent \"Mary Poppins\"! The animated penguins are scarier and more convincing than anything you'll find in \"Cookers.\""}, {"rating": 2.0, "content": "I see what the director was trying to do but he missed the mark. The main actor was really good but the editing around his moments takes you out of it. The camera work, ie lighting and exposer is kind of amateur which I could forgive if the direction was more fluent but it wasn't. The sound was a bit off and that takes you out of the film as well. I see could see this director doing a little bit better in the future so not a total right off but don't expect a dv movie nearly as good as 28 days later or anything, keep your expectations low and you'll get more out of it. At least it was only an hour and a half. Oh yeah and other than the lead the acting was pretty bad if you ask me. But I'm a movie snob so take that for what that's worth."}, {"rating": 0.5, "content": "If this movie as meant to discourage people from doing drugs, it fails. I was ready to start using them I got waiting for something to happen and nothing ever really did. This movie is neither horror or drama. It's just the paranoia of meth users. This movie may win an award for the using the \"F\" word so many times and so uselessly. It was not well stated, but I felt like they were making Meth to replace Meth they owed to someone. Hector just got worse and more paranoid as the movie went on and the girl just got more hopeless. The ending really made no sense. The movie made no sense unless it was just showing how annoying is is to be stuck in a house in the middle of nowhere with a meth-head. I relied on the other feedback when I decided to watch this movie and the rating on this movie should be a much lower average."}, {"rating": 0.5, "content": "I picked up TRAN SCAN from the library and brought it home. We have considered taking a trip out east and thought it would give us a feel of what it was like. The film was a total waste of time, if I went out to buy it I would call it TRAN SCAM when I saw that it costs $49.<br /><br />The DVD ran for 8 minutes and showed a roller coaster ride across Canada with my stomach feeling ill as they went up and down and around curve with the film at high speed.<br /><br />There was a lot of footage they probably shot on this and you would think that they could have made a better product. If I would of done this project I would of provided more footage, paused on road signs to let people know where they were and linger in places to view the scenery. To make a film like this it should of been 60 to 90min. Oh yes the case said it was in stereo, the whole film was a hissing sound from sped up car sound, thet could of at least put some music to it.<br /><br />If you want a good cross Canada film watch The railrodder / National Film Board of Canada starring Buster keaton (the one of the last film he made) in this comical film Buster Keaton gets on to a railway trackspeeder in Nova Scotia and travels to British Columbia"}, {"rating": 1.0, "content": "As an ordinary movie-watcher I can't say I enjoyed watching this one. It's not too emotional for a drama, not too gripping for a thriller, not too fast for an action. Plus, some moments of the movie are hardly credible. OK, I understand, soldiers become a bit out of their mind out there, but it's hard to believe that a person would risk his life, carjack into the middle of a hostile city, and after being shouted at by a professor's wife run away, without having asked a question (in a proper way). It would seem terribly romantic if it were an animation or so, but it's supposed to be a SERIOUS film about war.. There are several episodes like this, so the whole picture makes an impression that it's just a raw preview of a movie, and it needs considerable work.<br /><br />It feels like the movie makers wanted to create an image of an emotional brave soldier, but all these 'curves' of his psychology seem simply unnatural.<br /><br />This picture left a question in my head: WHY? Why they gave it an Oscar? Why SIX? And IMHO it's the most thrilling part of the movie :)"}, {"rating": 1.0, "content": "REALLY? REALLY???? I know if you make a political war movie you will get noticed but this movie was just garbage. Horrible in every sense. Terribly inaccurate in so many ways. I have an easier time believing the president of the United States suiting up, flying a jet fighter, and shooting down aliens. It is easier to note the few things that were right. My jaw dropped when I saw some one say that this movie was the best in the last 25 years. It was overacted, seemingly pointless plot diversions, and had questionable cinematography at times.<br /><br />X-box, YouTube, ACUPAT utilities\u0085 did anyone check that these things did not exist in 2004? It's not like you had to do extensive research, it was only five years before this movie came out. I am an Iraq war Veteran and if you spent ONE day with an infantry platoon or an EOD squad you would realize how B.S. this movie is. To compare this to Platoon or Saving Private Ryan is ludicrous. Why don't you just throw Commando and Red Dawn in there too; I think those might be more accurate. <br /><br />If for some reason you can see past the unbelievable plot, the historical and factual discrepancies, then this movie might just be OK. Nothing more. If you keep on hearing \"Oscar buzz\", and have to add your own pompous review, go right ahead. As for me, I am writing the director to see if I can get my 131 minutes back."}, {"rating": 2.0, "content": "I rented this film on Netflix after it won all the Oscars, to see if it was really that good.<br /><br />The Hurt Locker is a very realistic portrayal (for the most part) of a group of soldier's rotation in Iraq. The film centers around Will James, a reckless soldier who gets his adrenaline fix from taking risks, and defusing bombs.<br /><br />Where this film seems to lack in my opinion is the Plot and Direction of the movie. This film has no clear plot unlike other films such as Black Hawk Down. What this film tries to do is focus more on the characters, and their different attitudes about the war. Bigelow does an okay job of focusing on the characters, but there are many points in the film where the dialogue seems to drag. Hurt Locker is 131 minutes long, yet it feels like a 3 hour movie.<br /><br />One scene in the movie that was particularly awful, and ruined the films perfect credibility, was the sniping scene halfway through the movie. It was both unrealistic, and very long.<br /><br />Overall, I thought this film was OKAY, but the reason I gave it a 6 instead of a 7, was because it was a major letdown for winning Best Picture at the Oscars. I felt like this film could have been so much better considering Saving Private Ryan lost Best Picture, but was much better than this film. Another notable mention is Black Hawk Down which only won 2 Oscars. I honestly do not know how this won best picture.<br /><br />If you are looking for an action packed war flick, rent Black Hawk Down. This film will be forgotten in a year or two."}, {"rating": 1.0, "content": "i was intrigued to see how a little-seen 2008 film had somehow won the Oscar for best picture of 2009 and thus went to see The Hurt Locker. sadly, all i got for the two hours invested was the grim confirmation that this film had won awards purely for off-the-screen reasons.<br /><br />the direction and visual style of this film is some of the weakest you will ever see. when it's not busy being yet another Bourne Identity homage with dire, annoying \"shaky cam\" visuals, it shows off all the hallmarks of a second rate daytime soap opera in terms of lensing.<br /><br />the \"plot\" is threadbare, the characterizations are about as well developed as rejected Beetle Bailey comic strip ideas and the dialogue - on the instances where the film gives up on being \"minimalist\" and for no apparent reason turns one or two soldiers into right chatterboxes - is some of the worst ever recorded. in fairness, the actors do the best they can in the circumstances, just not enough to obscure how bad the project is.<br /><br />the whole film has the feel of it being intended as some kind of \"mockumentary\" that they clocked was bereft of humour and thus re-edited as best they could so as to pass it off as a serious drama.<br /><br />if you spend two hours on this film they are two hours you will never get back, and two hours wasted that you will regret for the rest of your life."}]}