{"rating": 2.95, "description": "A satirical view at a Muslim community living in Mercy, Saskatchewan, Canada.", "spoiler_reviews": [{"rating": 4.0, "content": "Remember these two stories fondly and in the first, set in the not too distant future, we see a young boy preparing for examination day, the state i.q test. The boy is slightly puzzled as to his parents anxiety as some of his friends have already done it already and eventually goes off to do the test. Upon arriving he is given an injection and is curious as to why. The examiner smiles and tells him that it is just to make sure he tells the truth. The boy then asks, puzzled again, why wouldn't he? It is later and the parents are sitting waiting worriedly by the screen when a message appears and declares that the state are sorry, but their son's i.q level has exceeded the national quotient and ask politely would they like a private burial. A corker of a concluding scene! A Message From Charity was a heart warming story about a fluke mental connection between a girl from the past and a guy from the present. Which pans out into a weird story of witchcraft accusations in the past and delving into the history pages in the present. A nice story with a heartwarming conclusion."}, {"rating": 3.5, "content": "You know how Star Trek fans flocked to all the Star Trek movies, even the really bad ones? Why? To see their heroes in action one more time. That's the way I feel about Doc Savage. I am a major fanatic for the character, and the prospect of seeing Doc and his crew in an adventure was overwhelming. And the first 20 minutes of the film only heightened that feeling of anticipation. Then they decided to crib elements from a number of Doc adventures and throw them into this one movie, resulting in a somewhat disjointed film. There's a lot of promise in here, diluted by a number of unfortunate choices (the music, the \"camp\" elements, etc.) But the spirit of Doc is there, and that's what those of us familiar with Doc and his crew respond to. So, in my long-winded way, what I'm trying to say is that this is not a bad movie: it's just not as good as it should have been. And anyone who is a fan of Superman, James Bond, Indiana Jones, Buckaroo Banzai, and many other characters ought to check this movie out just to become familiar with the hero who provided inspiration for them all."}, {"rating": 3.5, "content": "It has said that The Movies and Baseball both thrived during The Great Depression. It appears that the grim realities of a Nation caught up in the aftermath of this Economic Disaster created a need for occasional relief for the populace. A temporary escape could be found in the on going soap opera that is Baseball.<br /><br />Likewise, an occasional excursion of 2 or 3 hours into the darkened auditoriums of the Cinema. The presence of a Radio in just about everyone's house hold kept Depression Era America at once attuned to World's Events and provided many a Drama and (especially) Comedy Shows for a pleasant interlude from harsh reality.<br /><br />The literature of the time also flourished at all levels. The juvenile reading habits helped to create the Comic Book as we know it, what with all the fantastic characters and super exciting adventures. But the Comic Book just did not magically appear, all fully developed with all the colorful 4 color pages, all by itself. There were mediums that were ancestral to them. Obviously,the Newspaper Comic Strip was one parent, providing the visual/narrative method of story telling.<br /><br />The other direct ancestor was the Pulp Magazine. The inexpensive, prose story publications that carried a great deal of stories of the same adventure characters in on going, though not necessarily serialized, tales. The pulp medium had been around for some decades and introduced us to Edgar Rice Borrough's TARZAN and Johnston McCulley's ZORRO. The 1930's brought forth a bumper crop as feature characters like THE SHADOW, THE AVENGER, G8's BATTLE ACES and THE SPIDER,MASTER of MEN all found their way to the news stands, among many others.<br /><br />One other was DOC SAVAGE, a full-blooded super hero of the written story; the covers of the pulps had perhaps, the only \"picture\" of the hero. Possessing extraordinary strength, super keen senses and a protean genius class intellect, Doc was the prototype Super Hero.<br /><br />He also assembled 5 of his former Army Buddies into a small, free lancing team of adventurers. Each of them was an expert in a given field. So we had a top rated: Chemist, Lawyer, Construction Engineer, Electrical Engineer, Geologist-Archaeologist-Paleontologist, etc.<br /><br />The Doc Savage stories were very popular in the 1930's and '40's, and were published into the middle '50's. Then they went into a hiatus for a good 12-15 years. Then the brainstorm came about to repackage the old novels in new \"container\", the paperback book. A fresh look to the cover art was introduced, featuring a highly stylized series of paintings of a very muscular Doc, with a perpetually ripped shirt.<br /><br />The re-introduction proved to be highly successful, with the publication of a title a month (and for a while more). Soon, there was a rumor of a Doc Savage movie! But when, by what Producer? Well, the venerable \"Man of Bronze\" was back on the news stands for over 10 years before any real project got put together. It was veteran Stop-action Animator and Producer of top Special Effects films, Geoprge Pal, who did the film along with Warner Brothers.<br /><br />When DOC SAVAGE, MAN OF BRONZE arrived in the Movie Houses, it boasted of a well casted team of actors, albeit a largely \"No Name\" as far familiarity with the viewers. With former Tarzan of TV,Ron Ely's nearly perfect casting in the lead, up and coming Beauty of a Starlette, Pamela Hensley in the female lead and veteran character Paul Wexler (as the villainous, Captain Seas); no other name would have been recognized. And, just maybe that was a plus in this case.<br /><br />The story does a fine job of both getting most of the audience acquainted with the incredible group and at the same time get a plot going. Use of narration, by Paul Frees, and short film clips are the method pursued to move the introduction along to the main body of the story.<br /><br />From the very start, there are hints that this story will go with the same sort of manufactured \"Camp\" humor as the Batman TV series. Some really great looking early scenes involving Doc and the whole crew doing their individual specialties are thrown toward humor by the Paul Frees narration and the unexpected, unlikely outcomes. (For Example, an experiment of Doc's with a miniature rocket/missile turns out to be part of a method of catching fish, a small one at that.) The whole story unfolds like that, hitting the viewer with a little 'Camp' every so often, as to keep reminding us not to take it too seriously. We are also puzzled about Mr. George Pal's being the Producer(his last). He who had been so well known for Special Effects, surely a factor that could be put to good use in a sci-fi action setting of the Pulp Character's world.<br /><br />I can remember seeing it quite vividly. Mrs. Ryan (Deanna) was in the Hospital, just having given birth to our 2nd child, Michelle(08/14/75). Our older girl, Jennifer, was visiting her Grandmother, so after visiting hours were over in the Maternity Ward, it was straight over to the old Marquette Theatre, 63rd & Kedzie, here in Chicago.<br /><br />Having seen it and being a guy with a good familiarity with Doc, I was sort of let down by the final product. I could accept a little of this 'Camp' business, but would not have objected if Mr.Pal would have seen fit to let it all hang out and have some real neat Dinosaurs and Volcanoes to give it all a little more Pulp/Comic/Serial type excitement.<br /><br />And yet, the cast, headed-up by Mr. Ely and the others, made the whole film likable, if not lovable. The sets and locations were, as far as we can see, very much like those of a '30's serial or adventure flick which would be enjoyable to about anyone.<br /><br />And maybe that's just what they were trying for with this DOC SAVAGE, MAN of BRONZE."}, {"rating": 3.5, "content": "Having read many of the other reviews for this film on the IMDb there is ostensibly a consensus amongst purists that this film is nothing like the books upon which it is based. Upon this point I cannot comment, having never actually read any of the protagonists adventures previously. However, what I can say with certainty, is that it strikes me that many of the said reviewers must have surely undergone a sense of humour bypass; Let's be honest here - this film is just so much fun!<br /><br />OK\u0085..so I must concede the point that the film apparently is not representative of the character/s but let's put this into a clear perspective\u0085..do the same individuals who are carping on about this film also bemoan the fact that the classic 1960's Batman series does not remain faithful to the original DC comic book character? Or perhaps is there STILL unrest in same persons that the 1980 film version of Flash Gordon was too much of a departure from the original series?<br /><br />The point is, yes this film is incredibly camp but that's precisely its charm!<br /><br />Former Tarzan, Ron Ely plays the eponymous hero in this (and bears more than a passing resemblance to Gary Busey to boot!) and is backed up by a great supporting cast who all look to be having a ball with their respective roles. Also look out for a very brief but highly welcome appearance by horror movie favourite Michael Berryman.<br /><br />Best scene? Far too many to choose from but check out the hilarious facial expressions adopted by the waiter when Savage and his men commit the ultimate faux pas of ordering coke, lemonade and milk at a formal occasion! Also the often noted scene near the end of the film wherein Savage tackles his nemesis Captain Seas utilising various martial arts disciplines which are labelled on screen! \u0096 Priceless!<br /><br />Simply put, the film doesn't take itself at all seriously and is all the more fun for it. Great fun from start to finish! (and you'll be singing the John Phillip Sousa adapted theme song for days afterwards guaranteed!)"}, {"rating": 3.5, "content": "***Possible spoilers***<br /><br />I recently watched this movie with my 11 year old son and was pleased to see that he laughed in the right places and was thrilled by the action sequences. Ron Ely is just right as Doc. Cool, calm, almost always in control(and with an occasional twinkle in his eye). What more can one ask for? I have never read a Doc Savage book, so I don't know if it is faithful to the source but I enjoyed the light tone and derring-do. Many people have compared this movie to Raiders of the Lost Ark, which I don't think is fair. The difference in budget is astounding(Raiders must have at least 10 times the budget). Doc Savage does not have the extensive location work that Raiders has. Special effects are also at a minimum but come on people, the story is a lot of fun and the humor is just right. The Sousa music is catchy(love that theme song- Every time I watch the film, I end up humming the theme for days).The best way to approach this film is to just RELAX and enjoy. Highlights include the exciting opening sequence where the fabulous five and Doc chase the Indian sniper throughout the rooftops of New York and the VERY funny fight sequence between Doc and Captain Seas. Not as good is the villain who sleeps in a giant crib (really!). Overall a great movie to watch on a rainy day. I give it 7 out of 10.<br /><br />Doc Savage, Doc Savage...thank the lord he's here!"}, {"rating": 5.0, "content": "Most people miss Hollywood's point of concept. If a hero can stimulate heroic deeds to the mind of a child, within the confines of the law then I, approve of the lessons being taught by Doc Savage.<br /><br />In all times of conflict or war, the public and government look for heroes to decorate. The motion picture industry brings heroes to the screen for people to identify with - such as Doc Savage, James Bond, Superman, Batman, Spiderman and others. Doc Savage is remembered by more than one generation as being the 'best of the best' before James Bond, Superman or any of the others. All others that follow Doc Savage are only a part of the character, not the 'Man of Bronze'."}, {"rating": 3.5, "content": "The problem is that the movie rode in on the coattails of the 60's-created concept that comic books could only be done as \"camp\" (i.e., the 60's Batman show) for TV and movie. Thus you have combat sequences with subtitles (come on!), a cluelessly unromantic Doc Savage (he was uncomfortable around women in the pulps, not an idiot), Monk Mayfair in a nightsheet (a scene guaranteed to give you nightmares for several nights), and the totally hokey ending with the secondary bad guy encased in gold like a Herve Villechez posing for an Oscar statute. And when they're not doing booming Sousa march scores, the tinkly little \"funny\" music undercuts much of the drama.<br /><br />Even as such, this movie is...okay. It's fun, and when it stays serious it's a very accurate representation of the pulps. Except for Monk, as has been mentioned before: he's hugely muscled, not obese. And Long Tom, who is supposed to be a pale scrawny guy with an attitude, not Paul Gleason with an (inexplicable) scarf.<br /><br />The Green Death sequences, for instance, are remarkably gruesome and not something I'd recommend for children. But they are very close to the feel of the pulps. When the writers and producers get it right, they do get it right - I'll give them that.<br /><br />But if the producers had done Doc with the loving care and scripting of, say, Reeves' first two Superman movies, think what we might have had then. I think the problem is the movie's schizophrenic. There's a definite sense of trying to do a 30's homage, but they're also trying to give in to the \"heroes must be camp\" attitude that Batman created. One gets the impression there was a sober, pulp-style first draft and then someone came in and said, \"Hey, let's make it funny - it worked with the Batman show 8 years ago!\"<br /><br />But Doc lives on, thanks to Earl MacRauch and Buckaroo Banzai. If MacRauch ain't doing a homage to Doc Savage in that movie, the man is truly demented. So when the series actually gets on TV (allegedly mid-season in '99-00), Doc Savage, updated to the 90's, will live once more."}, {"rating": 5.0, "content": "This is a VERY entertaining movie. A few of the reviews that I have read on this forum have been written by people who, apparently, think that the film was an effort at serious drama. IT WAS NOT MADE THAT WAY....It is an extremely enjoyable film, performed in a tongue in cheek manner. All of the actors are obviously having fun while entertaining us. The fight sequences are lively, brisk and, above all, not gratuitous. The so-called \"Green Death\", utilized on a couple of occasions, is not, as I read in one review, \"gruesome\". A couple of reviewers were very critical of the martial arts fight between Doc and Seas near the end of the film. Hey, lighten up... Again, I remind one and all that this is a fun film. Each phase of this \"fight\" was captioned, which added to the fun aspect. The actors were not trying to emulate Bruce Lee or Jackie Chan. This is NOT one of those martial arts films. Ron Ely looks great in this film and is the perfect choice to play Doc. Another nice touch is the unique manner in which the ultimate fate of the \"bad guy\" (Seas) is dealt with. I promise you that if you don't try to take this film very seriously and simply watch it for the entertainment value, you will spend 100 minutes in a most enjoyable manner."}, {"rating": 4.5, "content": "Outragously entertaining period piece set in the 30s, it is a spin on the classic cliffhanger series, as much as \"Raiders of the Lost Ark\", only done on a low budget and much campier by director Michael Anderson. The opening scenes laces liberal amount of gothic art nuveau, predating Batman by two decades. Starring Ron Ely (Tarzan) as a perfectly cast hero and the gorgeous Pamela Hensley as the local latina Mona tagging on to our hero on a goldhunt in the non-existent latin american country of Hidalgo. Best line, our hero to Mona, holding a fist to her chin just as you expect him to be tender with her and give her a hug: \"Mona, you're a brick!\"<br /><br />Paul Wexler's ham-and-cheese blackhat, Captain Seas is a an absolute delight. Expect a little \"Raiders..\", a dash of \"Batman\", a little \"The Lost World\", a little \"Lost Horizons\" and a whole lot of campiness and you'll get it just right. Watch out for cult favorite Michael Berryman in a small part as undertaker and enjoy the campy use of John Philip Sousa's patriotic music. A prime candidate for DVD release, it is certainly overdue. An unmissable treat for the whole family. 9/10"}, {"rating": 5.0, "content": "I was brought up on Doc Savage,and was petrified by the green death as a child but even then as now, I found it thoroughly entertaining.I have made countless friends and colleagues watch this film and have been most amused by the diversity of reactions,granted they mostly think I'm odd but there you are. \"I don't know what it is about the Doc, but he always gets the girls\" has to be the ultimate line when you look at his sad band of men. This film is a classic spoof on all the super hero genre,and was way before it's time,it is not to be taken seriously, move over Austin Powers. Ron Ely is a God.It is unfortunate that this film hasn't been released on DVD in the UK. I don't think it should be remade and bastardised, like I said it's a classic,it cannot be done without Ron.(like the Italian job without Mini's and Michael Caine). I give it 10/10."}, {"rating": 5.0, "content": "We so often talk of cinema landmarks - Kane, The Godfather, A Bout de Souffle. One film however is too often overlooked by \"serious\" film critics. I am talking of course about the classic Doc Savage (M.o.B.)<br /><br />This film is not only exciting but also seriously explores the issue of exploitation of the developing nations by US imperialism. Not to mention kung-fu.<br /><br />It also possessed the greatest soundtrack in film history (until of course Queen's breathtaking work on Flash Gordon). Although a bit of a rarity, this film is well worth seeking out - it will repay the effort of your search ten-fold."}, {"rating": 3.5, "content": "Given the title, this first follow-up to QUARTET (1948) obviously reduces the number of W. Somerset Maugham stories which comprise the film. The author still turns up to introduce the episodes, but there’s no epilogue this time around; by the way, while the script of the original compendium gave sole credit to R.C. Sheriff, here Maugham himself also lent a hand in the adaptation, as well as Noel Langley (though it’s unclear whether they contributed one segment each or else worked in unison). As can be expected, much of the crew of QUARTET has been retained for the second installment – though this also extends to at least three cast members, namely Naunton Wayne, Wilfrid Hyde-White and Felix Aylmer (the last two had bit parts in the episode from QUARTET entitled “The Colonel’s Lady”). While TRIO ultimately emerges to be a lesser achievement than its predecessor (slightly unbalanced by the third story which takes up more than half the running-time), it’s still done with the utmost care, acted with verve by a stellar cast and is solidly enjoyable into the bargain.<br /><br />“The Verger” tells of a church sexton (James Hayter) – for which the story’s title is another word – who’s dismissed after 17 years of service by the new parish priest (Michael Hordern) simply because he’s illiterate. Rather than rest on his laurels, despite his age, he not only takes a wife (his landlady, played by Kathleen Harrison) but opens a tobacconist shop strategically placed in a lengthy stretch of road where no such service is offered – and, with business flourishing, this is developed into a whole chain. The last scene, then, sees him pay a visit to bank manager Felix Aylmer who, not only is surprised to learn of Hayter’s lack of education, but is prompted to ask him what his other interests were – to which the wealthy (and respected) tobacconist replies, with some measure of irony, that he had the calling to be a verger! <br /><br />The second episode, “Mr. Know-All”, is the shortest but also perhaps the most engaging: a voyage at sea is utterly beleaguered by the insufferable presence of a pompous young man (Nigel Patrick), British despite his foreign-sounding name of Kelada, who professes to be an authority on virtually every subject under the sun. Naunton Wayne and Wilfrid Hyde-White are the two passengers who have to put up with him the most – the latter because he shares a cabin with the man and the former in view of Patrick’s attentions to his pretty wife (Anne Crawford). During a fancy-dress party, however, the passengers decide to enact their ‘revenge’ on Kelada by having one of them impersonate him (a jest which he naturally doesn’t appreciate)!; still, it’s here that he contrives to show a decent side to his character – told by Crawford that the necklace she’s wearing is an imitation, Wayne challenges Patrick to name its price…but the latter realizes immediately that it’s the genuine article and that this would compromise Crawford’s position if he were to tell, so Kelada allows himself to be publicly ridiculed rather than expose the fact that the woman probably has a secret admirer! <br /><br />As can also be deduced from the title, “Sanatorium” deals with the myriad patients at such a place – run by Andre' Morell; the protagonist is a new intern, Roland Culver, who wistfully observes the various goings-on. The narrative, in fact, highlights in particular three separate strands of plot – one humorous (the ‘feud’ between two aged Scots long resident at the sanatorium, played by Finlay Currie and John Laurie), one melodramatic (the erratic relationship between disgruntled patient Raymond Huntley and long-suffering but devoted wife Betty Ann Davies) and one bittersweet (the romance between naïve but charming Jean Simmons and dashing cad Michael Rennie which, in spite of having pretty much everything against it including the fact that Morell has diagnosed Simmons as a ‘lifer’ while Rennie only has a few years left to him, leads the couple to the altar)."}, {"rating": 4.0, "content": "The makers have chosen the best people for the job, and set the scene wonderfully. Every interior is full of detail that tells you all about the people who live in it. Whether the period is the 20s (the first story), the present (ie 1950) for the middle story, or the 1910s (the last), costumes and settings are lovingly observed and created. I love the fussy costumes of the two old ladies in the sanatorium - exquisite lace overlaid by the finest Shetland shawls. Roland Culver as Ashenden is very appealing, but never mind the soppy young lovers, it's Raymond Huntley as the man who resents his wife's health and independence who harrows our emotions. He usually played comical, pompous types, but here he is subtle and convincing and very impressive. The China Seas (great 30s film starring Gable and Harlow) stole the plot from the Mr Know All episode (and also nicked a story by Kipling). I wish we saw more of Naunton Wayne as the jealous husband - though he has a good moment looking melancholy in a Mexican hat. I love that posh bird who plays his wife, too."}]}