{"rating": 3.0, "description": "A doctor, who is travelling to see his estranged son, sparks with an unhappily married woman at a North Carolina inn.", "spoiler_reviews": [{"rating": 3.5, "content": "This agreeable French movie deals about a millionaire owner of a tobacco factory on an African island nearly to Madagascar named Louis(Jean Paul Belmondo). He's a single man looking wife, then he advertises a bride and gets a gorgeous woman named Julia(Catherine Deneuve). When she spontaneously appears turns out to be much more attractive than expected. He marries to Julia but she suddenly disappears.A French eye private(Michael Bouquet) is hired by Julia's sister and soon he's on the trail of his previous spouse. Later Louis encounters her in a dancing-hall under another name. In spite of the romantic delusion and everything, Louis goes on enamored with his enigmatic wife.<br /><br />This film is a splendid drama plenty of betrayal,deception, killing, theft and Hitchcockian suspense. Good performances by Jean Paul Belmondo as young proprietary of a cigarette company who seems determined to fall under the spell of a femme fatale and a wonderful Catherine Deneuve as suspect heroine. The film gets several references to the American cinema, but Truffaut(400 blows) was a fervent moviegoer, such as : Johnny Guitar, Colorado Jim, Bogart, and Hitchcock.The USA version was cut numerous minutes and deserves an urgent restoring and remastering. Loosely based on the novel titled'Waltz into darkness' by Cornell Woolrich (Rear window and screenwriter of Alfred Hitchcock hour) who also was adapted in 'Truffaut's The bride wore black'.Colorful cinematography by Denys Clerval(Stolen kisses) and atmospheric musical score by Antoine Duhamel, Truffaut's usual musician.This is one of the best of his suspense movies along with ¨Farenheit 451 and Shoot the piano player¨. Remade by an inferior version by Michael Christofer(2001) with Antonio Banderas, Angelina Jolie and Jack Thompson, full of erotic and lust scenes."}, {"rating": 5.0, "content": "The film is a joy to watch, not just for the plot, which is gripping, but also for the superb performances of the actors, Deneuve and Belmondo. Though considered a 'flop' on its first release it has become a critical success, and it is clear to see why. Deneuve's acting style suited the film brilliantly. she constantly gives the impression that she is holding back or hiding something, and her character in this film is. I will not spoil it with saying what, though it is divulged fairly early on. Belmondo is lovable as the fairly naiive but in love tobacconist. I would recommend this film to all Truffaut or Deneuve fans. It is a brilliant Hitchcockian style thriller with exciting twists and interesting relationships and characters that develop as the film does. The film is approx 2 hrs, so you feel that you have not been sold short. Deneuve steals the show in this film, and it is clear that at the time of making the film Truffaut was very much smitten with her. A definite must see for any cineaste or moviefan. 10/10"}, {"rating": 4.5, "content": "(Contains spoilers)<br /><br />People who put a Lonely Heart's ad in the newspaper are often idealists. They try to put into a few words everything they are and expect. The exchange of letters is full of hope...Louis Mahe (Jean Paul Belmondo), owner of a cigarette company on the ile de la Reunion (east of Madagascar) is so affected by the letters of Julie Roussell that he proposes to her. But not the expected pretty brunette comes from board of the \"Mississippi\", but - Catherine Deneuve. And we know from the start that she is a marriage imposter and that a crime has taken place. She shows no interest in \"Julie's\" wardrobe (she does not even get her trunk open) and neglects her canary until it dies. But the most basic tricks of seduction (an open zipper) are sufficient to transform Louis into a pliable little dog. First: a joint bank account. And then, when Julie's sister draws attention to herself, the flight. With 27,850 millions of Louis' 28 millions - she would have needed his signature for the entire sum.<br /><br />Louis and Julie's sister engage a private detective (Michel Bouquet). Louis contrives to trace Marion (Deneuve's real name) in Antibes where she works as taxi-girl - her gangster-lover left her penniless, or rather centimeless. Louis finds himself unable to kill her. She tells her story: Orphan. Precocious. Lesbian experiences. Many sugardaddies. Jail - and soon she leads him by the nose again. The detective turns out to be sly as a fox and tenacious as a blood hound; Louis and Marion bury his body in the cellar. They flee to Paris, where Louis discovers that Marion has a costly taste. She worships money like a deity. He sells his firm at a fraction of its value. But when the corpse of the detective is discovered (a flood) they have to flee again - without the money. Life in a mountain lodge, together with a whining loser - Marion can think of a more cheerful life without this appendage...<br /><br />A high point in the careers of everybody involved. Belmondo's self-deceit makes him nearly endearing. Deneuve looks beautiful in her wardrobe by Yves St. Laurent, and her performance is delightful: At first she fakes the fragile wifey - too timid to ask her husband for money, that's why the joint bank account is needed - but after being exposed she sounds like Katharine Hepburn in the jail scene of BRINGING UP BABY. The scenery is spectacular - the tropics, the riviera, Paris. Truffaut directs with self-evident aplomb: the sixties were the only decade when european films were head and shoulders above american productions. After this film Truffaut was able to look his idol, Alfred Hichcock, full in the face."}, {"rating": 4.0, "content": "In Reunion Island in the Indian Ocean, the owner of a cigarette factory Louis Mahé (Jean-Paul Belmondo) is engaged through correspondence with Julie Roussel and he does not know her. When Julie arrives in the island to get married with Louis, he waits for her in the docks but Louis does not recognize Julie in the passenger vessel and finds that she is totally different from the picture she had sent to Louis. They get married and Louis shares his bank accounts with her. When Julie's sister writes a letter to Louis asking her sister to write to her, Louis discovers that the woman is not Julie that is missing. Further, he finds that the woman has cleared his bank accounts and left the island. Louis and Julie's sister hire an efficient private detective Comolli (Michel Bouquet) and Louis travels to France seeking the woman, but he has a nervous breakdown in Nice and is submitted to an intense sleeping therapy in a clinic. He recovers and finds that the woman, actually Marion Vergano (Catherine Deneuve), works in the Phoenix Club Privé in Antibes and lives in the low-budget Monorail Hotel. Louis breaks in her room and when she arrives from the club, she tells that she was happy with him but her former dangerous lover Richard had blackmailed her. Louis is still in love with Marion and escapes with her to the countryside. But Comolli is chasing Marion in France accused of murdering Julie.<br /><br />\"La Sirène du Mississipi\" is a film-noir by the great director/writer François Truffaut, with an unconventional love story of passion, murder and love that hurts. The femme fatale Catherine Deneuve is astonishing, probably in the top of her beauty and is delightful to see her face and the topless scenes on the road and in the room. Jean-Paul Belmondo is very athletic, and the sequence when he escalates the wall of the hotel is impressive. Catherine Deneuve makes this film worth and gives credibility to the passion and lust of Louis. My vote is eight.<br /><br />Title (Brazil): \"A Sereia do Mississipi\" (\"The Mississippi Mermaid\")"}, {"rating": 4.0, "content": "I've slowly been collecting the films available on DVD of both Catherine Deneuve and Francois Truffaut. Both actress and director have done some stinkers in their time - fortunately Mississipi Mermaid is not one of them.<br /><br />Next to \"The Soft Skin\", coincidentally staring Deneuve's sister (the late Francoise Dorleac), this would have to be my favourite Truffaut film.<br /><br />As well as directing, Truffaut also wrote the screenplay. Something that always strikes me about Truffaut is his almost childlike innocence when presenting a story -- one could almost call it naivety.<br /><br />There's a scene towards the end of the film where Belmondo returns to the apartment in Lyon with the remains of the loot. He rings the doorbell and Deneuve answers wearing a negligee. In the time it takes Belmondo to reach their room from the street, Deneuve changes into her dress, puts on her best pair of stockings and shoes, then lies on the bed and pretends she is asleep. It's a scene that could almost come from the mind of a child - but that's Truffaut for you.<br /><br />Watching Catherine Deneuve in her films of the late 60's is indeed a sensory pleasure. She is so extraordinarily beautiful it is almost painful for us to watch. Incidentally, for those fans, there are a couple of topless scenes of her in this film - indeed a sinful pleasure.<br /><br />I disagree with previous posters. I see nothing 'Hitchcockian' about the film at all. As for the 'look' of it - i love the look of the older film stock used in the 60's. It certainly gives films of this period a unique look.<br /><br />Highly recommended for both Deneuve and Truffaut fans......"}, {"rating": 5.0, "content": "This is one of the best films I've seen in the last years.Belmonndo and Deneuve shine in their respective roles, he as a naive plantation owner and she as an enigmatic trickster.Words won't do this masterpiece justice,suffice it to say that this is a movie that explores the darker side of love and the pain,humiliation and capacity for self-delusion that go with it, although it's dressed as a film noir. Forget that feeble remake with Jolie and Banderas, see the genuine artticle instead and treat yourselves to some moments of great cinematic beauty."}, {"rating": 5.0, "content": "I love this movie. It is the first film Master P have ever done. It is based on the story of his life. It is low-budget, but it is very good. It shows how Master p grew up in projects in New Orleans.<br /><br />Not only did Master P start in this movie, he also was the writer and director with Moon Jones. The DVD also has The No Limit ice cream party on it. This movie shows how Master P goes from bad too good and how he had to deal with the things around him. It also has many of The No Limit Records roster in this film. You should buy or rent this film.<br /><br />It is a great movie to watch is you like rap, or is a Master P fan. I will not spoil this movie for you. Go get this movie as fast as you can and watch it. You will like it."}, {"rating": 5.0, "content": "This movie was marketed extremely well. When it was released in '97, during the middle of Master P's fame and success anything and everything with his name on it was selling off the shelves. That's why it's no wonder this underground urban drama sold over 250,000 copies and still goin'.<br /><br />If you are a fan of No Limit back then or even now check it out. It has a few old school phatty videos and don't get me started with the freaky deaky strippers at the bonus Ice Cream Party. So what I got to say to all the people who don't like Master P or No Limit Records don't watch it because it isn't for you and don't bother voting on it because you're only going to deter TRU no limit fans from renting or purchasing this video with your low votes."}, {"rating": 5.0, "content": "Jewel Thief is one of those suspense thrillers in which the viewers are left guessing till the end who the villain is. Suspense builds from the very first scene when the jewel thief becomes a national problem and there are cleverly concealed clues in the film so that you can guess who is the jewel thief. The story portrays that Dev Anand (Vinay in the film) and the jewel thief have identical faces. But you get a 1000 watt shock when you finally come to know the villain. There are many surprises and a lot of fishy stuff going on but there is time for romance and six melodious ever lasting songs sung by Lata Mangeshkar, Asha Bhosle, Kishore Kumar and Mohmmad Rafi.<br /><br />This film was also talked about for its song's videos. Consider the teasing and counter teasing in Asman Ke Neeche. Or the blocking of road by Dev Anand when Tanuja was going out with her friends in Yeh Dil Na Hota Bechara. Or the romantic Dil Pukare Are Are in the beautiful Sikkim. Or the wonderful dance by Vyjantimala in Hotho Pe Aisi Baat. Add to it Rulake Gaya Sapna Mera and Raat Akeli Hain and you will never forget this film for any reason.<br /><br />Able acting by Dev Anand, Ashok Kumar, Tanuja and Vyjantimala and direction by Vijay Anand (Dev Anand's younger brother) makes this one of the best loved Hindi films of all times even today."}, {"rating": 5.0, "content": "An excellent thriller of all time. Vijay Anand excels as Director and Editor. Performances by Dev Anand, Vyjayantimala, Tanuja and Ashok Kumar prove to be an asset to the film which has its screenplay worked out to the minutest detail. Cinematography adds to the mystery, glamour and other requirements of the story as it evolves. And to top it all, music by Sachin Dev Burman is unforgettable. \"Yeh dil na hota bechara\" by Kishore Kumar, \"Raat akeli hai\" by Asha Bhosle, \"Rula ke gaya sapna mera\" by Lata, \"Aasman ke niche\" by Lata and Rafi and \"Hothon pe aisi baat main\" by Lata, again reaffirm Burman Dada's unique stature as a top notch composer with a style of his own."}, {"rating": 4.0, "content": "Jewel Thief is *THE* crime thriller of Bollywood, and why should it not be? It is directed by the biggest exponent of the crime thriller art in Indian Cinema Vijay Anand ('Johny Mera Naam' and 'Teesri Manzil.) I could watch this movie for any of the following reasons (in order of importance):<br /><br />1 Vijay Anand's direction 2 R D Burman's music 3 Dev Anand 4 Vyjayanthimala 5 Ashok Kumar 6 Majrooh Sultanpuri's lyrics<br /><br />Even if Jewel Thief is not a Bond Movie it definitely has bond babes. Helen, Tanuja, and the mysterious Vyajanthimala (and some cameos.) But our sauvé Vinay (Dev Anand) is anything but Bond. He is out of control for most of the story and goes where the story takes him almost always as confused as we are. He even flirts with Anju (Tanuja) trying to hit her romantic nerve, just so that he can get employed in her father's shop.<br /><br />Dev Anand might be in a double role - well I don't want to spoil your movie or else I would have told you. That is what most of the mystery is about. Dev Anand works in a Jewelry shop and there is a robbery when he is supposed to be at work - though is not, or at least has a perfect alibi. We wonder who did it, is it Dev Anand as 'Vijay' the person he claims to be or is it 'Amar' someone we have not yet seen but many people claim is his look alike. Comes 'Shalu' (Vyjayanthimala) who even claims that he is her fiancé, in a tense situation Dev Anand has to prove that he is Vinay and not Amar. While everyone wonders if Dev Anand is Vinay or Amar he is asked to remove his socks. Amar we are told has 6 digits on one of his foot. While we watch with bated breath the events that are about to unfold Dev Anand even finds time to joke. <br /><br />The real life brothers Director Vijay Anand and Actor Dev Anand have many movies between them this is not the best of them but definitely the best in Crime Thriller. <br /><br />There are moments of Hitchcock's North By Northwest, but the movies are very different. Except for the confusion about who is who, a treacherous female lead and lot of traveling there isn't a lot of similarity. Dev Anand could very well be Amar in addition to being Vijay. People have seen him, they identify him where ever he goes. There are too many of those people for this to be a fraud. Finally Vinay thinks it is better to carry along with being Amar to find out what is the truth, and it is a sad mistake. He gets too deep into it, only to be saved by the twists of Cinema.<br /><br />When I watched the movie as a kid I was definitely not amused, the ending confused me completely. Even now there are parts about the ending that I do not like, but I'd recommend this movie anyway.<br /><br />Even as a kid I enjoyed the songs this movie has to offer. 'Yeh dil ...' - a definite loafers song in Kishor Kumar's voice. I could hear 'Rulake gaya ...' whole day long. Ditto for 'Aasmaan ke neeche' which is set 'under the skies' of Gangtok (at least the story line suggests that). 'Raat akeli hai' among the sexiest song to come out of Hindi cinema featuring Tanuja as the seductress. 'Meri taraf dekho' - Helen's cabaret and we 'look at her'. 'Hothon pe ...' - now, could there be any better thriller of a song than this. As the song progresses we are more tensed than we ever were and the words 'hidden in Shalu's lips' add to it."}, {"rating": 4.0, "content": "Unlike Bond and other detective movies, Alfred Hitchcock's hero used to be a common man who would get into trouble and then with his acumen and courage (and luck) would get out of it. Jewel Thief is based on the same principle and so in a way it is Vijay Anand's tribute to the master of suspense. The tribute as it may be but it stands its own grounds and establishes Vijay Anand as a great director himself.<br /><br />It is the story of a common man Vinay who one day realizes that he has a double called Amar who in fact is a Jewel Thief. Suddenly Vinay finds himself in the middle of a hatching scheme and to save himself goes on a wild goose chase to find this Amar who remains one step ahead of him. The suspense is almost killing throughout the movie and as the plot unravels you are hit by the brilliance of the scheme. Just like Hitchcock's movies, Jewel Thief can boast of a grand climax shot inside the grand palace of Sikkim.<br /><br />Everyone and I mean everyone; Dev Anand, Vijay Anand, Ashok Kumar, Vajyanti Mala, Tanuja, SD Burman, Kishore Kumar, Majrooh Sultanpuri etc. etc. are in their top forms. This is one of the best thrillers ever made in India."}, {"rating": 4.5, "content": "Jewel Thief is a rare breed of film - completely noir in its story but nothing noir about the presentation. A young man Vinay, superbly played by a newly face lifted Dev Anand at age 40+, is estranged from his police officer Dad and finds a job in a jeweler's store. Soon random people come up to him and call him Amar. Using just a few pithy moments the presence of a \"doppelganger\" is established. Then a woman Shalini (Vyjayantimala) comes forward and claims to be engaged to said doppelganger. She is accompanied by her loving brother (Ashok Kumar) who is so convinced that Vinay is actually Amar he makes him take his shoe off and prove that he is not Aamr, the 6 toed one. The jeweler's super cute daughter Anju (Tanuja) is completely enamored with Vinay. Amidst all this confusion there is a Jewel thief on the loose and he is stealing at will. Slowly we learn from Vinay's encounter with a super hot night club singer (Helen!) that the thief is Amar the doppelganger. Many many good looking women (Anju Mahendru, Faryal) are after the hero. The police force, including Vinay's Dad, are completely befuddled. Vinay is slowly falling for Shalini/Shalu and her brother seems to bless the union. The action moves to Sikkim as that is where Amar's next heist is to occur. The rest is for you to watch - the duplicate, the girls, the men who hang on to Vinay's every word thinking he is their boss Amar, the loving brother sister duo - nothing seems quite right, and it takes the deft story telling (and direction) by Vijay Anand to conclude this tale in a highly entertaining manner. The movie has numerous moments that you will wonder at until they deliciously weave into a grand finale at a dance in a palace in Sikkim.<br /><br />I was not a big Vyjayanthi fan but she is quite competent here, although at her chubbiest. She is able to add to the confusion in the story in a subtle way, but is best when she is sorrowful or dancing. Tanuja is cute as a button and I loved her in this film. I so badly wanted her to get the man. Dev was, well, Dev. If he were not walking like a man with a congenital shoulder defect (one shoulder always lower than the other) I would wonder who they had found to imitate him! Yet his style, charm and charisma were unfailing. In the song Yeh Dil Na Hota Bechara, only Dev could look cool carrying a fishing rod to which a large plastic fish was attached! Ashok Kumar was simply awesome - Dada Moni did not miss a beat the entire movie and turned this into one for the history books.<br /><br />SD Burman spun magic with numbers like Baithe Hain Kya Uske Paas (Helen in a blood red rooster imitation dancing on a bar top), Aasman Ke Neeche, Rula Ke Gaya Sapna Mera, and my personal favorite seductive number Raat Akeli Hai Bujh Gaye Diye.<br /><br />If you are craving a great story, with more twists than a pretzel, wanting to be kept guessing, yet amused and entertained - then go buy or rent Jewel Thief. Better to buy it, then you can go back and see it again with your buddies. This one is a keeper."}, {"rating": 4.0, "content": "Nice movie. At the begining, i thought it's a medieve detective kind hi-fi movie, but the ending totally surprised me. I guess, the whole movie covers too many subjects, each of them can be the main subject,e.g. avenge, friendship, and dream. But it mixed all of them without focusing on any of them. I think, it'd be a great movie if it's built around the ending from the very begining.<br /><br />"}, {"rating": 4.0, "content": "Although I saw this movie in Korea, in Korean, and therefore did not understand the language, images sure say more than enough. From what I can make of it, this is the story: Two superb sword fighters become friends in their service as the king's guard. One of them finds himself opposed to the ways of the king and starts assassinating important men. The other has to hunt him down. This movie is visually great. The swordfighting is great. And the movie has a gripping end. I just hope this movie will be marketed for the western cinema goers. And be released on DVD, of course."}, {"rating": 4.0, "content": "I must say: out of all modern korean martial arts movies this one is worth checking out. It wasn't as epic as Musa-The Warriors and didn't develop the characters as well, but it had many nice ideas. Simple story: a elite soldier thought dead, returns after years to end the reign of the Japanese in Korea in medieval days. His counterpart was formerly the best friend he had and now he is out to stop him. The fight scenes are all with sword or different weapons and very entertaining to watch. The motives of the figures are discovered first near to the end. You might need to watch it again to get all the connections right. And me personally...I loved the end. I could watch it over and over again. Maybe a little pathetic, but a real freedom fighter story.... People can be killed, but not the ideas they stand for...."}, {"rating": 0.5, "content": "Feeling Minnesota is one of the worst films I have ever seen, it is also one of the most disgusting films ever made. It has to do with a woman who is forced to marry a disgusting mob man. At the wedding she meets his brother Jjaks. They have sex in the house after they eat the cake than decide to run away together. The other brother of course comes after him guns blazing and he kills his wife. Jjaks wakes up to find her corpse in the bathtub and buries her. He than seems to become friends with Jjaks and they try to get money together because someone is blackmailing them because he saw them and the body. This loops about and several characters dies or come back to life, but it never comes together with anything that could be called a good plot. The performances are horrible by pretty much everybody. Cameron Diaz, Keanu Reeves, and Dan Akroyed. The direction, dialogue, and visual effects are just horrible. A disgusting and horrible movie."}, {"rating": 0.5, "content": "J.J. Jameson (from Spiderman 2) Quote ... Crap, Crap, ...<br /><br />Mega-Crap It pretends to be an homage (un/intentional) to the Coen Brothers ... done poorly.<br /><br />There is no real mystery to the plot.<br /><br />Diaz's performance is totally uninspired.<br /><br />The quirky characters don't really work.<br /><br />There are a lot of \"duh\" moments.<br /><br />I love black comedy, but this film isn't funny.<br /><br />In my view, it wasn't worth the electricity.<br /><br />There are many films in this genre which are much more entertaining.<br /><br />I hope you find this review helpful."}, {"rating": 2.0, "content": "It hasn't even been two years since I first saw this film, and yet, I can barely remember a thing about this movie. Needless to say, I found it to be VERY forgettable. Of what I do remember, nothing stands out as particularly good. A talented cast is wasted in what I suppose was meant to be a dark comedy, but if that is the case, it fails miserably. At best, this film is mildly interesting. At worst, the seemingly omnipresent overcast skies are more interesting than the storyline. If you like watching films where it always seems damp and cool, then I guess you may find something to like in this picture. Just try to ignore what else is going on, because it is barely watchable."}, {"rating": 1.0, "content": "The first time I saw this film it was with this cute girl I was attracted to. we had a lot of fun laughing at it and generally making fun. So my impression was that it was terrible but watchable for cheeseyness value. Then, as part of our anniversary, we watched it together again on video. As it turns out, the movie is just terrible and unwatchable. It's amazing how cute girls can change the way the world looks."}, {"rating": 1.5, "content": "Feeling Minnesota is not really a road movie, but that's still the best categorization I can generate. A road movie does not primarily depend on a great story line, and since the plot of this movie is truly pathetic, it does fulfil that description. To be interesting, such a movie must rely entirely on moving and intriguing characters, and on the chemistry between them. Unfortunately the staff of Feeling Minnesota fails utterly in producing this excitement.<br /><br />The initializing presentation of the characters is unsatisfying and confusing; I can, for example, not figure out whether Jjaks (Keanu Reeves) did grow up in the house of his mother and brother or not. It is said, by his mother (Tuesday Weld), that he must live with his father, but nothing in the film suggests that it ever happens. The same goes for the rest of the characters - I never get to know them. They appear irrational, and no real explanation is given to why they do so.<br /><br />The bottom line is that I leave the movie without any feelings for the characters, except dullness and perhaps a tiny kick of attraction for the cute Cameron Diaz."}, {"rating": 1.0, "content": "Feeling Minnesota, directed by Steven Baigelmann, and starring Keanu Reeves, Cameron Diaz and Vincent D'Onofrio: The strained relationship between two brothers, Sam (D'Onofrio) and Jjaks (Reeves), is pushed to breaking point when Jjaks arrives at Sam's wedding and makes off with the bride, Freddie (Diaz), a former stripper, marrying Sam to repay a gambling debt owed to night-club owner Red (Lindo). Baigelman's writing and directing debut is a frustrating mess, full of hateful characters and lacking coherence. Putting Keanu and Diaz in the same movie should at least provide some eye candy, but Baigelman even cops out on that score, grudging his actors up with little positive effect. Very poor."}, {"rating": 1.5, "content": "First of all, I think the casting and acting were excellent. The problem is the story. There is basically no story here worth telling and thus basically no movie here. Larry McMurtry has done Lonesome Dove and I can't fault the original, though it probably didn't need sequels. He did Hud with Paul Newman, which is one of my favorite movies. Mellencamp is supposed to be a country singer, but the only song I hear him sing is an old Buck Owens song. The movie makes a big deal out of chicken farming. Mellencamp's character has a good wife, and it's utterly stupid of him to stray from her. The incident with riding in the sliding cage is utterly stupid. Maybe people do that for fun in some parts of the country, but I never heard of it."}, {"rating": 1.5, "content": "Celebrity singers have always had a tough time breaking into the movies (the cinema is littered with failed attempts), and one can go on and on speculating why John Mellencamp never made it big as an actor. Instead of taking small parts in heartfelt projects, Mellencamp dives right in playing the lead in \"Falling From Grace\", which he also directed, and the results are as awkward and unbecoming as that title. Story of a famous singer returning to his hometown in the sticks, opening up old family wounds, boasts a screenplay by Larry McMurtry, but the meandering film goes nowhere slowly. The supporting cast is decent, including Kay Lenz (whom it's always nice to see), Mariel Hemingway and Claude Akins (who share the one really strong scene in the picture). As for John's acting, he doesn't look particularly comfortable, despite apparent efforts to make him look at home; he seems to be ducking the camera most of the time, and he never connects with the audience in an immediate way. *1/2 from ****"}, {"rating": 1.0, "content": "I love John's work as a singer, but the movie was dull and 'no worth the time' to view. <br /><br />I thought he did an 'ok' job at acting his part. When he says, \"your having an affair with the ol' man\", to his co-star, I kinda chuckled at his facial movements... or lack thereof. <br /><br />I would suggest the movie if you like John's music but not as a Saturday night video. <br /><br />If you love his music, then the video has a little music from him in it, but not much. <br /><br />So so.. at best"}, {"rating": 0.5, "content": "I honestly fail to understand why people love this show so much. A friend of mine watches this and since I like sci-fi, I tried to watch along since the plot of the show sounded promising, but in truth it really is a very boring show. The only thing that will keep you awake during this show are the video game-like CGI-effects and the complete overuse of muppets. Note that I call it muppets because they actually really look like muppets, not like the aliens they should be.<br /><br />Speaking of which; the muppets and make-up effects are horribly overused in this show. You have this guy who could be best described as a alien/dwarf-hybrid, you have a pale girl who looks like a cheesy vamp-girl, you've got a floating potty-mouth frog-alien... It just feels very unnecessary and furthermore even to the point that you feel distracted from the whole storyline about a lost astronaut.<br /><br />Every episode is also too much of a stand-alone. The creators of this show directed this in such a way that every episode almost feels like a whole other show. At least up until the point that you see the main-characters/muppets again, that is. The whole plot about the main-character getting back to earth is way to much pushed to the background at points. The acting is also quite bad.<br /><br />Conclusion: if you want good sci-fi, just look somewhere else. This isn't even real sci-fi to begin with in my opinion, since the show is more aimed at fantasy-elements with all the puppetry and weird dreams going on. And if you just want to see muppets then I suggest you watch the Muppet Show and feel glad that this abomination of a show has come to a end.<br /><br />By the way; doesn't anyone have dejavu's with the concept of a living spaceship? Ohyeah thats right; Doctor Who started that concept almost about 30 years ago! This show is like a collection of 'sci-fi' leftovers. Scripts and events that were abandoned for a good reason, only to be picked up by this horrible show."}, {"rating": 2.0, "content": "Much praise has been lavished upon Farscape, but I don't think it's that good. It certainly has a distinctive look, but it lacks just about everything else: story, purpose, direction, excitement; you name it. I'm a big sci-fi fan, and I make it a point to watch all the sci-fi shows I can. I've almost finished the four seasons of Farscape, and at this point I'm not very satisfied. The show does have a few good things - most notably Claudia Black (who's sadly missing from the first few episodes of season four) -, but they are very few and very far between. As a whole the show is marred by a lot of very silly stuff (such as Fantasy elements rather than SF ditto), and many many episodes, esp. in season four, are unspeakably messy and very poorly structured. And one just feels that it isn't going anywhere. It's mostly just non-directional adventures with thin, long-running plot lines which develop painstakingly slowly. Well, sometimes it's a little bit tighter, but it only lasts for a very few episodes at a time.<br /><br />Effects-wise, there are a few impressive things here and there (esp. out in space, occasionally), but the show seems stuck in the same style of effects, which frankly gets old fast. Outlandish and unconvincing puppet aliens mar the show a great deal, and I've come to prefer (by far) the episodes where regular human-looking characters are the focus.<br /><br />I think the Peacekeepers are by far the most stylish and intriguing and interesting figures on the show; they succeed in being a convincingly alien culture, despite their all-human appearance. There are a few really cool episodes with them, esp. in the first season (IIRC), where Crichton masquerades as a Peacekeeper captain, and invades and eventually destroys one of their secret bases. Such episodes can reach a rating of 8 out of 10, but I cannot award the show as a whole more than a \"4\" rating.<br /><br />Aside from the Peacekeepers (which themselves are somewhat too single-mindedly totalitarian and militaristic to be really nuanced), the show simply doesn't offer anything important or significant that you need to know or want to see. OTOH, it does contain a few good ideas and is not a total loss.<br /><br />This is just my opinion, of course, but as a seasoned sci-fi fan, I think it counts for something, and may be of help to others. There aren't a lot of good sci-fi shows out there; but Star Trek (any series) and especially the new Battlestar Galactica are definitely better than Farscape. But if you're a huge fan of mediocre sci-fi shows, you may well like Farscape, too.<br /><br />My rating: 4 out of 10."}, {"rating": 1.5, "content": "This film had a couple of funny parts,but for the most part, made me want to go ahead and change DVD'S and watch \"Malibu's\" instead,which I had in my own collection. At least I would know there was something funny coming up and give me something to look forward to.<br /><br />I was disappointed in this very low budget film. And I do not judge a movie by it's budget.It just lacked originality and was too predictable. I would not rent or even watch this film again, and I am usually a repeat offender of film. The actors were forgettable. The story was half thought out, and it left me with an insatiable urge to get my laugh on.I ended up watching Jamie Kennedy's White Boy Gone Gangsta to have the comedy itch scratched."}, {"rating": 2.0, "content": "The fact that this movie is bargain basement quality is a real shame, but back in the 1940s, that was about the only type of film made for theaters catering to Black audiences due to segregation. So, while MGM, Warner and all the other big studios were making extremely polished films, tiny studios with shoestring budgets were left to muddle by with what they had. And from seeing this movie, it's obvious that a lot of energy went into making the film, even if it is a pretty lousy film aesthetically speaking. Some of the actors weren't particularly good (especially the French guy), the sets were minimal and the plot totally silly BUT the film also had some good music--of varying styles from Classical to Jazz to Rhythm and Blues. This is thanks to many talented but pretty much unrecognized Black performers.<br /><br />Now as for the plot, it was totally stupid and silly but still watchable in a kitschy way. I loved seeing Tim Moore (\"Kingfish\" from the AMOS 'N ANDY TV show) in drag, as he made the absolute ugliest woman in cinema history (this includes the Bride of Frankenstein and many others)--this is probably due to the fact that when NOT in drag, he was a pretty ugly but funny guy. If the man pretending to be a woman actually looked remotely like a woman, I doubt this movie would have worked as well. Seeing this ugly and rubber-faced man with a cheesy wig STILL being ardently sought after by three suitors was pretty funny.<br /><br />This isn't a great film but from a historical point of view, it's fascinating and excellent viewing for young adults to know what America was like for Blacks in this era. A very interesting and funny time capsule."}, {"rating": 2.0, "content": "There's potential in there with \"Tell No-one\". A curious and intriguing plot, and a French take on a very American story. But for me, the opportunities were not exercised here.<br /><br />Although I liked aspects of this film, there were three prominent failings which pulled it right down to four out of ten.<br /><br />Firstly, it's a silly, clichéd murder mystery. A particularly contrived Murder She Wrote or Bergerac. Being French doesn't eliminate this problem - it's just silly and in French at the same time. It's full of implausible coincidences.<br /><br />Secondly, the transition from the US to France seems to have failed chronically. This French doctor hanging out on \"the streets\" of a French city with his new \"homies\" and their blingin' SUVs... and then there's the car chases...<br /><br />But thirdly and mostly, it's just too darn long. To me, a film needs a good reason to be significantly over 90 minutes, and over two hours takes some serious justification. This once didn't have it."}]}