{"rating": 2.75, "description": "Nine strangers are kidnapped and forced to figure out the connection they have to each other as one has to die every ten minutes.", "spoiler_reviews": [{"rating": 5.0, "content": "It is unusual to see a film where the performance of a single actor is so good that one can feel that the film would be of little interest, if any, without his presence.<br /><br />Despite a not outstanding direction - in fact, there are many scenes that seem to have been shooted too quickly and carelessly -, a seemingly low budget, a strange plot about a man who wants to take the place of a defrocked priest and another week points, the presence of Pierre Fresnay is so impressive that one gets shocked from the very begining to the terrible end.<br /><br />I have never seen nor can iomagine for future a better performance, even Paul Scofield acting in \"A man for all seasons\".<br /><br />Actually the end could be considered even ridiculous if Fresnay were not playing the transtorned priest who returns to Church by performing a crime.<br /><br />\"Je suis Maurice Morand, prètre catholique\" (\"I am Maurice Morand, a catholic priest\")is said with such a brilliancy that one may forget the madness that conducted to that end.<br /><br />The other impressive thing this film has is a single scene in wich Morand - who despite being a defrocked one is stil a priest - consacrates in a cabaret a huge amount of vine turning it into Christ´s blood.<br /><br />Gérard - the man that wants to return Morand to the Church or replace him by himself - has to drink it if he doesn´t want to leave it in the cabaret. He does so in mid of cheers and applauses from people who think that he is simply drinking three of four litters of vine.<br /><br />In next scene, the dialoque between Morand and a garbage collector is also remarkable. \"Do you carry away men too?\" asks Morand, who hates himself for what he has just done. \"That would be too much work\" is the smart answer.<br /><br />The rest of the film is not worth commenting but it is certainly worth seeing due to the very strong and strangely emotive atmosphere created all the time.<br /><br />I think that \"Le défroqué\" is a very strange film, but has to be seen by all viewers - if the are good catholiques it is mandatory - because it is a very rare jewell in film history.<br /><br />"}, {"rating": 4.5, "content": "I don't see how this show is like the OC at all. <br /><br />First of all, the OC centers around teenagers and their parents trying to get through life. North Shore is about a hotel staff who is trying to run the hotel and have a social life at the same time. Second, The OC takes place in California. North Shore takes place in Hawaii.<br /><br />And why would Fox make a show just like one of its other shows on the same network? I think this is a great show with good actors for the most part. It has a good storyline and plot. I like the events that happen and how the people take care of them and work them out. The most recent episode was surprising how the story worked out. It wasn't predictable like most stories on most shows. <br /><br />I hope Fox keeps it on the air."}, {"rating": 5.0, "content": "i LOVED IT and was SO shattered that there not making another season!!! i wish they would! it was the best show ever!!!!!! there's probably not any chance of them deciding to not cancel the show is there! ha ha i wish there was though! i would be so so excited!! i really would! I miss it! and was especially shattered not to know what happens to Jason!! i think they should make another one.... it i also think its silly that u have to writr ten lines to post a comment.. it makes your comment drag on..and no one will read it!! i really want to know what would have happened between jason and nicole... maybe they could make a spin off!!"}, {"rating": 3.5, "content": "I'm sure this is a show no one is that familiar of and might not think good of it; after all it is almost close to Baywatch Hawaii. With the cast, the location, style of the directing and its publicity \u0096 shows women walking around on the beach and all that. No wonder people have misconception and decide not to watch it.<br /><br />It was wrong of them to do that. Cause after I decide to watch the show, there are actually more thing going on, real juicy story and conflict, turn out to be really exciting to watch and pretty much \u0096 addictive.<br /><br />The story of the hotel clerks, the manager, the owner and their complicated love life. Also enter the troublesome hotel's visitor and powerful man trying to steal the hotel. It actually more exciting than it sounds here.<br /><br />I won't deny that the acting suck but it ain't that bad that you'll look away. The story is not so consistence but good enough. The soundtrack is fitting pretty well with the scenario and the action is all the time. I took me couple of episode before there is actually anything happen solidly so be patience.<br /><br />Recommendation: I Really Do Enjoy Watching This. Zillion Times Better Than Expected.<br /><br />Rating: 7.5/10 (Grade: B)<br /><br />Please Rate My Review After Reading It, Thanks."}, {"rating": 5.0, "content": "The only show I have watched since 90210! Why did they discontinue it? It was the only show that captured the essence of Hawaii and made you feel like you are a part of it all! The least they should do is release it on DVD! <br /><br />I checked out similar shows, but nothing has come close. The cast had incredible chemistry and I looked forward to each episode with much anticipation. <br /><br />They made a big mistake by pulling that show. If anyone has any info regarding where I can obtain a DVD of North Shore please post a few lines here. Thanks! Aloha!"}, {"rating": 5.0, "content": "The zenith of two brilliant careers. David Lynch, better known for less accessible material, crafts a delicate and exquisite story around the most unlikely premise. A man travels to see his estranged brother. Having no other means of transportation, his journey takes him over six weeks on a lawn mower. Richard Farnsworth, in his last film, delivers a stunningly layered and nuanced performance in the starring role. Achingly beautiful in its exultation of small things, Straight Story is a classic cinema experience that must not be missed. Sissy Spacek is notable as Farnsworth's daughter, an impaired middle-aged woman living with the loss of her children."}, {"rating": 5.0, "content": "This movie is maybe the most touching and uplifting one that I have ever seen. I am not a religious person, but sometimes a great piece of art like this movie can give me an almost religious experience. One suddenly realizes that there is really meaning to life.<br /><br />I must admit that when I first heard about this movie I was sceptical. I thought the plot sounded contrived and I was afraid that the story would be banal. But being a David Lynch fan I decided to give it a go. It took me about 30 minutes to be fully captured by the movie, but then I was completely lost in it. There is so much wisdom and warmth in this movie! I left the cinema feeling that I had truly learned something valuable about life.<br /><br />This is not a typical David Lynch movie, and in some ways it was very surprising that he should make such a film after exploring the dark sides of human nature for so many years. On the other hand, I am not surprised that he manages to convey deep emotions and profound human insight because I also thought he managed that very well in The Elephant Man. Lynch is one of the most gifted directors around and I think The Straight Story is his best yet. 9.5/10"}, {"rating": 5.0, "content": "Lovely piece of good cinema. This is one of those films that you see smiling and you do not know why. Well, one of the reasons could be that we are before one of the most surprising directors today, and he is able to film emotions.<br /><br />When you are watching the film you can feel what Mr. Straight was feeling when he took the decision to go to visit his brother with his \"marvellous\" John Deere. What changed in his mind?, what changed in YOUR mind when you watched this film?<br /><br />A beautiful fraternal love story."}, {"rating": 5.0, "content": "This, I think, is one of the best pictures ever made. It's so pure and beautiful. It really touched me. I'm glad David Lynch proved that a film doesn't necessarily need SFX, a twisting, complicated plot or flashy images. Way to go,Dave. I'd like to see Cronenberg do that!"}, {"rating": 3.5, "content": "If it's action and adventure you want in a movie, then you'd be best advised to look elsewhere. On the other hand, if it's a lazy day and you want a good movie to go along with that mood, check out \"The Straight Story.\"<br /><br />Richard Farnsworth puts on a compelling performance as the gentle and gentlemanly Alvin Straight, in this true story of Alvin's journey on a riding mower across three states to see his estranged brother who has had a stroke.<br /><br />Farnsworth is perfect in this role, as he travels his long and winding road, making friends of strangers and doling out lots of grandfatherly type advice about family along the way. The story moves along as slowly as the riding mower, but somehow manages to keep the viewer watching, waiting for the next life lesson Alvin's going to offer.<br /><br />Stretch out on the couch, relax and enjoy. It's the only way to watch this very good movie, which rates a 7/10 in my book."}]}