{"rating": 2.95, "description": "A group of friends whose leisurely Mexican holiday takes a turn for the worse when they, along with a fellow tourist, embark on a remote archaeological dig in the jungle where something evil lives among the ruins.", "spoiler_reviews": [{"rating": 5.0, "content": "The first ever fully synchronized sound cartoon, Walt Disney's Mickey Mouse makes his screen debut in the exceptionally entertaining cartoon short subject \"Steamboat Willie\". Mickey is a worker on a steamboat under the supervision of captain Peg Leg Pete(or Pete as he would later be called). Mickey boards his long time companion Minnie Mouse aboard the train as they frolic about, while Mickey attempts to impress Minnie. This short was wildly fun and positively entertaining. Animators Ubbe Iwerks, Rudolph Ising, and Hugh Harman assisted Walt on the creation of the short.\"Steamboat Willie\" essentially marks the beginning of the success of the Walt Disney Company."}, {"rating": 5.0, "content": "It's the 1920s. And a man named Walt Disney was on a mission: to satisfy the families and children all over the world with one thing: entertainment. What did he do? He made cartoons! Whoo!!!!! And he made a character that is as great as a mouse...Mickey Mouse. Ha ha! Oh boy!<br /><br />Two films were drawn out by Mr. Disney himself: \"Plane Crazy\" and \"Steamboat Willie.\" This review will focus on the 1928 feature, \"Steamboat Willie.\"<br /><br />Ever since I learned about this movie as a little boy, I've always wanted to see this movie. Well, in 1997, I rented an ancient VHS that had lots of old Disney cartoons on them, starring the Mouse!!!!! Mickey Mouse!!!!! And guess what? That short was on there, and I loved it!!!!! Shortly after I took the tape back, this was playing on the old Disney Channel (note: the \"Old\" Disney Channel) early one Saturday Morning.<br /><br />Yes, this is a great cartoon; this paved the way for more great Disney stuff from 1928 to 2002!<br /><br />10 stars, indeed!!!!!"}, {"rating": 4.5, "content": "SPOILERS <br /><br />As you may know, I have been commenting on a lot of silent short films in the past months. Now, I have no idea why I am commenting on Steamboat Willie, I guess I was just desperate to comment on anything, so I watched this, and now I am commenting on it. This, or course, is one of the very first cartoons, and I believe it is not the first cartoon with sound. <br /><br />Here is the plot. Mickey Mouse is driving a steamboat when Pete throws him off and he drives it. When they stop for cargo Minnie Mouse tried to get on but failed miserably. Mickey gets her up by a crane. Then a goat eats her sheet of paper with Turkey in the Straw on it. They use the goat to make the song. When I say that I mean that they used the goat as a Victrola. Mickey plays the animals on the steamboat for instruments to the song. Then an angry Pete throws Mickey in a potato room and Mickey is forced to peel potatoes for the rest of the day.<br /><br />Overall, this is yet another groundbreaking silent short film. I mean, this is the third Mickey Mouse cartoon. Yes, the third. Also, this is not the first cartoon with sound. I believe there were two more before this one. Either way, this film is really, really groundbreaking. Mikcey was also more violent than he is mow. I mean, he throws a potato at a bird and may have brutally slaughtered it. <br /><br />9/10<br /><br />Recommended Films: Plane Crazy."}, {"rating": 3.5, "content": "... But it is also Minnie's and Pete's too! Yes, the grumpy captain may not look like Pete, but it is! Mickey and Minnie are the best characters, both of them are very sweet and likable. Interestingly, Minnie is more of a lady in this than what she usually is today and Mickey is less than considerate in this than he is now. Pete is still the same old meanie, but he looks a bit different. <br /><br />In this famous episode, on board a little steamboat, Mickey, Minnie and some side characters have a great deal of fun and a great deal of annoyances. Even in their first appearances, the three main characters are very developed. <br /><br />I quite like this episode, although overall I prefer the Mickey Mouse in the future. I like the animation, the steamboat and music theme, the clever gags - and of course, Mickey and Minnie! <br /><br />Like many early cartoons, this is very random, Walt came up with a very basic plot and just added gags to \"gear\" it along. There is also a parrot side character who is very annoying and rather unnecessary. These are the things I do not like about it. <br /><br />Another interesting thing about this episode, that a colour version has not been made for it (or if it has, I've never heard about it)! <br /><br />Anyone who just enjoys Mickey Mouse and Disney will enjoy this."}, {"rating": 4.0, "content": "No doubt about it. This is the animated short that put Uncle Walt on the map of success. When Walt's older brother,Roy suggested that the next Mickey Mouse short should include sound, Walt jumped at the chance. The result:Steamboat Willie was a runaway hit for 1928. It was, after all, the first animated short subject with a synchronized sound track (mostly music & sound effects,as dialog was minimal). Not to sound like a wet blanket, but the short is far from perfect. Animation prior to 1935 was creaky & rather herky jerky (but once equipment made improvements,and better artistic techniques came about,the rest was smooth sailing),and the sound was primitive (Disney wanted to use the then well known RCA Sound System,or the Western Electric Noiseless sound system,but was refused by both firms,prompting Disney to use the Photophone system that P.A. Powers was experimenting with at the time). The plot (there's an actual plot line here?)concerns Mickey (as the aforementioned Willie)is the pilot of a steamboat, that is terrorized by Black Pete (Captain Pete to you),and decides to have a jam session on ship, using the various animals on board as musical instruments (ASPCA, take notice). If you don't think too much about the technical shortcomings, Steamboat Willie can be eight minutes of fun (and a piece of history)."}, {"rating": 3.5, "content": "'Steamboat Willie (1928)' is often erroneously touted as the first Mickey Mouse film, though that title actually goes to 'Plane Crazy (1928).' The source fuelling this common misconception is probably an episode of \"The Simpsons,\" which places the origin of Itchy the Mouse in a 1928 short called 'Steamboat Itchy,' obviously a parody of this cartoon. Interestingly, 'Steamboat Willie' was itself a parody, spoofing the latest Buster Keaton release, 'Steamboat Bill, Jr. (1928),' though the connection stretches little beyond the title and the general story setting. In this Walt Disney short, Mickey Mouse takes charge of a river steamboat, much to the annoyance of Captain Pete the cat, who spitefully casts him aside. But Mickey is not to be outdone in nastiness. Far removed from the pleasant, wholesome Mickey that more recent generations enjoyed, this little mouse cares only for numero uno, inflicting pain and displeasure on a series of farm animals in order to provide music for his own amusement.<br /><br />First there's the laughing parrot, which cops a bucket and a large potato to the head. Then a goat is cranked by the tail to provide music (\"Turkey in the Straw\") from a guitar it has swallowed. A cat is swung around by its tail, a goose throttled about the throat, and a piglet viciously booted. For a children's cartoon, 'Steamboat Willie,' directed by Walt Disney and Ub Iwerks, certainly has some mean-spirited humour, though I also noticed similar elements (though not quite to this extent) in some later Disney shorts, like 'Gulliver Mickey (1934).' Let's not forget Minnie Mouse, of course, who suffers treatment for which she could today sue for sexual harassment! The jokes may be crude, and the animation perhaps even more so, but this cartoon delivers a bucket-full of laughs, and it's easy to see why this little rodent became one of the most beloved characters in cinema history. If you're a fan of Mickey Mouse, or Disney in general, this is one steamboat you can't afford to miss."}, {"rating": 4.0, "content": "Created in 1928, and originally named Mortimer before Walt Disney changed his name (because his wife convinced him), Mickey Mouse has become the staple of the Disney brand. I always thought this cartoon was the first ever cartoon to feature Mickey, it is in fact his third, but it doesn't matter, for a six minute animated short it is enjoyable. The story sees Mickey piloting a steamboat until Captain Pete takes him off the bridge, stopping to pick up cargo, and Minnie Mouse missing the boat. Being lifted on she drops her music sheets and a goat eats them, Mickey helps her crank it's tail and play the tune, and getting some other animals to be percussion, until Pete comes along again to stop him, making Mickey peel potatoes. Mickey Mouse was number 53 on The 100 Greatest Pop Culture Icons, and he was number 31 on The 100 Greatest Cartoons. Very good!"}, {"rating": 5.0, "content": "This 8 minute gem is not only timeless, but it is a cartoon milestone. It is Mickey's third cartoon, and one of his best ones too. It is a cartoon milestone because it was the first one with sound. And my goodness, even after 70+ years it is ever so good, and gives real additional weight to the narrative. The black and white animation is excellent, and the character features are convincing enough. The music is wonderful, I love the soundtrack, it does add to the fun the cartoon has, no matter how thin the story sometimes is. And the cartoon is funny! So many memorable moments, like the cow's teeth being used as an xylophone and its udder as a bagpipe. The characters are also engaging, Mickey and Minnie two landmark Disney characters are well voiced by Walt Disney, and Pete serves well as \"the villain of the piece\". All in all, \"Steamboat Willie\" is just a timeless gem that everybody should see at least once. 10/10 Bethany Cox"}, {"rating": 5.0, "content": "STEAMBOAT WILLIE is an amazingly important film to our cinema history. This second appearance of Mickey Mouse (following the silent PLANE CRAZY earlier that year) is probably his most famous film--mostly because it was so ground-breaking. This is because it was the first sound cartoon. While you don't yet hear Mickey speak, there are tons of sound effects and music throughout the film--something we take for granted now but which was a huge crowd pleaser in 1928.<br /><br />Now if this were just an important historical film, it would be worth seeing--especially to lovers of animation. However, after seeing the short again after about 25 years, I was amazed at how timeless the film actually is. While Mickey and Minnie behave a bit odd compared to the characters we have grown to love (thanks mostly to the kooky mind and talent of animator Ub Iwerks), there is an infectious charm about the film. It's just adorable seeing Mickey playing \"Turkey in the Straw\" in a highly imaginative (if occasionally cruel) way. Clever and a real crowd-pleaser--this film still ranks among Mickey's best films even after 80 wonderful years."}, {"rating": 5.0, "content": "Mickey Mouse is now 75 years old. He was created by Walt Disney, a famous creater, producer, director etc: I love the Disney Movies because it is great fun watching the cartoon movies. Altogether Walt Disney i think is the king of the creations, Everyone has got to love this creations and the movies by Walt Disney. Thank you Walt for all the classic characters you made."}, {"rating": 5.0, "content": "This was the first Mickey Mouse cartoon released and the first cartoon with sound. In the cartoon, Mickey does not yet wear gloves. He does not yet speak either. All he does is whistle and play music. The song that he plays is \"Turkey in the Straw\" using several farm animals as musical instruments. For example, he plays the teeth of a cow like a xylophone and pulls nursing piglets like an accordion keyboard. I taped this cartoon off of the Disney Channel and I think it is wonderful. It was based on a silent film starring Buster Keaton entitled \"Steamboat Bill, Jr.\""}, {"rating": 4.0, "content": "This era was not just the dawn of sound in cartoons, but of a cartoon character which would go down in history as the world's most famous mouse. Yes, Mickey makes his debut here, in this cheery tale of life on board a steamboat. The animation is good for it's time, and the plot - though a little simple - is quite jolly. A true classic, and if you ever manage to get it on video, you won't regret it."}, {"rating": 5.0, "content": "While in one country, Spain, Luis Bunuel and Salvador Dali combined forces to create the benchmark of short-subject, cinematic surrealism, Un Chien Andalou, Walt Disney and his collaborator Ub Iwerks in America worked on Steamboat Willie, the most prominent of the early synchronized sound cartoons (it was revealed that this was not the first, contrary to other reports). It's also one of the more successfully simplistic and funny of the Mickey Mouse shorts (still in a silent-film way- the only sounds are little irks and bleeps from the Mickey and the animals). It also goes by fairly quickly for its less-than-ten minute run. But in these minutes one gets the immediate sense of how much fun Disney has with his characters, and how the newfound use of sound changes how his creation uses the animals as musical tools. There's no story to speak of, just random things that happens and occurs because of Mickey (err, Steamboat Willie) on this boat on a river. And like the better Mickey Mouse shorts, his lack of speaking acts as an advantage. It's a must-see if you haven't seen it as a kid, but if you have it might still be worth another look."}, {"rating": 5.0, "content": "This was the first Mickey Mouse cartoon released and the first cartoon with sound. It was based on a silent movie called \"Steamboat Bill, Jr.\" starring Buster Keaton. Back in this early Mickey short, Mickey did not talk nor did he have gloves. He could just whistle and play music. The song that he played was \"Turkey in the Straw\" using several barnyard animals as musical instruments. He plays a cow's teeth as a xylophone and he plays a nursing sow's teats like an accordion keyboard. Captain Pete, however, is very mad and makes Mickey peel potatoes in the galley. Pete's parrot flies up to the window and orders him to peel the potatoes. Mickey throws a half-peeled potato at the parrot and laughs, thus closing the cartoon. I was able to get this cartoon on tape and I really like it. I think the Disney shorts are much better than the feature length movies."}]}